{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 11,
    "name": "1 Chronicles 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "1 Chronicles 11:1",
            "text": " És gyűlének az Izráeliták mindnyájan Dávidhoz Hebronba, mondván: Ímé mi a te csontod és a te tested vagyunk; "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "1 Chronicles 11:2",
            "text": "Ezelőtt is, még mikor Saul volt a király, te voltál az, a ki az Izráelt ki- és bevezetéd, és ezt mondotta a te Urad Istened néked: Te legelteted az én népemet, az Izráelt, és te leszel vezér az én népemen, az Izráelen. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "1 Chronicles 11:3",
            "text": "Elmenének azért mindnyájan az Izráel vénei a királyhoz Hebronba, és szövetséget tőn Dávid velök Hebronban az Úr előtt; és királylyá kenték Dávidot Izráel felett, az Úrnak Sámuel által való beszéde szerint. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "1 Chronicles 11:4",
            "text": "Elméne akkor Dávid és az egész Izráel Jeruzsálembe; ez Jebus (ott a Jebuzeusok voltak a föld lakosai). "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "1 Chronicles 11:5",
            "text": "És mondának Jebus lakói Dávidnak: Ide be nem jössz! De megvevé Dávid a Sion várát; ez a Dávid városa;"
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "1 Chronicles 11:6",
            "text": "Mert ezt mondotta vala Dávid: A ki legelőször egy Jebuzeust levág, előljáró és vezér legyen. Felméne azért legelőször Joáb, a Séruja fia; és lőn előljáróvá. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "1 Chronicles 11:7",
            "text": "Azután lakék Dávid a várban, azért nevezék azt Dávid városának."
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "1 Chronicles 11:8",
            "text": "És megépíté Dávid a várost Millótól fogva egészen körül; Joáb pedig megépíté a városnak maradékát."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "1 Chronicles 11:9",
            "text": "És folytonosan emelkedék Dávid; mert a Seregek Ura vala ő vele. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "1 Chronicles 11:10",
            "text": " Ezek pedig a hősök előljárói, a kik Dávid mellett valának, a kik erősen forgolódának vele az ő királyságáért egész Izráellel, hogy királylyá válaszszák őt Izráel felett, az Úr beszéde szerint. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "1 Chronicles 11:11",
            "text": "Ezek számszerint a hősök, a kik Dávid körül valának: Jásobeám, Hakhmoni fia, a harmincznak előljárója; ez emelte vala fel az ő kopjáját háromszáz ellen, a kiket egyszerre megsebesíte. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "1 Chronicles 11:12",
            "text": "Ezután Eleázár, az Ahóhita Dódó fia; a ki a három hős közül egy vala. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "1 Chronicles 11:13",
            "text": "Ő vala Dáviddal Pasdamimban, a hová összegyűlének a Filiszteusok viadalra. Egy darab föld árpával vala tele, és a nép elmenekült a Filiszteusok elől."
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "1 Chronicles 11:14",
            "text": "De ők megállának ott annak a darab földnek a közepén, és megtartották azt, és megverék a Filiszteusokat, és az Úr megszabadítá őket nagy szabadítással."
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "1 Chronicles 11:15",
            "text": "Továbbá, mikor alámentek hárman a harmincz főember közül Dávidhoz, a kősziklához, az Adullám barlangjába; a Filiszteusok pedig tábort járának a Réfaim völgyben. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "1 Chronicles 11:16",
            "text": "(Dávid az erősségben vala akkor, a Filiszteusok hada pedig Bethlehemnél.)"
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "1 Chronicles 11:17",
            "text": "Kivána Dávid vizet, és monda: Óh, ki adhatna nékem innom a Bethlehem kapuja előtt való forrásnak vizéből! "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "1 Chronicles 11:18",
            "text": "Akkor keresztülvágták magokat hárman a Filiszteusok táborán, és vizet merítének a Bethlehem forrásából, mely a kapu előtt vala, és felvivék, és menének Dávidhoz; de Dávid nem akara inni, hanem kitölté azt az Úrnak. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "1 Chronicles 11:19",
            "text": "És monda: Távoztassa el tőlem az én Istenem, hogy ezt cselekedném. Avagy e férfiaknak vérét igyam-é meg, a kik életöket halálra vetették? Mert ők ezt életök veszedelmével hozták. És semmiképen nem akara inni. Ezt cselekedé a három hős."
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "1 Chronicles 11:20",
            "text": "És Abisai, a Joáb testvére vala e háromnak előljárója; ő ragadott vala dárdát háromszáz ellen, a kiket megsebesíte; és ő volt a leghíresebb a három között. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "1 Chronicles 11:21",
            "text": "A három közül a kettőnél híresebb vala, azért volt azok előljárója; de azért egymaga még sem ért föl a hárommal. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "1 Chronicles 11:22",
            "text": "Benája, a Jojada fia, vitéz férfiúnak fia Kabséelből, a ki nagy dolgokat cselekedék; ő ölte meg Moáb két oroszlánját, és ő méne alá a verembe, s ölte meg az oroszlánt, mikor havas idő volt. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "1 Chronicles 11:23",
            "text": "Ugyanez ölé meg az Égyiptombeli férfit, akinek magassága öt sing volt, és oly dárda vala az Égyiptombeli férfiú kezében, mint a szövő zugoly. Szembeszálla vele egy pálczával, s kiragadá az Égyiptombeli ember kezéből a dárdát, és saját dárdájával általveré."
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "1 Chronicles 11:24",
            "text": "Ezeket cselekedte Benája, a Jojada fia, a ki híres vala a három hős között."
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "1 Chronicles 11:25",
            "text": "Híres vala ő a harmincz között, de azzal a hárommal nem ért fel. És előljáróvá tevé őt Dávid a tanácsosok között. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "1 Chronicles 11:26",
            "text": "A seregnek pedig ezek vitézei: Asael, a Joáb testvére; Elhanán, Dódónak fia, ki Bethlehembeli vala. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "1 Chronicles 11:27",
            "text": "Haróritból való Sammót, Pélomból való Héles,"
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "1 Chronicles 11:28",
            "text": "Tékoabeli Hira, Ikkés fia, Anatótbeli Abiézer,"
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "1 Chronicles 11:29",
            "text": "Húsatbeli Sibbékai, Ahóhitbeli Hirai."
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "1 Chronicles 11:30",
            "text": "Nétofátbeli Maharai, Nétofátbeli Héled, Bahána fia; "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "1 Chronicles 11:31",
            "text": "Ittai, Ribai fia, a Benjámin fiainak Gibea városából való; Pirátonbeli Benája; "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "1 Chronicles 11:32",
            "text": "Húrai, a Gaás völgyéből való; Arbátbeli Abiel;"
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "1 Chronicles 11:33",
            "text": "Baharumi Azmávet, Saálbonitbeli Eliáhba; "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "1 Chronicles 11:34",
            "text": "Gisonbeli Hásem fiai: Jonathán, Hararitbeli Ságé fia."
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "1 Chronicles 11:35",
            "text": "Hararitbeli Ahiám, Sákár fia; Elifál, Úr fia,"
        },
        {
            "chapter": 11,
            "verse": 36,
            "name": "1 Chronicles 11:36",
            "text": "Mekerátbeli Héfer, Pélonbeli Ahija,"
        },
        {
            "chapter": 11,
            "verse": 37,
            "name": "1 Chronicles 11:37",
            "text": "Kármelből való Hésró, Naárai, Ezbái fia,"
        },
        {
            "chapter": 11,
            "verse": 38,
            "name": "1 Chronicles 11:38",
            "text": "Jóel, Nátán testvére; Mibhár, Géri fia;"
        },
        {
            "chapter": 11,
            "verse": 39,
            "name": "1 Chronicles 11:39",
            "text": "Sélek, Ammon nemzetségéből való; Berótbeli Naárai, Joábnak, a ki Séruja fia vala, fegyverhordozója; "
        },
        {
            "chapter": 11,
            "verse": 40,
            "name": "1 Chronicles 11:40",
            "text": "Itrébeli Hira, Itrébeli Gáreb,"
        },
        {
            "chapter": 11,
            "verse": 41,
            "name": "1 Chronicles 11:41",
            "text": "Hitteus Uriás, Zabád, Ahlai fia; "
        },
        {
            "chapter": 11,
            "verse": 42,
            "name": "1 Chronicles 11:42",
            "text": "Hadina, a Rúben nemzetségéből való Siza fia, ki a Rúbeniták előljárója vala, és vele harminczan valának."
        },
        {
            "chapter": 11,
            "verse": 43,
            "name": "1 Chronicles 11:43",
            "text": "Hanán, Maaka fia, és Mitnibeli Jósafát,"
        },
        {
            "chapter": 11,
            "verse": 44,
            "name": "1 Chronicles 11:44",
            "text": "Asterátbeli Uzzija; Sáma és Jéhiel, Aroerbeli Hótám fiai."
        },
        {
            "chapter": 11,
            "verse": 45,
            "name": "1 Chronicles 11:45",
            "text": "Jidiháel, Simri fia, és az ő testvére, Joha, Tisibeli."
        },
        {
            "chapter": 11,
            "verse": 46,
            "name": "1 Chronicles 11:46",
            "text": "Mihávimbeli Eliel, Jéribai és Jósávia, Elnaám fia, és Jitma, Moáb nemzetségéből való."
        },
        {
            "chapter": 11,
            "verse": 47,
            "name": "1 Chronicles 11:47",
            "text": "Eliel és Obed és Jaásiel, Mésóbájából valók.  "
        }
    ]
}