{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 13,
    "name": "1 Chronicles 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "1 Chronicles 13:1",
            "text": " Tanácsot tarta pedig Dávid az ezredeknek és századoknak fejeivel és minden előljárókkal."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "1 Chronicles 13:2",
            "text": "És monda Dávid Izráel egész gyülekezetének: Ha néktek tetszik, és ha az Úrtól, a mi Istenünktől van: küldjünk el mindenfelé a mi atyánkfiaihoz, a kik otthon maradtak Izráel minden tartományaiban, s velök együtt a papokhoz és Lévitákhoz, az ő városaik és vidékeik szerint, hogy ők is gyűljenek hozzánk. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "1 Chronicles 13:3",
            "text": "Hogy hozzuk ide a mi Istenünknek ládáját mi hozzánk, mert a Saul idejében nem törődtünk vele."
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "1 Chronicles 13:4",
            "text": "És monda az egész gyülekezet, hogy úgy kell cselekedni; mert igaznak láttaték e dolog az egész nép előtt."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "1 Chronicles 13:5",
            "text": "Összegyűjté azért Dávid mind az Izráel népét Égyiptomnak Nilus folyóvizétől fogva egészen Hámátig, hogy az Istennek ládáját elhozzák Kirjáth-Jeárimból. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "1 Chronicles 13:6",
            "text": "Felméne azért Dávid és vele az egész Izráel Baalába vagy Kirjáth-Jeárimba, a mely Júdában van, hogy onnan elhozzák az Úr Istennek ládáját, mely az ő nevéről neveztetik, a ki a Khérubok közt ül. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "1 Chronicles 13:7",
            "text": "És helyhezteték az Isten ládáját az Abinádáb házából egy új szekérre; Uzza és Ahió vezetik vala a szekeret. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "1 Chronicles 13:8",
            "text": "Dávid pedig és az egész Izráel tánczolnak vala az Isten előtt teljes erővel, énekekkel, cziterákkal, hegedűkkel, dobokkal, czimbalmokkal és kürtökkel. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "1 Chronicles 13:9",
            "text": "Mikor pedig jutottak a Kidon szérűjéhez, Uzza reá tevé kezét a ládára, hogy megtartsa, mert az ökrök félre tértek vala. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "1 Chronicles 13:10",
            "text": "És az Úrnak haragja felgerjede Uzza ellen, és őt megveré, hogy reá tevé kezét a ládára, s meghala ugyanott az Isten előtt. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "1 Chronicles 13:11",
            "text": "Akkor Dávid igen megdöbbene, hogy az Úr ily csapással sujtá Uzzát. Azért azt a helyet mind e mai napig Péres-Uzzának nevezik."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "1 Chronicles 13:12",
            "text": "És félni kezde Dávid azon a napon Istentől, mondván: Miképen merjem magamhoz bevinni az Isten ládáját?!"
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "1 Chronicles 13:13",
            "text": "És nem vivé be Dávid magához a ládát a Dávid városába, hanem elhelyezé azt a Gitteus Obed-Edom házában. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "1 Chronicles 13:14",
            "text": "És az Isten ládája Obed-Edom házában volt három hónapig; és megáldá az Úr Obed-Edom házát és mindenét, valamije volt.  "
        }
    ]
}