{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 15,
    "name": "1 Chronicles 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "1 Chronicles 15:1",
            "text": " Csináltata pedig Dávid magának házakat az ő városában; és helyet készített az Isten ládájának, és annak sátort állított fel. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "1 Chronicles 15:2",
            "text": "Akkor monda Dávid: Nem szabad másnak hordozni az Isten ládáját, hanem csak a Lévitáknak, mert az Úr őket választotta, hogy hordozzák az Isten ládáját, és néki szolgáljanak mindörökké. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "1 Chronicles 15:3",
            "text": "Összegyűjté azért Dávid Jeruzsálembe az egész Izráel népét, hogy az Úr ládáját az ő helyére vitesse, melyet számára csináltatott vala. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "1 Chronicles 15:4",
            "text": "Összegyűjté Dávid az Áron fiait is és a Lévitákat."
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "1 Chronicles 15:5",
            "text": "A Kéhát fiai között fő vala Uriel, és az ő atyjafiai százhúszan valának. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "1 Chronicles 15:6",
            "text": "A Mérári fiai között Asája volt a fő, és az ő atyjafiai kétszázhúszan valának."
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "1 Chronicles 15:7",
            "text": "A Gerson fiai között Jóel volt a fő, és az ő atyjafiai százharminczan valának. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "1 Chronicles 15:8",
            "text": "Az Elisáfán fiai között Semája volt a fő, és az ő atyjafiai kétszázan valának."
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "1 Chronicles 15:9",
            "text": "A Hebron fiai között Eliel volt a fő, és az ő atyjafiai nyolczvanan valának."
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "1 Chronicles 15:10",
            "text": "Az Uzziel fiai között fő vala Amminádáb, és az ő atyjafiai száztizenketten."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "1 Chronicles 15:11",
            "text": "Hivatá akkor Dávid Sádók és Abjátár papokat, a Léviták közül pedig Urielt, Asáját, Jóelt, Sémáját, Elielt és Amminádábot. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "1 Chronicles 15:12",
            "text": "És monda nékik: Ti vagytok a Léviták családfői. Szenteljétek meg magatokat s a ti atyátokfiait, és vigyétek az Úrnak, Izráel Istenének ládáját arra a helyre, a melyet készítettem számára. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "1 Chronicles 15:13",
            "text": "Minthogy kezdettől fogva nem mívelték ezt, az Úr, a mi Istenünk csapást bocsátott reánk, mert nem kerestük őt a rendtartás szerint. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "1 Chronicles 15:14",
            "text": "Megszentelék azért magokat a papok és a Léviták, hogy vigyék az Úrnak, Izráel Istenének ládáját."
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "1 Chronicles 15:15",
            "text": "És felvevék a Léviták fiai az Isten ládáját, úgy, a mint Mózes meghagyta volt az Úrnak beszéde szerint, a rudakkal vállaikra. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "1 Chronicles 15:16",
            "text": "És monda Dávid a Léviták fejedelmeinek, hogy állítsanak az ő atyjokfiai közül éneklőket, éneklőszerszámokkal, lantokkal, cziterákkal és czimbalmokkal, hogy énekeljenek felemelt szóval, nagy örömmel. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "1 Chronicles 15:17",
            "text": "Választák azért a Léviták Hémánt a Jóel fiát, és az ő atyjafiai közül Asáfot, a Berekiás fiát, és a Mérári fiai közül, a kik azoknak atyjokfiai valának, Etánt, a Kúsája fiát. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "1 Chronicles 15:18",
            "text": "És ő velök együtt az ő atyjokfiait másod renden, Zakariást, Bént, Jeázielt, Semirámótot, Jéhielt, Unnit, Eliábot, Benáját, Maaséját, Mattithját, Elifélet, Miknéját, Obed-Edomot és Jehielt, a kik ajtónállók valának."
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "1 Chronicles 15:19",
            "text": "Éneklők: Hémán, Asáf és Etán, réz czimbalmokkal, hogy zengedezzenek; "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "1 Chronicles 15:20",
            "text": "Zakariás, Aziel, Semirámót, Jéhiel, Unni, Eliáb, Maaséja és Benája lantokkal a szűzek módjára;"
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "1 Chronicles 15:21",
            "text": "Mattithja, Eliféle, Miknéja, Obed-Edom, Jéhiel és Azaziás, hogy énekeljenek cziterákkal a nyolczhúrú szerint."
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "1 Chronicles 15:22",
            "text": "És Kénániás volt a Léviták vezére az éneklésben, ő igazgatá az éneklést, mivel tudós vala."
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "1 Chronicles 15:23",
            "text": "Berekiás és Elkána a láda előtt való ajtónállók valának:"
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "1 Chronicles 15:24",
            "text": "Sébániás pedig és Jósafát, Nétanéel, Amásai, Zakariás, Benája és Eliézer papok kürtölnek vala az Isten ládája előtt; Obed-Edom és Jéhija, a kik kapunállók valának, a láda után mennek vala."
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "1 Chronicles 15:25",
            "text": "Dávid pedig s az Izráel vénei és az ezredek vezérei, a kik elmenének, hogy felvigyék az Úr szövetségének ládáját az Obed-Edom házából, nagy örömben valának. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "1 Chronicles 15:26",
            "text": "Lőn pedig, mikor az Isten megsegíté a Lévitákat, akik az Úr szövetségének ládáját viszik vala, áldozának hét tulokkal és hét kossal."
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "1 Chronicles 15:27",
            "text": "Dávid pedig bíborból csinált ruhába öltözvén, valamint a Léviták mind, a kik a ládát viszik vala, az éneklők is és Kénániás, a ki az éneklés vezére vala, énekelének (Dávidon pedig gyolcsból csinált efód vala). "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "1 Chronicles 15:28",
            "text": "És az egész Izráel vivé az Úr szövetségének ládáját nagy örömmel, kürtökkel, trombitákkal, czimbalmokkal, zengedezvén lantokkal és cziterákkal. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "1 Chronicles 15:29",
            "text": "Mikor pedig immár az Úr szövetségének ládája a Dávid városába jutott, Mikál a Saul leánya kitekinte az ablakon, s látván, hogy Dávid király tánczol és vígad, szívében megutálá őt.   "
        }
    ]
}