{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 16,
    "name": "1 Chronicles 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "1 Chronicles 16:1",
            "text": " Mikor pedig bevitték az Isten ládáját és elhelyezék azt a sátor közepén, a melyet Dávid annak számára felállított vala: áldozának egészen égő- és hálaáldozatokkal az Isten előtt. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "1 Chronicles 16:2",
            "text": "És mikor Dávid elvégezte az egészen égőáldozatot és a hálaáldozatot, az Úr nevében megáldá a népet. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "1 Chronicles 16:3",
            "text": "És osztogata minden Izráelitának, férfinak úgy, mint asszonynak egy-egy kenyeret, és egy-egy darab húst és egy-egy kalácsot. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "1 Chronicles 16:4",
            "text": "És rendele az Úr ládája elé a Léviták közül szolgákat, a kik hirdessék, tiszteljék és dícsérjék az Urat, Izráel Istenét."
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "1 Chronicles 16:5",
            "text": "Asáf vala a fő, utána másodrenden Zakariás, Jéhiel, Semirámót, Jékhiel, Mattithja, Eliáb, Benája és Obed-Edom. Jéhiel lantokkal és cziterákkal, Asáf pedig czimbalmokkal énekel vala; "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "1 Chronicles 16:6",
            "text": "Továbbá Benája és Jaháziel papok kürtölnek vala szüntelen az Isten szövetségének ládája előtt. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "1 Chronicles 16:7",
            "text": "Azon a napon adott Dávid először éneket az Úrnak dícséretére Asáfnak és az ő atyjafiainak kezébe. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "1 Chronicles 16:8",
            "text": "Dícsérjétek az Urat, hívjátok segítségül az ő nevét, hirdessétek minden népek között az ő nagy dolgait. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "1 Chronicles 16:9",
            "text": "Énekeljetek néki, mondjatok dícséretet néki, beszéljetek minden csudálatos dolgairól."
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "1 Chronicles 16:10",
            "text": "Dicsekedjetek az ő szent nevében; örvendezzen szívök azoknak, a kik az Urat keresik."
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "1 Chronicles 16:11",
            "text": "Keressétek az Urat és az ő erősségét; keressétek az ő orczáját szüntelen."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "1 Chronicles 16:12",
            "text": "Emlékezzetek meg az ő csudálatos dolgairól, a melyeket cselekedett, az ő csudáiról és az ő szájának ítéletiről. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "1 Chronicles 16:13",
            "text": "Óh Izráelnek, az ő szolgájának magva! Jákóbnak, az ő választottjának fiai! "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "1 Chronicles 16:14",
            "text": "Ez az Úr, a mi Istenünk; az egész földön az ő ítéletei!"
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "1 Chronicles 16:15",
            "text": "Emlékezzetek meg örökké az ő szövetségéről, és az ő beszédéről, a melyet parancsolt, ezer nemzetségig; "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "1 Chronicles 16:16",
            "text": "A melyet szerzett Ábrahámmal; és az Izsáknak tett esküjéről. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "1 Chronicles 16:17",
            "text": "Amelyet állíta Jákóbnak örök végzésül, Izráelnek örökkévaló szövetségül, "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "1 Chronicles 16:18",
            "text": "Mondván: A Kanaán földét néked adom, hogy legyen néktek örökségtek."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "1 Chronicles 16:19",
            "text": "Midőn ti számszerint kevesen valátok, igen kevesen, és zsellérek azon a földön; "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "1 Chronicles 16:20",
            "text": "Mert járnak vala egyik nemzetségtől a másikhoz, és egyik országból más országba: "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "1 Chronicles 16:21",
            "text": "Mégsem engedé senkinek őket bántani, sőt még a királyokat is megbünteté érettök. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "1 Chronicles 16:22",
            "text": "Ezt mondván: Az én felkentjeimet ne bántsátok, prófétáimnak se ártsatok. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "1 Chronicles 16:23",
            "text": "Mind ez egész föld énekeljen az Úrnak, napról-napra hirdessétek az ő szabadítását. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "1 Chronicles 16:24",
            "text": "Beszéljétek a pogányok között az ő dicsőségét, minden népek között az ő csudálatos dolgait;"
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "1 Chronicles 16:25",
            "text": "Mert nagy az Úr és igen dícsérendő, és rettenetes minden istenek felett;"
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "1 Chronicles 16:26",
            "text": "Mert a pogányoknak minden isteneik csak bálványok, de az Úr teremtette az egeket. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "1 Chronicles 16:27",
            "text": "Dicsőség és tisztesség van ő előtte, erősség és vígasság az ő helyén."
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "1 Chronicles 16:28",
            "text": "Adjatok az Úrnak, népeknek nemzetségei, adjatok az Úrnak dicsőséget és erősséget! "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "1 Chronicles 16:29",
            "text": "Adjatok az Úr nevének dicsőséget, hozzatok ajándékot, és jőjjetek eleibe, imádjátok az Urat a szentség ékességében."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "1 Chronicles 16:30",
            "text": "Rettegjen az egész föld az ő orczájától; a föld kereksége is megerősíttetik, hogy ne ingadozzék."
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "1 Chronicles 16:31",
            "text": "Örüljenek az egek, és örvendezzen a föld, és mondják a pogányok között: az Úr uralkodik!"
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "1 Chronicles 16:32",
            "text": "Zengjen a tenger és az ő teljessége; örvendezzen a mező és minden, a mi azon van."
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "1 Chronicles 16:33",
            "text": "Akkor örvendezni kezdenek az erdőnek fái az Úr előtt, mikor eljövend megítélni a földet."
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "1 Chronicles 16:34",
            "text": "Tiszteljétek az Urat, mert igen jó, mert örökkévaló az ő irgalmassága. "
        },
        {
            "chapter": 16,
            "verse": 35,
            "name": "1 Chronicles 16:35",
            "text": "És mondjátok: Tarts meg minket, mi szabadító Istenünk, gyűjts össze minket, és szabadíts meg a pogányoktól, hogy a te szent nevedet tisztelhessük, dicsekedhessünk a te dícséretedben! "
        },
        {
            "chapter": 16,
            "verse": 36,
            "name": "1 Chronicles 16:36",
            "text": "Áldott legyen az Úr, Izráel Istene öröktől fogva mindörökké! És monda a sokaság: Ámen! és dícséré az Urat."
        },
        {
            "chapter": 16,
            "verse": 37,
            "name": "1 Chronicles 16:37",
            "text": "Ott hagyá azért Dávid az Úr szövetségének ládájánál Asáfot és az ő atyjafiait, hogy a láda előtt szüntelen minden napon szolgáljanak, "
        },
        {
            "chapter": 16,
            "verse": 38,
            "name": "1 Chronicles 16:38",
            "text": "Obed-Edomot és az ő hatvannyolcz atyjafiát (Obed-Edom pedig a Jedithun fia) és Hósát pedig ajtónállóknak. "
        },
        {
            "chapter": 16,
            "verse": 39,
            "name": "1 Chronicles 16:39",
            "text": "Sádók papot pedig és az ő pap atyjafiait, az Úr sátora előtt hagyá a magaslaton, mely Gibeonban vala; "
        },
        {
            "chapter": 16,
            "verse": 40,
            "name": "1 Chronicles 16:40",
            "text": "Hogy áldozzanak az Úrnak szüntelen égőáldozattal az égőáldozatnak oltárán minden reggel és estve, és hogy mindent a szerint cselekedjenek, a mint megiratott az Úr törvényében, melyet parancsolt vala az Izráelnek, "
        },
        {
            "chapter": 16,
            "verse": 41,
            "name": "1 Chronicles 16:41",
            "text": "Hémánt is és Jédutunt velök hagyá, és többeket is választott, a kik nevök szerint megneveztettek, hogy az Urat dícsérjék, mert az ő irgalmassága örökkévaló. "
        },
        {
            "chapter": 16,
            "verse": 42,
            "name": "1 Chronicles 16:42",
            "text": "És ő velök Hémánt és Jédutunt kürtökkel, czimbalmokkal és az Isten énekének szerszámaival. A Jédutun fiait pedig kapunállókká tevé."
        },
        {
            "chapter": 16,
            "verse": 43,
            "name": "1 Chronicles 16:43",
            "text": "Akkor eltávozék az egész nép, kiki az ő házához. Dávid pedig visszatére, hogy az ő háznépét is megáldja.   "
        }
    ]
}