{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 18,
    "name": "1 Chronicles 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "1 Chronicles 18:1",
            "text": " Ezek után pedig megveré Dávid a Filiszteusokat, és megalázá őket, és Gáth városát faluival együtt elvevé a Filiszteusok kezéből. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "1 Chronicles 18:2",
            "text": "A Moábitákat is megveré; és a Moábiták Dávidnak adófizető szolgái lettek. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "1 Chronicles 18:3",
            "text": "Továbbá megveré Dávid Hámátban Hadadézert is, Sóbának királyát, mikor elindult vala, hogy az Eufrátes folyóvízig vesse birodalmának határát. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "1 Chronicles 18:4",
            "text": "Dávid pedig nyere ő tőle ezer szekeret és hétezer lovast és húszezer gyalogost; és minden szekeres lovaknak inait elvagdaltatá Dávid, és csak száz szekérbe valót tarta meg azokból. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "1 Chronicles 18:5",
            "text": "És mikor eljövének Damaskusból a Siriabeliek, hogy megsegéllenék Hadadézert, a Sóba királyát: levága Dávid a Siriabeliek közül huszonkétezer férfit. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "1 Chronicles 18:6",
            "text": "És rendele Dávid tiszttartókat Siriában, a hol Damaskus van; és lettek a Siriabeliek Dávidnak adófizető szolgái. És megsegíté az Úr Dávidot mindenütt, a merre csak ment."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "1 Chronicles 18:7",
            "text": "És vevé Dávid az arany paizsokat, a melyeket a Hadadézer szolgái viselének, és vivé Jeruzsálembe."
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "1 Chronicles 18:8",
            "text": "És hoza Dávid Tibhátból és Kúnból, a Hadadézer városaiból igen sok rezet. Abból csinálá Salamon a réztengert, az oszlopokat és a rézedényeket. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "1 Chronicles 18:9",
            "text": "Mikor meghallotta volna pedig Tóhu, a Hamáthbeli király, hogy Dávid megverte Hadadézernek, a Sóba királyának egész hadát:"
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "1 Chronicles 18:10",
            "text": "Küldé Dávid királyhoz az ő fiát, Hadorámot, hogy köszöntené őt és megáldaná, mivelhogy megharczolt vala Hadadézerrel és megverte vala őt; mert Tóhu is hadakozik Hadadézer ellen. És külde Dávidnak sok arany, ezüst és rézedényt,"
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "1 Chronicles 18:11",
            "text": "És Dávid király ezeket is az Úrnak szentelé, az ezüsttel és az aranynyal együtt, a melyet nyert vala minden pogányoktól, az Edomitáktól, a Moábitáktól, az Ammon fiaitól, a Filiszteusoktól és Amálekitáktól. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "1 Chronicles 18:12",
            "text": "Abisai pedig, a Séruja fia, az Edomiták közül a Sónak völgyében megvere tizennyolczezeret. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "1 Chronicles 18:13",
            "text": "És rendele Edomban Dávid tiszttartókat, és lettek az Edombeliek mind Dávidnak szolgái. És megsegíté az Úr Dávidot mindenütt, a merre csak ment. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "1 Chronicles 18:14",
            "text": "Így uralkodék Dávid az egész Izráel felett, és ítéletet és igazságot szolgáltat vala egész népének. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "1 Chronicles 18:15",
            "text": "Joáb pedig, Séruja fia, a sereg előljárója volt, Jósafát, az Ahilud fia pedig emlékíró. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "1 Chronicles 18:16",
            "text": "Sádók, az Akhitub fia és Abimélek, az Abjátár fia, voltak a papok; Sausa az íródeák."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "1 Chronicles 18:17",
            "text": "És Benája, a Jójada fia, a Kereteusok és Peleteusok előljárója volt; a Dávid fiai pedig elsők a király mellett.  "
        }
    ]
}