{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 19,
    "name": "1 Chronicles 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "1 Chronicles 19:1",
            "text": " Történt ezután, hogy meghalt Náhás, az Ammon fiainak királya, és uralkodék az ő fia helyette. "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "1 Chronicles 19:2",
            "text": "És monda Dávid: Minden jóval leszek a Náhás fiához, Hánunhoz; mert az ő atyja is jól tett volt velem. Ezért Dávid követeket külde ő hozzá, a kik vigasztalnák őt az ő atyjának halála miatt; és elmenének a Dávid szolgái az Ammon fiainak földére Hánunhoz, hogy őt vigasztalnák."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "1 Chronicles 19:3",
            "text": "Akkor mondának az Ammon fiainak főemberei Hánunnak: Azt hiszed-é, hogy Dávid atyád iránti tiszteletből küldött hozzád vigasztalókat? Avagy nem azért jöttek-é az ő szolgái hozzád, hogy a földet megvizsgálják, elpusztítsák és kikémleljék?"
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "1 Chronicles 19:4",
            "text": "Megfogatá azért Hánun a Dávid szolgáit és azokat megnyiratá, és ruhájokat félig elmetszeté az ő derekukig, és úgy bocsátá el őket. "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "1 Chronicles 19:5",
            "text": "Elmenének pedig és értesíték Dávidot, hogy mi történt a férfiakkal. És külde eléjök (mert azok a férfiak felette nagy gyalázattal illettettek vala) és ezt izené a király: Maradjatok Jérikhóban, míg szakállatok megnövénd, akkor jőjjetek hozzám."
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "1 Chronicles 19:6",
            "text": "Látván pedig az Ammon fiai, hogy tisztességtelen dolgot cselekedtek vala Dáviddal, küldének Hánun és az Ammon fiai ezer tálentom ezüstöt, hogy fogadjanak szekereket és lovagokat Mésopotámiából, siriai Maakából és Sóbából."
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "1 Chronicles 19:7",
            "text": "Fogadának azért magoknak harminczkétezer szekeret, Maakának királyát is az ő népével együtt, a kik eljövének és tábort járának Medeba előtt. Az Ammon fiai is összegyűlének az ő városaikból és jövének az ütközetre."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "1 Chronicles 19:8",
            "text": "A mit mikor meghallott Dávid, elküldé Joábot és a vitézek egész seregét. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "1 Chronicles 19:9",
            "text": "És az Ammon fiai kimenvén, csatarendbe állának a város kapuja előtt; a mely királyok pedig segítségre jöttek vala, külön valának a mezőn."
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "1 Chronicles 19:10",
            "text": "Látván pedig Joáb, hogy mind elől, mind hátul ellenség állana, kiválaszta az egész Izráel harczosai közül egynéhányat, és a Siriabeliek ellen rendelé."
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "1 Chronicles 19:11",
            "text": "A nép többi részét pedig testvérére, Abisaira bízá, és ezek az Ammon fiaival állának szembe. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "1 Chronicles 19:12",
            "text": "És monda: Ha a Siriabeliek rajtam erőt vennének, légy segítségemre; ha pedig az Ammon fiai rajtad vennének erőt, én is megsegéllek."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "1 Chronicles 19:13",
            "text": "Légy erős, sőt legyünk bátrak mindnyájan a mi népünkért és a mi Istenünk városaiért; az Úr pedig cselekedje azt, a mi néki tetszik. "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "1 Chronicles 19:14",
            "text": "Harczra indula azért Joáb és az ő hada a Siriabeliek ellen, a kik ő előtte megfutamodának."
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "1 Chronicles 19:15",
            "text": "Az Ammon fiai pedig mikor látták, hogy megfutamodának a Siriabeliek: ők is megfutamodának Abisai elől az ő testvére elől, és a városba menekülének; Joáb pedig visszatért Jeruzsálembe. "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "1 Chronicles 19:16",
            "text": "Látván pedig a Siriabeliek, hogy az Izráel előtt megverettetének, követeket küldének és kihozatták a Siriabelieket, a kik a folyóvizen túl laknak vala, és Sófák, a Hadadézer seregeinek vezére volt az előljárójuk."
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "1 Chronicles 19:17",
            "text": "Mikor pedig hírül adák Dávidnak, összegyűjté az egész Izráelt, és a Jordán vizén átmenvén, hozzájok érkezék és csatarendbe állott ellenök. És mikor csatarendbe állott Dávid a Siriabeliek ellen, ők is megütközének ő vele."
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "1 Chronicles 19:18",
            "text": "De a Siriabeliek megfutamodának Izráel elől, és levága Dávid a Siriabeliek közül hétezer szekeret és negyvenezer gyalogot; annakfelette Sófákot, a sereg vezérét is megölé. "
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "1 Chronicles 19:19",
            "text": "Mikor pedig látták a Hadadézer szolgái, hogy Izráel előtt legyőzetének: békét kötöttek Dáviddal és szolgálának néki, és nem akarák többször a Siriabeliek megsegélleni az Ammon fiait.  "
        }
    ]
}