{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 21,
    "name": "1 Chronicles 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "1 Chronicles 21:1",
            "text": " Támada pedig a Sátán Izráel ellen, és felindítá Dávidot, hogy megszámlálja Izráelt. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "1 Chronicles 21:2",
            "text": "Monda azért Dávid Joábnak és a nép előljáróinak: Menjetek el, számláljátok meg Izráelt, Beersebától fogva Dánig: és hozzátok hozzám, hadd tudjam számát. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "1 Chronicles 21:3",
            "text": "Akkor monda Joáb: Az Úr száz ennyivel szaporítsa meg az ő népét, a mennyien vannak. Avagy nem mind a te szolgáid-é azok, uram, király? S miért tudakozza ezt az én uram? Miért lenne Izráelnek büntetésére. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "1 Chronicles 21:4",
            "text": "De a király szava erősebb volt a Joábénál. Elméne azért Joáb, és bejárta egész Izráelt; azután megtért Jeruzsálembe."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "1 Chronicles 21:5",
            "text": "És megjelenté Joáb a megszámlált népnek számát Dávidnak. És volt az egész Izráel népének száma ezerszer ezer és százezer fegyverfogható férfi. A Júda fiai közül pedig négyszázhetvenezer fegyverfogható férfi. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "1 Chronicles 21:6",
            "text": "A Lévi és Benjámin fiait azonban nem számlálta közéjök; mert sehogy sem tetszett Joábnak a király parancsolata."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "1 Chronicles 21:7",
            "text": "Sőt az Istennek sem tetszék e dolog, melyért meg is veré Izráelt."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "1 Chronicles 21:8",
            "text": "Monda pedig Dávid az Istennek: Igen vétkeztem, hogy ezt művelém: most azért bocsásd meg a te szolgád vétkét, mert felette esztelenül cselekedtem! "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "1 Chronicles 21:9",
            "text": "Akkor szóla az Úr Gádnak, a Dávid prófétájának, mondván:"
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "1 Chronicles 21:10",
            "text": "Eredj el, szólj Dávidnak ekképen: Ezt mondja az Úr: Három dolgot teszek elődbe, válaszsz magadnak azok közül egyet, hogy azt cselekedjem veled."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "1 Chronicles 21:11",
            "text": "Elméne azért Gád próféta Dávidhoz, és monda néki: Ezt mondja az Úr: válaszsz magadnak! "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "1 Chronicles 21:12",
            "text": "Vagy három esztendeig való éhséget, vagy hogy három hónapig emésztessél ellenségeid által és a te ellenséged fegyvere legyen rajtad; vagy az Úr fegyvere és a döghalál három napig kegyetlenkedjék földedben és az Úr angyala pusztítson Izráel minden határaiban! Azért lássad most, mit feleljek annak, a ki engem hozzád küldött. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "1 Chronicles 21:13",
            "text": "És monda Dávid Gádnak: Nagy az én szorongattatásom! Hadd essem inkább az Úr kezébe (mert igen nagy az ő irgalmassága) és ne essem emberek kezébe! "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "1 Chronicles 21:14",
            "text": "Bocsáta azért az Úr döghalált Izráelre; és meghalának Izráel közül hetvenezeren. "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "1 Chronicles 21:15",
            "text": " Bocsáta annakfelette angyalt az Úr Jeruzsálemre, hogy elpusztítaná azt. És mikor vágná a népet, meglátá az Úr és könyörüle az ő veszedelmökön; és monda a pusztító angyalnak: Elég immár, szünjél meg. Az Úrnak angyala pedig áll vala a Jebuzeus Ornánnak szérűjénél. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "1 Chronicles 21:16",
            "text": "Akkor Dávid felemelé az ő szemeit, és látá az Úr angyalát állani a föld és az ég között, kivont kardja a kezében, a melyet Jeruzsálem ellen emelt vala fel. Leesék azért Dávid és a vének is, zsákba öltözvén, az ő orczájokra."
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "1 Chronicles 21:17",
            "text": "És monda Dávid az Istennek: Nemde nem én számláltattam-é meg a népet? Én vagyok, a ki vétkeztem és igen gonoszul cselekedtem! De ez a nyáj mit tett? óh én Uram Istenem forduljon ellenem a te kezed és az én házam népe ellen, és ne legyen a te népeden a csapás."
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "1 Chronicles 21:18",
            "text": "Akkor szóla az Úr angyala Gádnak, hogy megmondja Dávidnak, hogy menjen fel Dávid és építsen oltárt az Úrnak a Jebuzeus Ornán szérűjén. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "1 Chronicles 21:19",
            "text": "Felméne azért Dávid a Gád beszéde szerint, melyet az Úr nevében szólott vala. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "1 Chronicles 21:20",
            "text": "Mikor pedig Ornán hátratekintvén, látta az angyalt, ő és az ő négy fia, a kik vele valának, elrejtőzének (Ornán pedig búzát csépel vala)."
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "1 Chronicles 21:21",
            "text": "És juta Dávid Ornánhoz. Mikor pedig feltekintett vala Ornán, meglátta Dávidot, és kimenvén a szérűről, meghajtá magát Dávid előtt, arczczal a földre. "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "1 Chronicles 21:22",
            "text": "És monda Dávid Ornánnak: Add nékem e szérűhelyet, hogy építsek oltárt rajta az Úrnak; igaz árán adjad nékem azt, hogy megszünjék e csapás a népen. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "1 Chronicles 21:23",
            "text": "Monda Ornán Dávidnak: Legyen a tied, és az én uram, a király azt cselekedje, a mi néki tetszik; sőt az ökröket is oda adom égőáldozatul, és fa helyett a cséplőszerszámokat, a gabonát pedig ételáldozatul; mindezeket ajándékul adom. "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "1 Chronicles 21:24",
            "text": "És monda Dávid király Ornánnak: Nem úgy, hanem igaz áron akarom megvenni tőled; mert a mi a tied, nem veszem el tőled az Úrnak és nem akarok égőáldozattal áldozni néki a máséból."
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "1 Chronicles 21:25",
            "text": "Ada azért Dávid Ornánnak a szérűért hatszáz arany siklust. "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "1 Chronicles 21:26",
            "text": "És építe ott oltárt Dávid az Úrnak, és áldozék égő- és hálaáldozatokkal és segítségül hívá az Urat, a ki meghallgatá őt, mennyből tüzet bocsátván az égőáldozat oltárára. "
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "1 Chronicles 21:27",
            "text": "És parancsola az Úr az angyalnak; és betevé az ő kardját hüvelyébe. "
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "1 Chronicles 21:28",
            "text": "Abban az időben, mikor látta Dávid, hogy az Úr őt meghallgatta a Jebuzeus Ornán szérűjén, áldozék ott. "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "1 Chronicles 21:29",
            "text": "(Az Úr sátora pedig, a melyet csinált vala Mózes a pusztában, és az égőáldozat oltára is akkor Gibeon magaslatán vala. "
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "1 Chronicles 21:30",
            "text": "És Dávid nem mehetett fel oda, hogy az Istent megengesztelje, mert igen megrettent volt az Úr angyalának kardjától.)   "
        }
    ]
}