{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 22,
    "name": "1 Chronicles 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "1 Chronicles 22:1",
            "text": " Monda Dávid: Ez az Úr Istennek háza és az égőáldozatnak oltára Izráel számára. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "1 Chronicles 22:2",
            "text": "Megparancsolá azért Dávid, hogy gyűjtsék össze az Izráel földén való jövevényeket, a kiket kővágókká tőn, hogy faragni való köveket vágnának, hogy az Isten házát megcsinálnák. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "1 Chronicles 22:3",
            "text": "Továbbá sok vasat szerze Dávid szegeknek, az ajtókhoz és a foglalásokra; rezet is bőségesen minden mérték nélkül. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "1 Chronicles 22:4",
            "text": "Számtalan czédrusfát is; mert a Sídon és Tírus városbeliek czédrusfákat bőségesen szállítának Dávidnak. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "1 Chronicles 22:5",
            "text": "Mert monda Dávid: Az én fiam, Salamon, gyermek és igen gyenge, az Úrnak pedig nagy házat kell építeni, mely híres legyen és ékesség az egész világon; elkészítek azért mindeneket néki. Dávid azért mindeneket nagy bőségesen megszerze, minekelőtte meghalna. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "1 Chronicles 22:6",
            "text": "Hivatá azért Dávid az ő fiát, Salamont, és meghagyá néki, hogy az Úrnak, Izráel Istenének házat csináltasson. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "1 Chronicles 22:7",
            "text": "És monda Dávid Salamonnak: Édes fiam, én elgondoltam vala szívemben, hogy az Úrnak, az én Istenemnek nevének házat építsek; "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "1 Chronicles 22:8",
            "text": "De az Úr ekképen szóla nékem, mondván: Sok vért ontottál, és sokat hadakoztál; ne építs az én nevemnek házat, mert sok vért ontottál ki a földre én előttem. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "1 Chronicles 22:9",
            "text": "Ímé fiad lészen néked, a kinek csendessége lészen, mert nyugodalmat adok néki minden körüle való ellenségeitől; azért neveztetik Salamonnak, mert békességet és nyugodalmat adok Izráelnek az ő idejében. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "1 Chronicles 22:10",
            "text": "Ő csinál az én nevemnek házat; ő lészen nékem fiam és én néki atyja leszek, és megerősítem az ő királyságának trónját Izráel felett mindörökké. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "1 Chronicles 22:11",
            "text": "Most édes fiam legyen az Úr veled, hogy sikerüljön néked házat építeni az Úrnak, a te Istenednek, miképen szólott te felőled; "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "1 Chronicles 22:12",
            "text": "De adjon az Úr néked értelmet és bölcseséget, mikor téged Izráel fölé helyez, hogy az Úrnak a te Istenednek törvényét megőrízzed."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "1 Chronicles 22:13",
            "text": "Akkor jól lesz dolgod, ha a rendeléseket és a végzéseket megtartod és teljesíted azokat, a melyeket az Úr Mózes által parancsolt volt Izráelnek. Légy bátor, légy erős, ne félj, és ne rettegj! "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "1 Chronicles 22:14",
            "text": "Ímé én is az én szegénységemben szereztem az Úr házának építésére százezer tálentom aranyat és ezerszer ezer tálentom ezüstöt, és rezet, s vasat mérték nélkül, mert igen bőven van; fákat is, köveket is szerzettem; te is szerezz ezekhez. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "1 Chronicles 22:15",
            "text": "Van néked sok mívesed, kővágód, kő- és fafaragód és mindenféle dologban bölcs mesterembered."
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "1 Chronicles 22:16",
            "text": "Az aranynak, ezüstnek, vasnak és réznek száma nincsen: azért kelj fel, láss hozzá, és az Úr legyen veled!"
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "1 Chronicles 22:17",
            "text": "Megparancsolá pedig Dávid Izráel összes főembereinek, hogy ők is legyenek segítségül az ő fiának, Salamonnak, ezt mondván: "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "1 Chronicles 22:18",
            "text": "Avagy nincsen-é az Úr a ti Istentek ti veletek, a ki néktek békességet adott köröskörül? Mert az én hatalmam alá adá e földnek lakosait, és meghódolt e föld az Úr előtt és az ő népe előtt. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "1 Chronicles 22:19",
            "text": "No azért keressétek az Urat a ti Istenteket teljes szívetek és lelketek szerint, és felkelvén, az Úr Isten szentséges helyét csináljátok meg, hogy vigyétek az Úr szövetségének ládáját és az Istennek szentelt edényeket a házba, a mely építtetik az Úr nevének.  "
        }
    ]
}