{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 23,
    "name": "1 Chronicles 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "1 Chronicles 23:1",
            "text": " Megvénhedék pedig Dávid és mikor igen koros volna: királylyá tevé az ő fiát, Salamont Izráel felett. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "1 Chronicles 23:2",
            "text": "És összegyűjté Izráel összes fejedelmeit, a papokat és a Lévitákat is."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "1 Chronicles 23:3",
            "text": "És megszámláltatának a Léviták, harmincz esztendőstől fogva, és a kik annál idősebbek valának; és azok száma fejenként, férfianként harmincznyolczezer volt. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "1 Chronicles 23:4",
            "text": "Ezek közül huszonnégyezeren az Úr háza teendőinek gondviselői valának, és hatezeren tiszttartók és birák."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "1 Chronicles 23:5",
            "text": "Négyezeren ajtónállók; négyezeren pedig dícsérik vala az Urat minden zengő szerszámokkal, melyeket Dávid készíttetett a dícséretre. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "1 Chronicles 23:6",
            "text": "És Dávid őket csoportokba osztá a Lévi fiai szerint: Gersonitákra, Kéhátitákra és Méráritákra. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "1 Chronicles 23:7",
            "text": "A Gersoniták közül valók valának Lahdán és Simhi."
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "1 Chronicles 23:8",
            "text": "Lahdán fiai: Jéhiel a fő, Zétám és Joel hárman."
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "1 Chronicles 23:9",
            "text": "És a Simhi fiai: Selómit, Hásiel és Hárán, hárman; ezek voltak a Lahdán családjának fejei."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "1 Chronicles 23:10",
            "text": "Simhi fiai: Jahát, Zina, Jéus és Béria; ezek négyen voltak Simhi fiai."
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "1 Chronicles 23:11",
            "text": "Jahát volt a fő, Zina második: de Jéus és Béria, mivel nem sok fiakat nemzének, az ő családjukban csak egy ágnak vétettek."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "1 Chronicles 23:12",
            "text": "Kéhát fiai: Amrám, Ishár, Hebron és Uzziel, négyen."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "1 Chronicles 23:13",
            "text": "Amrám fiai: Áron és Mózes, Áron kiválasztatott, hogy felszenteltetnék a szentek szentje számára, ő és az ő fiai mindörökké, hogy jóillatot tennének az Úr előtt, és szolgálnának néki, s az ő nevében a népet megáldanák mindörökké. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "1 Chronicles 23:14",
            "text": "Mózesnek, az Isten emberének fiai pedig számláltatának a Lévi nemzetségei közé."
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "1 Chronicles 23:15",
            "text": "Mózes fiai: Gerson és Eliézer. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "1 Chronicles 23:16",
            "text": "Gerson fiai: Sébuel a fő. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "1 Chronicles 23:17",
            "text": "Eliézer fiai voltak: Rehábia a fő. Eliézernek nem volt több fia; de a Rehábia fiai igen megsokasodtak vala."
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "1 Chronicles 23:18",
            "text": "Ishár fiai: Selómit, a ki fő vala."
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "1 Chronicles 23:19",
            "text": "Hebron fiai: Jéria a fő, Amárja második, Jaháziel harmadik és Jékámám negyedik. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "1 Chronicles 23:20",
            "text": "Uzziel fiai: Mika a fő, és Isija második. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "1 Chronicles 23:21",
            "text": "Mérári fiai: Mákhli és Músi; Mákhli fiai: Eleázár és Kis. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "1 Chronicles 23:22",
            "text": "Meghala pedig Eleázár és nem voltak néki fiai, hanem leányai, a kiket a saját atyjokfiai, a Kis fiai vettek el."
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "1 Chronicles 23:23",
            "text": "Músi fiai: Mákhli, Eder és Jeremót, hárman."
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "1 Chronicles 23:24",
            "text": "Ezek Lévi fiai családjaik szerint, a családfők, az ő megszámláltatásuk szerint, neveik száma szerint fejenként, a kik az Úr házában szolgáltak, húsz éves korban és azon felül. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "1 Chronicles 23:25",
            "text": "Mert ezt mondotta vala Dávid: Az Úr, az Izráel Istene nyugodalmat adott az ő népének, és Jeruzsálemben lakozik mindörökké; "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "1 Chronicles 23:26",
            "text": "Azért a Lévitáknak sem kell többé hordozni az Isten hajlékát, s mindazokat az eszközöket, a melyek az ő szolgálatához valók. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "1 Chronicles 23:27",
            "text": "Annakokáért Dávidnak utolsó rendelése szerint megszámláltattak a Lévi fiai, húsz éves korban és azon felül. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "1 Chronicles 23:28",
            "text": "Mert az ő helyök az Áron fiai mellett van, hogy szolgáljanak az Úr házában és annak pitvaraiban, kamaráiban, és mindenféle szent edények tisztítása és az Isten házának szolgálatja által."
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "1 Chronicles 23:29",
            "text": "És hogy gondot viseljenek a szent kenyerekre, az ételáldozathoz való lisztlángra, a kovász nélkül való lepényekre, a serpenyőben főttre és pirítottra, minden mértékre és mérőre. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "1 Chronicles 23:30",
            "text": "És hogy álljanak az Úrnak tiszteletére és dícséretére, úgy reggel, mint este; "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "1 Chronicles 23:31",
            "text": "És hogy áldozzanak az Úrnak minden égőáldozattal, minden szombaton, a hónapok első napjain és a szokott ünnepeken bizonyos szám szerint, a mint szükség vala, szüntelen az Úr előtt; "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "1 Chronicles 23:32",
            "text": "És hogy szorgalmasan őrizzék a gyülekezet sátorát, őrizzék a szenthelyet, és hogy vigyázzanak az ő atyjokfiainak, az Áron fiainak szolgálatjánál az Úr házában.   "
        }
    ]
}