{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 25,
    "name": "1 Chronicles 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "1 Chronicles 25:1",
            "text": " Dávid és a sereg fővezérei a szolgálatra kijelölék az Asáf, Hémán és Jédutun fiait, hogy prófétáljanak cziterákkal, lantokkal és czimbalmokkal. Azok száma, a kik e szolgálatra rendeltettek, az ő szolgálatuk szerint: "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "1 Chronicles 25:2",
            "text": "Az Asáf fiai közül: Zakkúr, József, Nétánia és Asaréla, az Asáf fiai Asáf mellett, a ki a király mellett prófétál vala."
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "1 Chronicles 25:3",
            "text": "A Jédutun fiai közül: A Jédutun fiai Gedália, Séri, Jésája, Hasábia, Mattithia és Simei, hatan cziterával az ő atyjok Jédutun mellett, a ki az Úr tiszteletére és dícséretére prófétál vala."
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "1 Chronicles 25:4",
            "text": "A Hémán fiai közül: Hémán fiai: Bukkija, Mattánia, Uzziel, Sébuel, Jérimót, Hanánia, Hanáni, Eliáta, Giddálti, Romámti-Ezer, Josbekása, Mallóti, Hótir, Maháziót."
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "1 Chronicles 25:5",
            "text": "Ezek mind Hémán fiai, a ki az Isten beszédeiben a király látnoka a hatalom szarvának emelésére. Az Isten Hémánnak tizennégy fiút és három leányt ada."
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "1 Chronicles 25:6",
            "text": "Ezek mindnyájan az ő atyjuk mellett valának, a kik az Úr házában énekelnek vala czimbalmokkal, lantokkal és cziterákkal az Isten házának szolgálatában, a királynak, Asáfnak, Jédutunnak és Hémánnak parancsolata szerint."
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "1 Chronicles 25:7",
            "text": "Ezeknek száma testvéreikkel együtt, a kik jártasok valának az Úr énekében, mindnyájan tudósok, kétszáznyolczvannyolcz vala."
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "1 Chronicles 25:8",
            "text": "És sorsot vetének a szolgálat sorrendjére nézve, kicsiny és nagy, tanító és tanítvány egyaránt. "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "1 Chronicles 25:9",
            "text": "És esék az első sors az Asáf fiára, Józsefre; Gedáliára a második. Ő és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "1 Chronicles 25:10",
            "text": "A harmadik Zakkúrra, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "1 Chronicles 25:11",
            "text": "Negyedik Jisrire esék, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "1 Chronicles 25:12",
            "text": "Ötödik Nétániára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "1 Chronicles 25:13",
            "text": "Hatodik Bukkijára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "1 Chronicles 25:14",
            "text": "Hetedik Jésarelára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "1 Chronicles 25:15",
            "text": "Nyolczadik Jésájára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "1 Chronicles 25:16",
            "text": "Kilenczedik Mattániára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "1 Chronicles 25:17",
            "text": "Tizedik Simeire, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "1 Chronicles 25:18",
            "text": "Tizenegyedik Azárelre, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "1 Chronicles 25:19",
            "text": "Tizenkettedik Hasábiára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "1 Chronicles 25:20",
            "text": "Tizenharmadik Subáelre, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "1 Chronicles 25:21",
            "text": "Tizennegyedik Mattithiára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "1 Chronicles 25:22",
            "text": "Tizenötödik Jérimótra, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "1 Chronicles 25:23",
            "text": "Tizenhatodik Hanániára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "1 Chronicles 25:24",
            "text": "Tizenhetedik Josbekására, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "1 Chronicles 25:25",
            "text": "Tizennyolczadik Hanánira, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "1 Chronicles 25:26",
            "text": "Tizenkilenczedik Mallótira, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "1 Chronicles 25:27",
            "text": "Huszadik Eliátára, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "1 Chronicles 25:28",
            "text": "Huszonegyedik Hótirra, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 29,
            "name": "1 Chronicles 25:29",
            "text": "Huszonkettedik Giddáltire, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 30,
            "name": "1 Chronicles 25:30",
            "text": "Huszonharmadik Maháziótra, kinek fiai és testvérei tizenketten valának."
        },
        {
            "chapter": 25,
            "verse": 31,
            "name": "1 Chronicles 25:31",
            "text": "Huszonnegyedik Romámti-Ezerre, kinek fiai és testvérei tizenketten valának.  "
        }
    ]
}