{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 26,
    "name": "1 Chronicles 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "1 Chronicles 26:1",
            "text": " Az ajtónállók rendje ez: A Kóriták közül Meselémiás, a Kóré fia, a ki az Asáf fiai közül való volt. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "1 Chronicles 26:2",
            "text": "A Meselémiás fiai közül elsőszülött Zekária, Jédiáel második, Zebádia harmadik és Játniel negyedik,"
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "1 Chronicles 26:3",
            "text": "Elám ötödik, Jóhanán hatodik, Eljehoénai hetedik."
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "1 Chronicles 26:4",
            "text": "Obed-Edom fiai közül: Semája elsőszülött, Józabád második, Jóah harmadik, Sákár negyedik, Nétanéel ötödik,"
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "1 Chronicles 26:5",
            "text": "Ammiel hatodik, Issakhár hetedik, Pehullétai nyolczadik, mert az Isten megáldotta vala őt."
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "1 Chronicles 26:6",
            "text": "Az ő fiának, Semájának is születtek fiai, a kik családjukban uralkodtak, mert erős vitézek valának."
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "1 Chronicles 26:7",
            "text": "Semája fiai: Othni, Refáel, Obed, Elzabád, kinek testvérei igen erős férfiak valának, Elihu és Sémákiás."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "1 Chronicles 26:8",
            "text": "Ezek mindnyájan Obed-Edom fiai közül valók; mind ő magok, mind fiaik és testvéreik derék férfiak valának, erősek a szolgálatra; hatvanketten Obed-Edomtól valók."
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "1 Chronicles 26:9",
            "text": "Meselémiásnak is fiai és testvérei tizennyolczan erős férfiak valának."
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "1 Chronicles 26:10",
            "text": "Hósának is, a Mérári fiai közül, valának fiai, kik között Simri volt a fő, nem mintha elsőszülött volna, hanem mivel az ő atyja őt akará választani főnek;"
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "1 Chronicles 26:11",
            "text": "Hilkiás a második, Tebáliás a harmadik, Zekária negyedik; mindnyájan a Hósa fiai és testvérei, tizenhárman."
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "1 Chronicles 26:12",
            "text": "Ezek között osztaték el az ajtónállás tiszte a főemberek által, hogy az ő atyjokfiaival együtt vigyáznának és szolgálnának az Úr házában."
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "1 Chronicles 26:13",
            "text": "És sorsot vetének kicsiny és nagy egyaránt az ő családjaik szerint mindenik kapura. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "1 Chronicles 26:14",
            "text": "És esék a napkelet felé való kapunak őrizete sors szerint Selémiásra; Zekáriára pedig, az ő fiára, a ki bölcs tanácsadó vala, mikor sorsot vetének, esék az északi kapu sors szerint."
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "1 Chronicles 26:15",
            "text": "Obed-Edomnak a déli kapu; az ő fiainak pedig a kincstartó ház. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "1 Chronicles 26:16",
            "text": "Suppimnak és Hósának a napnyugotra való kapu, a Salléketh kapuval együtt a felmenő töltésen, egyik őrizőhely szemben a másikkal."
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "1 Chronicles 26:17",
            "text": "Napkelet felé vala hat Lévita; észak felé minden napra négy; délre is minden napra négy; a kincstartó háznál kettő-kettő."
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "1 Chronicles 26:18",
            "text": "A külső részen napnyugat felé: négy a felmenő töltésen, kettő a külső rész felé."
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "1 Chronicles 26:19",
            "text": "Ezek az ajtónállók csoportjai a Kóriták és Méráriták közül. "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "1 Chronicles 26:20",
            "text": " A Léviták közül: Ahija volt az Isten háza kincsének, és az Istennek szentelt kincsnek főgondviselője. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "1 Chronicles 26:21",
            "text": "A Lahdán fiai, Gersoniták fiai Lahdántól; a Lahdán családfői, Gersonita Jéhiéli."
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "1 Chronicles 26:22",
            "text": "Jéhiéli fiai: Zétám és Joel az ő testvére, a kik az Úr háza kincseinek valának gondviselői. "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "1 Chronicles 26:23",
            "text": "Az Amrám, Ishár, Hebron és Aziel nemzetségéből valók is."
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "1 Chronicles 26:24",
            "text": "Sébuel pedig Gersonnak, a Mózes fiának fia a kincs főgondviselője volt. "
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "1 Chronicles 26:25",
            "text": "Az ő atyjafiai pedig, Eliézertől valók, ezek: Rehábiás az ő fia, kinek fia Jésáia, kinek fia Jórám, kinek fia Zikri, kinek fia Selómit. "
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "1 Chronicles 26:26",
            "text": "Ez a Selómit és az ő testvérei valának gondviselői minden megszentelt kincsnek, a melyet Dávid király, a nemzetségek fejedelmei, az ezredesek, századosok és a hadakozó nép fejedelmei szenteltek vala Istennek, "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "1 Chronicles 26:27",
            "text": "A melyet a hadban való zsákmányból szenteltek vala az Úr házának építésére, "
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "1 Chronicles 26:28",
            "text": "És a mit csak szentelt Sámuel próféta, és Saul, a Kis fia, és Abner, a Nér fia, és Joáb, a Séruja fia; és bárki szentelt is valamit Istennek: mind Selómitnak és az ő testvéreinek gondviselése alatt volt.  "
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "1 Chronicles 26:29",
            "text": " Az Isháriták közül Kenániás és az ő fiai Izráel külső dolgaival bízattak meg, mint tiszttartók és birák."
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "1 Chronicles 26:30",
            "text": "A Hebroniták közül Hasábiás és testvérei igen erős férfiak, ezeren és hétszázan valának, a kik Izráel népe között, a Jordán vizén túl napenyészetre, gondviselők voltak az Úr minden dolgában és a király szolgálatjában."
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "1 Chronicles 26:31",
            "text": "A Hebroniták között Jerija vala a fő (a Hebroniták nemzetségeik és családjaik szerint megkerestetének a Dávid királyságának negyvenedik esztendejében és találtak bátor férfiakat Gileád-Jaézerben)."
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "1 Chronicles 26:32",
            "text": "És az ő atyjafiai, erős férfiak, kétezerhétszázan valának, családfők; a kiket Dávid király gondviselőkké tett a Rubenitákon és Gáditákon és Manasse félnemzetségén, mind az Istennek, mind a királynak minden dolgaiban.  "
        }
    ]
}