{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 27,
    "name": "1 Chronicles 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "1 Chronicles 27:1",
            "text": " Ezek az Izráel fiai szám szerint, családfők, ezredesek, századosok és előljáróik azoknak, a kik a király szolgálatában állottak a seregek minden dolgaiban, a kik be- és kimennek hónapról-hónapra az egész esztendőn át; a seregek egyenként huszonnégyezer emberből állának."
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "1 Chronicles 27:2",
            "text": "Az első csapatnak vezére az első hónapban Jasobeám, a Zabdiel fia vala, mely csapat huszonnégyezerből állott;"
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "1 Chronicles 27:3",
            "text": "Ő a Péres fiai közül való volt és vezére az első hónapra rendelt sereg minden előljárójának. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "1 Chronicles 27:4",
            "text": "A második csapatnak vezére a második hónapban Dódai Ahohites vala és az ő csapatja; és Miklót az előljáró. Az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "1 Chronicles 27:5",
            "text": "A harmadik seregnek a harmadik hónapban Benája volt a vezére, a ki Jójada főpapnak volt a fia; az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "1 Chronicles 27:6",
            "text": "Ez a Benája hős volt a harmincz között, sőt a harmincz felett való volt. Csapatjának előljárója az ő fia, Ammizabád vala. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "1 Chronicles 27:7",
            "text": "A negyediknek vezére a negyedik hónapban Asáel vala, a Joáb testvére és utána az ő fia, Zebádia. Az ő csapatja is huszonnégyezerből állott. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "1 Chronicles 27:8",
            "text": "Az ötödiknek vezére az ötödik hónapban Jizráhites Samhut vala. Az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "1 Chronicles 27:9",
            "text": "A hatodiknak vezére a hatodik hónapban a Tékoabeli Ira volt, az Ikkés fia. Az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "1 Chronicles 27:10",
            "text": "A hetediknek vezére a hetedik hónapban a Pélonbeli Héles vala, az Efraim fiai közül. Az ő csapatja is huszonnégyezerből állott. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "1 Chronicles 27:11",
            "text": "A nyolczadiknak vezére a nyolczadik hónapban a Husátbeli Sibbékai vala, a Zárhiták közül. Az ő csapatja is huszonnégyezerből állott. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "1 Chronicles 27:12",
            "text": "A kilenczediknek vezére a kilenczedik hónapban az Anatótbeli Abiézer vala, a Benjáminiták közül. Az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "1 Chronicles 27:13",
            "text": "A tizediknek vezére a tizedik hónapban a Nétófátbeli Maharai vala, a Zárhiták közül. Az ő csapatja is huszonnégyezerből állott."
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "1 Chronicles 27:14",
            "text": "A tizenegyediknek vezére a tizenegyedik hónapban a Pirathonbeli Benája vala, az Efraimiták közül. Az ő csapatja is huszonnégyezerből állott. "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "1 Chronicles 27:15",
            "text": "A tizenkettediknek vezére a tizenkettedik hónapban a Nétófátbeli Héldai vala, Othniel nemzetségéből való. Az ő csapatja is huszonnégyezerből állott. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "1 Chronicles 27:16",
            "text": " Izráel nemzetségei között, a Rubeniták előljárója Eliézer, a Zikri fia; a Simeonitáké Sefátiás, a Maaka fia. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "1 Chronicles 27:17",
            "text": "Lévinek Hasábia, a Kémuel fia; Áronnak Sádók; "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "1 Chronicles 27:18",
            "text": "Júdának Elihu, a Dávid atyjafiai közül; Izsakhárnak Omri, a Mikáel fia;"
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "1 Chronicles 27:19",
            "text": "Zebulonnak Ismája, az Obádiás fia; Nafthalinak Jérimót, Azriel fia;"
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "1 Chronicles 27:20",
            "text": "Efraim fiainak Hósea, az Azáziás fia; a Manasse félnemzetségének Jóel, a Pedája fia;"
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "1 Chronicles 27:21",
            "text": "Manasse Gileád földén való félnemzetségének Iddó, a Zekáriás fia; Benjáminnak Jaasiel, az Abner fia; "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "1 Chronicles 27:22",
            "text": "Dánnak Azaréel, a Jérohám fia. Ezek valának az Izráel nemzetségeinek fejedelmei."
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "1 Chronicles 27:23",
            "text": "Nem számláltatá meg pedig Dávid azokat, a kik húsz esztendőn alól valának; mert az Úr megigérte, hogy megsokasítja Izráelt, mint az égnek csillagait. "
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "1 Chronicles 27:24",
            "text": "Joáb, a Séruja fia megkezdé a számlálást, de véghez nem vivé, mivelhogy e miatt Istennek haragja támadt Izráel ellen. Ez okból a szám nem vétetett fel a Dávid király krónikájának száma közé. "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "1 Chronicles 27:25",
            "text": "A király kincsének gondviselője vala Azmávet, az Adiel fia; a mezőkön, a városokban, a falvakban, a várakban való kincseknek pedig Jónatán, az Uzziás fia volt a gondviselője;"
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "1 Chronicles 27:26",
            "text": "A föld művelésére rendelt mezei munkások felett volt Ezri, a Kélub fia."
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "1 Chronicles 27:27",
            "text": "A szőlőmívesek felett volt a Rámátbeli Simei, és a szőlőkben levő boros tárházak felett a Sifmitbeli Zabdi;"
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "1 Chronicles 27:28",
            "text": "Az olajfák és a mezőn való fügefák mívesei felett a Gideritbeli Baálhanán; az olajos tárházak felett Joás;"
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "1 Chronicles 27:29",
            "text": "A Sáron mezején legelő barmok felett a Sáronbeli Sitrai; a völgyekben legelő barmok felett pedig Sáfát, az Adlai fia."
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "1 Chronicles 27:30",
            "text": "A tevék felett az Ismáel nemzetéből való Obil; a szamarak felett a Méronótbeli Jehdéja;"
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "1 Chronicles 27:31",
            "text": "A juhok felett a Hágárénus Jaziz. Mindnyájan ezek valának a Dávid király jószágainak gondviselői."
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "1 Chronicles 27:32",
            "text": "Jónatán, a Dávid nagybátyja főtanácsos vala, a ki értelmes és írástudó ember volt. Jéhiel, a Hakhmóni fia pedig a király fiaival vala."
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "1 Chronicles 27:33",
            "text": "Akhitófel is a királynak tanácsosa volt. Arkites Khúsai pedig a király barátja. "
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "1 Chronicles 27:34",
            "text": "Akhitófel után volt Jójada, a Benája fia, és Abjátár; a király hadának fővezére pedig Joáb.   "
        }
    ]
}