{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 29,
    "name": "1 Chronicles 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "1 Chronicles 29:1",
            "text": " Azután monda Dávid király az egész gyülekezetnek: Ím látjátok, hogy egyedül az én fiamat Salamont választotta Isten, a ki még gyermek és gyenge; a munka pedig nagy, mert nem emberé lészen az a ház, hanem az Úr Istené. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "1 Chronicles 29:2",
            "text": "Én pedig teljes tehetségem szerint az én Istenem háza számára bőségesen szereztem aranyat az arany szerszámokra, ezüstöt az ezüst szerszámokra, rezet a rézre, vasat a vasra, fákat a fákra, ónyxköveket, foglalni való köveket, veres köveket, különb-különbszínű köveket; mindenféle drágaköveket; márványköveket is bőséggel."
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "1 Chronicles 29:3",
            "text": "Ezenfölül, mivel nagy kedvem van az én Istenem házához, a mi kincsem, aranyam és ezüstöm van, oda adom az én Istenem házának szükségére, azok mellett, a melyeket szereztem a szentház számára. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "1 Chronicles 29:4",
            "text": "Háromezer tálentom aranyat Ofir aranyából és hétezer tálentom tiszta ezüstöt, a házak falainak beborítására. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "1 Chronicles 29:5",
            "text": "Aranyat az arany szerszámokra, ezüstöt az ezüstre és minden szükségre, a mesteremberek kezéhez. És ha valaki még adni akar, szabad akaratja szerint, töltse meg az ő kezét ma és adjon, a mit akar az Úrnak."
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "1 Chronicles 29:6",
            "text": "Azért szabad akaratjok szerint adának ajándékokat az atyák fejedelmei, az Izráel nemzetségeinek fejedelmei, az ezredesek, századosok és a király dolgainak fejedelmei."
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "1 Chronicles 29:7",
            "text": "És adának az Isten házának szükségére ötezer tálentom aranyat és tízezer dárikot; tízezer tálentom ezüstöt és tizennyolczezer tálentom rezet és százezer tálentom vasat."
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "1 Chronicles 29:8",
            "text": "És valakinél drágakövek találtatának, adák az Úr házának kincséhez, a Gersoniták közül való Jéhiel kezébe.  "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "1 Chronicles 29:9",
            "text": " És örvendeze a sokaság, hogy szabad akaratjokból adának; mert tiszta szívökből adakozának az Úrnak; Dávid király is nagy örömmel örvendezett."
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "1 Chronicles 29:10",
            "text": "Hálákat ada azért Dávid az Úrnak az egész gyülekezet előtt, és monda Dávid: Áldott vagy te, Uram, Izráelnek, a mi atyánknak Istene, öröktől fogva mind örökké!"
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "1 Chronicles 29:11",
            "text": "Oh Uram, tied a nagyság, hatalom, dicsőség, örökkévalóság és méltóság, sőt minden, valami a mennyben és a földön van, tied! Tied, oh Uram, az ország, te magasztalod fel magadat, hogy légy minden fejedelmek felett! "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "1 Chronicles 29:12",
            "text": "A gazdagság és a dicsőség mind te tőled vannak, és te uralkodol mindeneken; a te kezedben van mind az erősség és mind a birodalom; a te kezedben van mindeneknek felmagasztaltatása és megerősíttetése. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "1 Chronicles 29:13",
            "text": "Most azért, oh mi Istenünk, vallást teszünk előtted, és dícsérjük a te dicsőséges nevedet;"
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "1 Chronicles 29:14",
            "text": "Mert micsoda vagyok én, és micsoda az én népem, hogy erőnk lehetne a szabad akarat szerint való ajándék adására, a mint tettünk? Mert tőled van minden, és a miket a te kezedből vettünk, azokat adtuk most néked. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "1 Chronicles 29:15",
            "text": "Mert mi csak jövevények vagyunk te előtted és zsellérek, a mint a mi atyáink is egyenként; a mi életünk napjai olyanok e földön, mint az árnyék, melyben állandóság nincsen. "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "1 Chronicles 29:16",
            "text": "Oh mi Urunk Istenünk! mind ez a gazdagság, a mit gyűjtöttünk, hogy néked és a te szent nevednek házat építsünk, a te kezedből való és mindazok tiéid!"
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "1 Chronicles 29:17",
            "text": "Jól tudom, oh én Istenem, hogy te a szívet vizsgálod és az igazságot szereted. Én mindezeket tiszta szívemből, nagy jó kedvvel adtam, s látom, hogy a te néped is, a mely itt jelen van, nagy örömmel, szabad akaratja szerint adta ezeket néked. "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "1 Chronicles 29:18",
            "text": "Oh Uram, Ábrahámnak, Izsáknak és Izráelnek, a mi atyáinknak Istene, tartsd meg mindörökké ezt az érzést a te néped szívében, és irányítsd az ő szívöket te feléd! "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "1 Chronicles 29:19",
            "text": "Salamonnak pedig, az én fiamnak adj tökéletes szívet, hogy a te parancsolatidat, bizonyságtételeidet és rendelésidet megőrizhesse, s hogy mindazokat megcselekedhesse, s felépíthesse azt a házat, a melyet én megindítottam. "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "1 Chronicles 29:20",
            "text": " És szóla Dávid az egész gyülekezethez: Kérlek, áldjátok az Urat, a ti Isteneteket. Áldá azért az egész gyülekezet az Urat, az ő atyáik Istenét; s leborulván, tisztelék az Urat és a királyt."
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "1 Chronicles 29:21",
            "text": "És áldozának az Úrnak áldozatokkal, és áldozának egészen égőáldozatokkal az Úrnak másnapon, ezer tulkot, ezer kost, ezer bárányt italáldozataikkal, és sokféle áldozatokkal az egész Izráelért."
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "1 Chronicles 29:22",
            "text": "S evének és ivának az Úr előtt azon a napon nagy vígasságban. Azután Salamont, a Dávid fiát másodszor is királylyá tevék és felkenék őt az Úrnak, hogy lenne fejedelem; Sádókot is fölkenék a főpapságra. "
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "1 Chronicles 29:23",
            "text": "És üle Salamon az Úr székébe, mint király az ő atyjának, Dávidnak helyében, és mindenben szerencsés vala, mert engedelmeskedék néki az egész Izráel."
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "1 Chronicles 29:24",
            "text": "A fejedelmek és a hatalmasok, sőt a Dávid király fiai is mindnyájan kezet adának, hogy Salamon királynak engedelmeskedni fognak. "
        },
        {
            "chapter": 29,
            "verse": 25,
            "name": "1 Chronicles 29:25",
            "text": "És igen felmagasztalá az Úr Salamont mind az egész Izráel népe előtt, és oly királyi méltóságot szerzett néki, a melyhez hasonló egy királynak sem volt ő előtte Izráelben.  "
        },
        {
            "chapter": 29,
            "verse": 26,
            "name": "1 Chronicles 29:26",
            "text": " Így uralkodott Dávid, az Isai fia az egész Izráel felett."
        },
        {
            "chapter": 29,
            "verse": 27,
            "name": "1 Chronicles 29:27",
            "text": "Az idő pedig, a melyben uralkodék Izráel felett, negyven esztendő. Hebronban uralkodék hét esztendeig, Jeruzsálemben pedig harminczháromig uralkodék. "
        },
        {
            "chapter": 29,
            "verse": 28,
            "name": "1 Chronicles 29:28",
            "text": "És meghala jó vénségben, életével, gazdagságával és minden dicsőségével megelégedve. És uralkodék az ő fia, Salamon helyette. "
        },
        {
            "chapter": 29,
            "verse": 29,
            "name": "1 Chronicles 29:29",
            "text": "Dávid királynak pedig úgy első, mint utolsó dolgai, ímé megirattak a Sámuel próféta könyvében és a Nátán próféta könyvében és a Gád próféta könyvében; "
        },
        {
            "chapter": 29,
            "verse": 30,
            "name": "1 Chronicles 29:30",
            "text": "Az ő egész országlásával, hatalmasságával és mind azzal, a mi az ő idejében történt vele, Izráellel és a föld minden országaival.    "
        }
    ]
}