{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 4,
    "name": "1 Chronicles 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Chronicles 4:1",
            "text": " Júda fiai ezek: Pérecz, Kheczrón, Kármi, Húr és Sobál. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Chronicles 4:2",
            "text": "Reája pedig, a Sobál fia nemzé Jáhátot; Jáhát nemzé Ahumáit és Lahádot; ezek a Sorateusok háznépei. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Chronicles 4:3",
            "text": "Ezek Etám atyjától valók: Jezréel, Jisma, Jidbás; és az ő hugoknak neve Haslelponi."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Chronicles 4:4",
            "text": "Pénuel pedig Gedor atyja, és Ezer Húsa atyja. Ezek Efrata elsőszülöttének, Húrnak fiai, a ki Bethlehem atyja vala."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Chronicles 4:5",
            "text": "Ashúrnak pedig, a Tékoa atyjának volt két felesége, Heléa és Naára."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Chronicles 4:6",
            "text": "És Naára szülé néki Ahuzámot, Héfert, Teménit és Ahastárit. Ezek a Naára fiai."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Chronicles 4:7",
            "text": "Heléa fiai: Séret, Jésohár, Etnán és Kócz."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Chronicles 4:8",
            "text": "Kócz pedig nemzé Hánubot, Hásobébát és Ahárhel háznépét, a ki Hárumnak fia vala."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Chronicles 4:9",
            "text": "Jábes pedig testvéreinél tiszteletreméltóbb vala, és azért nevezé őt az ő anyja Jábesnek, mondván: Mivelhogy fájdalommal szülém őt. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Chronicles 4:10",
            "text": "És Jábes az Izráel Istenét hívá segítségül, mondván: Ha engem megáldanál és az én határomat megszélesítenéd, és a te kezed én velem lenne, és engem minden veszedelemtől megoltalmaznál, hogy bút ne lássak! És megadá Isten néki, a mit kért vala."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Chronicles 4:11",
            "text": "Kélub pedig, a Súkha testvére, nemzé Méhirt; ez az Eston atyja."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Chronicles 4:12",
            "text": "Eston nemzé Béth-Rafát, Paseákhot, Tehinnát, Ir-Náhás atyját. Ezek a Rékától való férfiak."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Chronicles 4:13",
            "text": "Kénáz fiai: Othniel és Serája; Othniel fia: Hatát. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Chronicles 4:14",
            "text": "Meonótai nemzé Ofrát; Serája pedig nemzé Joábot, a Gé-Harasimbeliek atyját, mert mesteremberek valának. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Chronicles 4:15",
            "text": "Káleb fiai, ki Jefunné fia vala: Iru, Ela és Naám; és Ela fiai; és Kénáz."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Chronicles 4:16",
            "text": "Jéhalélel fiai: Zif, Zifa, Tirja és Asárel."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Chronicles 4:17",
            "text": "Ezra fiai: Jéter, Méred, Efer és Jálon; és szülé Mirjámot, Sammait és Isbát, Estemóa atyját."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Chronicles 4:18",
            "text": "Ennek felesége pedig, Jehudéja szülé Jéredet, a Gedor atyját és Hébert, a Szókó atyját, Jékuthielt, a Zánoah atyját; ezek Bithiának, a Faraó leányának fiai, a kit Méred elvett vala."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "1 Chronicles 4:19",
            "text": "Hódia nevű feleségének pedig fiai, ki Nahamnak, Keila atyjának nővére vala: Hagármi és a Maakátbeli Estemóa."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "1 Chronicles 4:20",
            "text": "Simon fiai: Amnon, Rinna, Benhanán és Thilon. Isi fiai: Zohét és Benzohét."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "1 Chronicles 4:21",
            "text": "Júda fiának, Sélának fiai: Er, Léka atyja, és Laáda, Marésa atyja, és a gyapotszövők háznépe Béth-Asbeában; "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "1 Chronicles 4:22",
            "text": "És Jókim és Kozeba lakosai, és Joás és Saráf, a kik Moáb urai voltak, és Jásubi, Léhem. De ezek már régi dolgok."
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "1 Chronicles 4:23",
            "text": "Ezek voltak a fazekasok, és Netaimban és Gederában laktak. A királylyal laktak ott, az ő dolgáért. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "1 Chronicles 4:24",
            "text": " Simeon fiai: Némuel, Jámin, Járib, Zérah, Saul; "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "1 Chronicles 4:25",
            "text": "Kinek fia Sallum, kinek fia Mibsám, kinek fia Misma."
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "1 Chronicles 4:26",
            "text": "Misma fiai: Hammúel az ő fia, Zakkur az ő fia, Simi az ő fia;"
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "1 Chronicles 4:27",
            "text": "Siminek tizenhat fia és hat leánya volt; de testvéreinek nem volt sok fia, s általában háznépök nem volt oly népes, mint Júda fiaié."
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "1 Chronicles 4:28",
            "text": "Lakoznak vala pedig Beersebában és Móladában és Haczar-Suálban. "
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "1 Chronicles 4:29",
            "text": "Bilhában, Eczemben és Toládban,"
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "1 Chronicles 4:30",
            "text": "Bétuelben, Hormában és Cziklágban,"
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "1 Chronicles 4:31",
            "text": "Beth-Markabótban, Haczar-Szuszimban, Beth-Biriben és Saáraimban; ezek valának az ő városaik mindaddig, míg Dávid királylyá lett."
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "1 Chronicles 4:32",
            "text": "Faluik pedig ezek: Etám, Ain, Rimmon, Tóken és Asán, öt város; "
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "1 Chronicles 4:33",
            "text": "És mindazok a falvaik, a melyek e városok körül voltak Bálig; ezek valának lakóhelyeik és nemzetségeik:"
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "1 Chronicles 4:34",
            "text": "Mesobáb, Jámlek és Jósa, Amásia fia."
        },
        {
            "chapter": 4,
            "verse": 35,
            "name": "1 Chronicles 4:35",
            "text": "És Jóel és Jéhu, a Jósibia fia, ki Serája fia, ki Asiel fia vala;"
        },
        {
            "chapter": 4,
            "verse": 36,
            "name": "1 Chronicles 4:36",
            "text": "És Eljoénai, Jaákoba, Jésohája, Asája, Adiel, Jesiméel és Benája."
        },
        {
            "chapter": 4,
            "verse": 37,
            "name": "1 Chronicles 4:37",
            "text": "Ziza, a Sifi fia, ki Alon fia, ki Jedája fia, ki Simri fia, ki Semája fia."
        },
        {
            "chapter": 4,
            "verse": 38,
            "name": "1 Chronicles 4:38",
            "text": "Ezek a névszerint felsoroltak voltak a főemberek nemzetségökben, a kik igen elszaporodtak volt atyjok házában,"
        },
        {
            "chapter": 4,
            "verse": 39,
            "name": "1 Chronicles 4:39",
            "text": "Azért elindulának Gedor felé, hogy a völgy keleti részére menjenek és ott barmaiknak legelőt keressenek."
        },
        {
            "chapter": 4,
            "verse": 40,
            "name": "1 Chronicles 4:40",
            "text": "Találának is zsíros és jó legeltető helyet (az a föld pedig tágas, nyugodalmas és békességes), mert Khámból valók laktak ott azelőtt."
        },
        {
            "chapter": 4,
            "verse": 41,
            "name": "1 Chronicles 4:41",
            "text": "Elmenvén pedig e névszerint megnevezettek Ezékiásnak, a Júda királyának idejében, lerombolták sátoraikat, és a Maonitákat, a kiket ott találtak, kiirtották mind e mai napig, s helyökbe letelepedének, mivel ott barmaik számára legelőhelyeket találtak. "
        },
        {
            "chapter": 4,
            "verse": 42,
            "name": "1 Chronicles 4:42",
            "text": "És közülök, a Simeon fiai közül, némelyek elmenének a Seir hegyére, úgymint ötszázan, a kiknek előljáróik az Isi fiai, Pelátja, Nehárja, Refája és Uzriel voltak. "
        },
        {
            "chapter": 4,
            "verse": 43,
            "name": "1 Chronicles 4:43",
            "text": "És valakik az Amálek nemzetségéből megmaradtak vala, mind levágák azokat, és ott letelepedének mind e mai napig.   "
        }
    ]
}