{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 7,
    "name": "1 Chronicles 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "1 Chronicles 7:1",
            "text": " Izsakhár fiai: Thóla, Pua, Jásub és Simron, négyen. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "1 Chronicles 7:2",
            "text": "Thóla fiai pedig: Uzzi, Réfája, Jériel, Jakhmai, Jibsám és Sámuel, kik fejedelmek valának az ő atyjaiknak családjaiban. A Thóla fiai erős hadakozók voltak nemzetségökben, kiknek száma Dávid király idejében huszonkétezerhatszáz vala. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "1 Chronicles 7:3",
            "text": "Uzzi fiai: Izráhja; és az Izráhja fiai: Mikáel, Obádia, Joel, Issia, öten, a kik mind főemberek valának."
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "1 Chronicles 7:4",
            "text": "És közöttük nemzetségeik és családjaik szerint harminczhatezer hadakozó férfi volt, mert sok feleségök volt és sok fiuk is."
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "1 Chronicles 7:5",
            "text": "Ezeknek testvéreik is, Izsakhárnak egész nemzetsége szerint erős hadakozó férfiak valának, nyolczvanhétezeren szám szerint mindenestől."
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "1 Chronicles 7:6",
            "text": "Benjámin fiai: Bela, Béker és Jediáel, hárman. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "1 Chronicles 7:7",
            "text": "Bela fiai: Esbon, Uzzi, Uzziel, Jérimót és Hiri, öt főember az ő nemzetségökben, erős hadakozó férfiak, a kik megszámláltatván, huszonkétezerharmincznégyen valának."
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "1 Chronicles 7:8",
            "text": "Béker fiai: Zémira, Joás, Eliézer, Eljoénai, Omri, Jeremót, Abija, Anatót és Alémet; ezek mindnyájan Béker fiai."
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "1 Chronicles 7:9",
            "text": "Azok megszámláltatván nemzetségeik szerint, családjuk fejei és az erős hadakozó férfiak húszezerkétszázan valának."
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "1 Chronicles 7:10",
            "text": "Továbbá Jédiáel fia: Bilhán; Bilhán fiai: Jéus, Benjámin, Éhud, Kénaána, Zetán, Társis és Ahisahár."
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "1 Chronicles 7:11",
            "text": "Ezek mind Jédiáel fiai, családfők, erős hadakozó férfiak, a kik tizenhétezerkétszázan mehetnek vala ki a viadalra."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "1 Chronicles 7:12",
            "text": "Ir fiai: Suppim és Khuppim; Húsim Ahernek fia."
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "1 Chronicles 7:13",
            "text": "Nafthali fiai: Jakhcziel, Gúni, Jéczer, Sallum, a Bilha fiai. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "1 Chronicles 7:14",
            "text": "Manasse fiai: Aszriel, kit szüle az ő felesége. Az ő ágyastársa pedig, a Siriabeli asszony szülé Mákirt, a Gileád atyját."
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "1 Chronicles 7:15",
            "text": "Mákir pedig vevé feleségül Khuppimnak és Suppimnak hugát, kinek neve Maáka. A másiknak neve Czélofhád. Czélofhádnak leányai voltak. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "1 Chronicles 7:16",
            "text": "Maáka, a Mákir felesége szüle fiat, a kit neveze Péresnek; annak pedig öcscsét Séresnek. Ennek fiai: Ulám és Rékem."
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "1 Chronicles 7:17",
            "text": "Ulám fia: Bédán. Ezek a Gileád fiai, ki Mákir fia volt, ki Manasse fia volt."
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "1 Chronicles 7:18",
            "text": "Az ő huga, Moléket pedig szülé Ishodot, Abiézert és Makhlát."
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "1 Chronicles 7:19",
            "text": "Semidának fiai voltak: Ahián, Sekem, Likhi és Aniám."
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "1 Chronicles 7:20",
            "text": "Efraim fiai pedig: Sútelákh, kinek fia Béred, ennek fia Táhát, ennek fia Elhada, ennek fia Táhát. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "1 Chronicles 7:21",
            "text": "Ennek fia Zábád, ennek fia Sútelákh, Ezer és Elhád. És megölék ezeket a Gáthbeliek, a földnek lakosai; mert alámentek vala, hogy barmaikat elhajtsák."
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "1 Chronicles 7:22",
            "text": "Efraim azért, az ő atyjok sokáig siratá őket, a kihez elmennek vala az ő atyjafiai, és őt vigasztalják vala. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "1 Chronicles 7:23",
            "text": "Beméne azért az ő feleségéhez, ki fogada méhében, és szüle fiat, és nevezé Bériának, mivelhogy szerencsétlenség történt az ő házában."
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "1 Chronicles 7:24",
            "text": "Leánya pedig Seéra vala, a ki alsó és felső Bethoront és Uzen-Seérát építé."
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "1 Chronicles 7:25",
            "text": "Réfah is az ő fia és Resef; ennek fia Théla, ennek fia Táhán."
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "1 Chronicles 7:26",
            "text": "Ennek fia Laadán, ennek fia Ammihud, ennek fia Elisáma."
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "1 Chronicles 7:27",
            "text": "Ennek fia Nún, ennek fia Józsué. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "1 Chronicles 7:28",
            "text": "Ezeknek birtokuk és lakóhelyük vala: Béthel és annak mezővárosai; napkeletre Naarán, napenyészetre Gézer és ennek mezővárosai, Sikem és ennek mezővárosai, szinte Gázáig és az ehhez tartozó mezővárosokig;"
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "1 Chronicles 7:29",
            "text": "És a Manasse fiai mellett: Béth-Seán és ennek mezővárosai, Thaanák és ennek mezővárosai, Megiddó és ennek mezővárosai, Dór és ennek mezővárosai. Ezekben laktak az Izráel fiának, Józsefnek fiai. "
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "1 Chronicles 7:30",
            "text": "Áser fiai: Jimnah, Jisvah, Jisvi, Beriha és Szerakh, az ő hugok."
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "1 Chronicles 7:31",
            "text": "Beriha fiai: Khéber és Malkhiel, a ki Birzávit atyja volt. "
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "1 Chronicles 7:32",
            "text": "Khéber pedig nemzé Jaflétet, Sómert, Hótámot és Suát, az ő hugokat."
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "1 Chronicles 7:33",
            "text": "Jaflét fiai: Pásák, Bimhál, Asvát; ezek Jaflét fiai."
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "1 Chronicles 7:34",
            "text": "Sómer fiai: Ahi és Róhega, Jehubba és Arám."
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "1 Chronicles 7:35",
            "text": "Testvérének, Hélemnek fia vala: Sófákh, Jimna, Séles és Amál."
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "1 Chronicles 7:36",
            "text": "Sófákh fiai: Suákh, Harnéfer, Suál, Béri és Imra."
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "1 Chronicles 7:37",
            "text": "Béser, Hód, Samma, Silsa, Itrán és Beéra."
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "1 Chronicles 7:38",
            "text": "Jéter fiai: Jéfunné, Pispa és Ara."
        },
        {
            "chapter": 7,
            "verse": 39,
            "name": "1 Chronicles 7:39",
            "text": "Ulla fiai: Ara, Hanniel és Risja."
        },
        {
            "chapter": 7,
            "verse": 40,
            "name": "1 Chronicles 7:40",
            "text": "Ezek mind Áser fiai, családfők, válogatott harczosok, a fejedelmek fejei; és megszámláltatván az ő nemzetségök rendje szerint, huszonhatezer harczra képes férfi volt.  "
        }
    ]
}