{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 61,
    "book_name": "2 Peter",
    "chapter": 2,
    "name": "2 Peter 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Peter 2:1",
            "text": "Fuerunt vero et pseudoprophetæ in populo, sicut et in vobis erunt magistri mendaces, qui introducent sectas perditionis : et eum qui emit eos, Dominum negant, superducentes sibi celerem perditionem. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Peter 2:2",
            "text": "Et multi sequentur eorum luxurias, per quos via veritatis blasphemabitur : "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Peter 2:3",
            "text": "et in avaritia fictis verbis de vobis negotiabuntur : quibus judicium jam olim non cessat : et perditio eorum non dormitat. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Peter 2:4",
            "text": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Peter 2:5",
            "text": "Et originali mundo non pepercit, sed octavum Noë justitiæ præconem custodivit, diluvium mundo impiorum inducens. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Peter 2:6",
            "text": "Et civitates Sodomorum et Gomorrhæorum in cinerem redigens, eversione damnavit : exemplum eorum, qui impie acturi sunt, ponens : "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Peter 2:7",
            "text": "et justum Lot oppressum a nefandorum injuria, ac luxuriosa conversatione eripuit : "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Peter 2:8",
            "text": "aspectu enim, et auditu justus erat : habitans apud eos, qui de die in diem animam justam iniquis operibus cruciabant. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Peter 2:9",
            "text": "Novit Dominus pios de tentatione eripere : iniquos vero in diem judicii reservare cruciandos.  "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Peter 2:10",
            "text": " Magis autem eos, qui post carnem in concupiscentia immunditiæ ambulant, dominationemque contemnunt, audaces, sibi placentes, sectas non metuunt introducere blasphemantes : "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Peter 2:11",
            "text": "ubi angeli fortitudine, et virtute cum sint majores, non portant adversum se execrabile judicium. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Peter 2:12",
            "text": "Hi vero velut irrationabilia pecora, naturaliter in captionem, et in perniciem in his quæ ignorant blasphemantes in corruptione sua peribunt, "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Peter 2:13",
            "text": "percipientes mercedem injustitiæ, voluptatem existimantes diei delicias : coinquinationes, et maculæ deliciis affluentes, in conviviis suis luxuriantes vobiscum, "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Peter 2:14",
            "text": "oculos habentes plenos adulterii, et incessabilis delicti. Pellicientes animas instabiles, cor exercitatum avaritia habentes, maledictionis filii : "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Peter 2:15",
            "text": "derelinquentes rectam viam erraverunt, secuti viam Balaam ex Bosor, qui mercedem iniquitatis amavit : "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Peter 2:16",
            "text": "correptionem vero habuit suæ vesaniæ : subjugale mutum animal, hominis voce loquens, prohibuit prophetæ insipientiam. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Peter 2:17",
            "text": "Hi sunt fontes sine aqua, et nebulæ turbinibus exagitatæ, quibus caligo tenebrarum reservatur. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "2 Peter 2:18",
            "text": "Superba enim vanitatis loquentes, pelliciunt in desideriis carnis luxuriæ eos, qui paululum effugiunt, qui in errore conversantur : "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "2 Peter 2:19",
            "text": "libertatem illis promittentes, cum ipsi servi sint corruptionem : a quo enim quis superatus est, hujus et servus est. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "2 Peter 2:20",
            "text": "Si enim refugientes coinquinationes mundi in cognitione Domini nostri, et Salvatoris Jesu Christi, his rursus implicati superantur : facta sunt eis posteriora deteriora prioribus. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "2 Peter 2:21",
            "text": "Melius enim erat illis non cognoscere viam justitiæ, quam post agnitionem, retrorsum converti ab eo, quod illis traditum est, sancto mandato. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "2 Peter 2:22",
            "text": "Contigit enim eis illud veri proverbii : Canis reversus ad suum vomitum : et, Sus lota in volutabro luti.   "
        }
    ]
}