{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 61,
    "book_name": "2 Peter",
    "chapter": 3,
    "name": "2 Peter 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Peter 3:1",
            "text": "Hanc ecce vobis, carissimi, secundam scribo epistolam, in quibus vestram excito in commonitione sinceram mentem : "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Peter 3:2",
            "text": "ut memores sitis eorum, quæ prædixi, verborum, a sanctis prophetis et apostolorum vestrorum, præceptorum Domini et Salvatoris. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Peter 3:3",
            "text": "Hoc primum scientes, quod venient in novissimis diebus in deceptione illusores, juxta proprias concupiscentias ambulantes, "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Peter 3:4",
            "text": "dicentes : Ubi est promissio, aut adventus ejus ? ex quo enim patres dormierunt, omnia sic perseverant ab initio creaturæ. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Peter 3:5",
            "text": "Latet enim eos hoc volentes, quod cæli erant prius, et terra de aqua, et per aquam consistens Dei verbo : "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Peter 3:6",
            "text": "per quæ, ille tunc mundus aqua inundatus, periit. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Peter 3:7",
            "text": "Cæli autem, qui nunc sunt, et terra eodem verbo repositi sunt, igni reservati in diem judicii, et perditionis impiorum hominum. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Peter 3:8",
            "text": "Unum vero hoc non lateat vos, carissimi, quia unus dies apud Dominum sicut mille anni, et mille anni sicut dies unus. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Peter 3:9",
            "text": "Non tardat Dominus promissionem suam, sicut quidam existimant : sed patienter agit propter vos, nolens aliquos perire, sed omnes ad pœnitentiam reverti. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Peter 3:10",
            "text": "Adveniet autem dies Domini ut fur : in quo cæli magno impetu transient, elementa vero calore solventur, terra autem et quæ in ipsa sunt opera, exurentur.  "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Peter 3:11",
            "text": " Cum igitur hæc omnia dissolvenda sunt, quales oportet vos esse in sanctis conversationibus, et pietatibus, "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Peter 3:12",
            "text": "exspectantes, et properantes in adventum diei Domini, per quem cæli ardentes solventur, et elementa ignis ardore tabescent ? "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Peter 3:13",
            "text": "Novos vero cælos, et novam terram secundum promissa ipsius exspectamus, in quibus justitia habitat. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Peter 3:14",
            "text": "Propter quod, carissimi, hæc exspectantes, satagite immaculati, et inviolati ei inveniri in pace : "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Peter 3:15",
            "text": "et Domini nostri longanimitatem, salutem arbitremini : sicut et carissimus frater noster Paulus secundum datam sibi sapientiam scripsit vobis, "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Peter 3:16",
            "text": "sicut et omnibus epistolis, loquens in eis de his in quibus sunt quædam difficilia intellectu, quæ indocti et instabiles depravant, sicut et ceteras Scripturas, ad suam ipsorum perditionem.  "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Peter 3:17",
            "text": " Vos igitur fratres, præscientes custodite, ne insipientium errore traducti excidatis a propria firmitate : "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "2 Peter 3:18",
            "text": "crescite vero in gratia, et in cognitione Domini nostri, et Salvatoris Jesu Christi. Ipsi gloria et nunc, et in diem æternitatis. Amen.    "
        }
    ]
}