{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 1,
    "name": "Luke 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Luke 1:1",
            "text": " Mivelhogy sokan kezdették rendszerint megírni azoknak a dolgoknak az elbeszélését, a melyek minálunk beteljesedtek, "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Luke 1:2",
            "text": "A mint nékünk előnkbe adták, a kik kezdettől fogva szemtanúi és szolgái voltak az ígének: "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Luke 1:3",
            "text": "Tetszék énnékem is, ki eleitől fogva mindeneknek szorgalmasan végére jártam, hogy azokról rendszerint írjak néked, jó Theofilus, "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Luke 1:4",
            "text": "Hogy megtudhasd azoknak a dolgoknak bizonyosságát, a melyekre taníttatál.  "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Luke 1:5",
            "text": " Heródesnek, a Júdea királyának idejében vala egy Zakariás nevű pap az Abia rendjéből; az ő felesége pedig az Áron leányai közül való vala, és annak neve Erzsébet. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Luke 1:6",
            "text": "És mind a ketten igazak valának az Isten előtt, kik az Úrnak minden parancsolataiban és rendeléseiben feddhetetlenül jártak. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Luke 1:7",
            "text": "És nem volt nékik gyermekük, mert Erzsébet meddő vala, és mind a ketten immár idős emberek valának. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Luke 1:8",
            "text": "Lőn pedig, hogy mikor ő rendjének sorában papi szolgálatot végzett az Isten előtt,"
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Luke 1:9",
            "text": "A papi tiszt szokása szerint reá jutott a sor, hogy bemenvén az Úrnak templomába, jó illatot gerjesszen. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Luke 1:10",
            "text": "És a népnek egész sokasága imádkozék kívül a jó illatozás idején; "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Luke 1:11",
            "text": "Néki pedig megjelenék az Úrnak angyala, állván a füstölő oltár jobbja felől. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Luke 1:12",
            "text": "És láttára megrettene Zakariás, és félelem szállá meg őt. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Luke 1:13",
            "text": "Monda pedig az angyal néki: Ne félj Zakariás; mert meghallgattatott a te könyörgésed, és a te feleséged Erzsébet szül néked fiat, és nevezed az ő nevét Jánosnak. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Luke 1:14",
            "text": "És lészen tenéked örömödre és vigasságodra, és sokan fognak örvendezni az ő születésén; "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Luke 1:15",
            "text": "Mert nagy lészen az Úr előtt, és bort és részegítő italt nem iszik; és betelik Szent Lélekkel még az ő anyjának méhétől fogva. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Luke 1:16",
            "text": "És az Izrael fiai közül sokakat megtérít az Úrhoz, az ő Istenükhöz. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Luke 1:17",
            "text": "És ez Ő előtte fog járni az Illés lelkével és erejével, hogy az atyák szívét a fiakhoz térítse, és az engedetleneket az igazak bölcsességére, hogy készítsen az Úrnak tökéletes népet. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Luke 1:18",
            "text": "És monda Zakariás az angyalnak: Miről tudhatom én ezt meg? mert én vén vagyok, és az én feleségem is igen idős. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Luke 1:19",
            "text": "És felelvén az angyal, monda néki: Én Gábriel vagyok, ki az Isten előtt állok; és küldettem, hogy szóljak veled, és ez örvendetes dolgokat jelentsem néked. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Luke 1:20",
            "text": "És ímé megnémulsz és nem szólhatsz mindama napig, a melyen ezek meglesznek: mivelhogy nem hittél az én beszédimnek, a melyek beteljesednek az ő idejökben. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Luke 1:21",
            "text": "A nép pedig várja vala Zakariást, és csodálkozék, hogy a templomban késik. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Luke 1:22",
            "text": "És kijövén, nem szólhata nékik; eszökbe vevék azért, hogy látást látott a templomban; mert ő csak integetett nékik, és néma maradt. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Luke 1:23",
            "text": "És lőn, hogy mikor leteltek az ő szolgálatának napjai, elméne haza. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Luke 1:24",
            "text": "E napok után pedig fogada méhében Erzsébet az ő felesége, és elrejtőzék öt hónapig, mondván: "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Luke 1:25",
            "text": "Így cselekedett velem az Úr a napokban, a melyekben reám tekinte, hogy elvegye az én gyalázatomat az emberek között.  "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "Luke 1:26",
            "text": " A hatodik hónapban pedig elküldeték Gábriel angyal Istentől Galileának városába, a melynek neve Názáret,"
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "Luke 1:27",
            "text": "Egy szűzhöz, a ki a Dávid házából való József nevű férfiúnak volt eljegyezve. A szűznek neve pedig Mária. "
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "Luke 1:28",
            "text": "És bemenvén az angyal ő hozzá, monda néki: Örülj, kegyelembe fogadott! Az Úr veled van, áldott vagy te az asszonyok között. "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "Luke 1:29",
            "text": "Az pedig látván, megdöbbene az ő beszédén, és elgondolkodék, hogy micsoda köszöntés ez?! "
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "Luke 1:30",
            "text": "És monda néki az angyal: Ne félj Mária, mert kegyelmet találtál az Istennél. "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "Luke 1:31",
            "text": "És ímé fogansz a te méhedben, és szülsz fiat, és nevezed az ő nevét JÉZUSNAK. "
        },
        {
            "chapter": 1,
            "verse": 32,
            "name": "Luke 1:32",
            "text": "Ez nagy lészen, és a Magasságos Fiának hivattatik; és néki adja az Úr Isten a Dávidnak, az ő atyjának, királyi székét; "
        },
        {
            "chapter": 1,
            "verse": 33,
            "name": "Luke 1:33",
            "text": "És uralkodik a Jákób házán mindörökké; és az ő királyságának vége nem lészen! "
        },
        {
            "chapter": 1,
            "verse": 34,
            "name": "Luke 1:34",
            "text": "Monda pedig Mária az angyalnak: Mimódon lesz ez, holott én férfiat nem ismerek?"
        },
        {
            "chapter": 1,
            "verse": 35,
            "name": "Luke 1:35",
            "text": "És felelvén az angyal, monda néki: A Szent Lélek száll te reád, és a Magasságosnak ereje árnyékoz meg téged; azért a mi születik is szentnek hivatik, Isten Fiának. "
        },
        {
            "chapter": 1,
            "verse": 36,
            "name": "Luke 1:36",
            "text": "És ímé Erzsébet, a te rokonod, ő is fogant fiat az ő vénségében; és ez már a hatodik hónapja néki, a kit meddőnek hívtak: "
        },
        {
            "chapter": 1,
            "verse": 37,
            "name": "Luke 1:37",
            "text": "Mert az Istennél semmi sem lehetetlen. "
        },
        {
            "chapter": 1,
            "verse": 38,
            "name": "Luke 1:38",
            "text": "Monda pedig Mária: Imhol az Úrnak szolgálója; legyen nékem a te beszéded szerint. És elméne ő tőle az angyal. "
        },
        {
            "chapter": 1,
            "verse": 39,
            "name": "Luke 1:39",
            "text": " Fölkelvén pedig Mária azokban a napokban, nagy sietséggel méne a hegységbe, Júdának városába; "
        },
        {
            "chapter": 1,
            "verse": 40,
            "name": "Luke 1:40",
            "text": "És beméne Zakariásnak házába, és köszönté Erzsébetet. "
        },
        {
            "chapter": 1,
            "verse": 41,
            "name": "Luke 1:41",
            "text": "És lőn, mikor hallotta Erzsébet Mária köszöntését, a magzat repese az ő méhében; és betelék Erzsébet Szent Lélekkel; "
        },
        {
            "chapter": 1,
            "verse": 42,
            "name": "Luke 1:42",
            "text": "És fennszóval kiálta, mondván: Áldott vagy te az asszonyok között, és áldott a te méhednek gyümölcse. "
        },
        {
            "chapter": 1,
            "verse": 43,
            "name": "Luke 1:43",
            "text": "És honnét van ez nékem, hogy az én Uramnak anyja jön én hozzám? "
        },
        {
            "chapter": 1,
            "verse": 44,
            "name": "Luke 1:44",
            "text": "Mert ímé, mihelyt a te köszöntésednek szava füleimbe hatolt, a magzat örvendezéssel kezde repesni az én méhemben. "
        },
        {
            "chapter": 1,
            "verse": 45,
            "name": "Luke 1:45",
            "text": "És boldog az, a ki hitt; mert beteljesednek azok, a miket az Úr néki mondott.  "
        },
        {
            "chapter": 1,
            "verse": 46,
            "name": "Luke 1:46",
            "text": " Akkor monda Mária: Magasztalja az én lelkem az Urat, "
        },
        {
            "chapter": 1,
            "verse": 47,
            "name": "Luke 1:47",
            "text": "És örvendez az én lelkem az én megtartó Istenemben. "
        },
        {
            "chapter": 1,
            "verse": 48,
            "name": "Luke 1:48",
            "text": "Mert reá tekintett az ő szolgáló leányának alázatos állapotjára; mert ímé mostantól fogva boldognak mondanak engem minden nemzetségek. "
        },
        {
            "chapter": 1,
            "verse": 49,
            "name": "Luke 1:49",
            "text": "Mert nagy dolgokat cselekedék velem a Hatalmas; és szent az ő neve! "
        },
        {
            "chapter": 1,
            "verse": 50,
            "name": "Luke 1:50",
            "text": "És az ő irgalmassága nemzetségről nemzetségre vagyon azokon, a kik őt félik. "
        },
        {
            "chapter": 1,
            "verse": 51,
            "name": "Luke 1:51",
            "text": "Hatalmas dolgot cselekedék karjának ereje által, elszéleszté az ő szívök gondolatában felfuvalkodottakat. "
        },
        {
            "chapter": 1,
            "verse": 52,
            "name": "Luke 1:52",
            "text": "Hatalmasokat dönte le trónjaikról, és alázatosakat magasztalt fel."
        },
        {
            "chapter": 1,
            "verse": 53,
            "name": "Luke 1:53",
            "text": "Éhezőket töltött be javakkal, és gazdagokat küldött el üresen. "
        },
        {
            "chapter": 1,
            "verse": 54,
            "name": "Luke 1:54",
            "text": "Felvevé Izráelnek, az ő szolgájának ügyét, hogy megemlékezzék az ő irgalmasságáról. "
        },
        {
            "chapter": 1,
            "verse": 55,
            "name": "Luke 1:55",
            "text": "(A miképen szólott volt a mi atyáinknak), Ábrahám iránt és az ő magva iránt mindörökké! "
        },
        {
            "chapter": 1,
            "verse": 56,
            "name": "Luke 1:56",
            "text": "Marada pedig Mária Erzsébettel mintegy három hónapig; azután haza tére. "
        },
        {
            "chapter": 1,
            "verse": 57,
            "name": "Luke 1:57",
            "text": " Erzsébetnek pedig betelék az ő szülésének ideje, és szűle fiat. "
        },
        {
            "chapter": 1,
            "verse": 58,
            "name": "Luke 1:58",
            "text": "És meghallák az ő szomszédai és rokonai, hogy az Úr nagy kegyelmességet cselekedett ő vele; és együtt örülének vele. "
        },
        {
            "chapter": 1,
            "verse": 59,
            "name": "Luke 1:59",
            "text": "És lőn nyolczad napon, eljövének, hogy körülmetéljék a gyermeket; és az ő atyja nevéről Zakariásnak akarák őt nevezni. "
        },
        {
            "chapter": 1,
            "verse": 60,
            "name": "Luke 1:60",
            "text": "És felelvén az ő anyja, monda: Nem; hanem Jánosnak neveztessék. "
        },
        {
            "chapter": 1,
            "verse": 61,
            "name": "Luke 1:61",
            "text": "És mondának néki: Senki sincs a te rokonságodban, a ki ezen a néven neveztetnék. "
        },
        {
            "chapter": 1,
            "verse": 62,
            "name": "Luke 1:62",
            "text": "És intének az ő atyjának, hogy minek akarja neveztetni?"
        },
        {
            "chapter": 1,
            "verse": 63,
            "name": "Luke 1:63",
            "text": "Az pedig táblát kérvén, ezt írá, mondván: János a neve. És elcsodálkozának mindnyájan. "
        },
        {
            "chapter": 1,
            "verse": 64,
            "name": "Luke 1:64",
            "text": "És feloldódék az ő szája és nyelve azonnal, és szóla, áldván az Istent."
        },
        {
            "chapter": 1,
            "verse": 65,
            "name": "Luke 1:65",
            "text": "És félelem szállott minden ő szomszédaikra; és Júdeának egész hegyes tartományában elhirdettetének mind e dolgok."
        },
        {
            "chapter": 1,
            "verse": 66,
            "name": "Luke 1:66",
            "text": "És szívökre vevék mindenek, a kik hallák, mondván: Vajjon mi lesz e gyermekből? És az Úrnak keze vala ő vele.  "
        },
        {
            "chapter": 1,
            "verse": 67,
            "name": "Luke 1:67",
            "text": " És Zakariás, az ő atyja beteljesedék Szent Lélekkel, és prófétála mondván: "
        },
        {
            "chapter": 1,
            "verse": 68,
            "name": "Luke 1:68",
            "text": "Áldott az Úr, Izráel Istene, hogy meglátogatta és megváltotta az ő népét, "
        },
        {
            "chapter": 1,
            "verse": 69,
            "name": "Luke 1:69",
            "text": "És felemelte az üdvösségnek szarvát nékünk az ő gyermekének, Dávidnak házában, "
        },
        {
            "chapter": 1,
            "verse": 70,
            "name": "Luke 1:70",
            "text": "A mint szólott az ő szent prófétáinak szája által, kik eleitől fogva voltak, "
        },
        {
            "chapter": 1,
            "verse": 71,
            "name": "Luke 1:71",
            "text": "Hogy a mi ellenségeinktől megszabadít, és mindazoknak kezéből, a kik minket gyűlölnek;"
        },
        {
            "chapter": 1,
            "verse": 72,
            "name": "Luke 1:72",
            "text": "Hogy irgalmasságot cselekedjék a mi atyáinkkal, és megemlékezzék az ő szent szövetségéről, "
        },
        {
            "chapter": 1,
            "verse": 73,
            "name": "Luke 1:73",
            "text": "Az esküvésről, a melylyel megesküdt Ábrahámnak, a mi atyánknak, hogy ő megadja nékünk,"
        },
        {
            "chapter": 1,
            "verse": 74,
            "name": "Luke 1:74",
            "text": "Hogy megszabadulván a mi ellenségeink kezéből, félelem nélkül szolgáljunk néki. "
        },
        {
            "chapter": 1,
            "verse": 75,
            "name": "Luke 1:75",
            "text": "Szentségben és igazságban ő előtte a mi életünknek minden napjaiban. "
        },
        {
            "chapter": 1,
            "verse": 76,
            "name": "Luke 1:76",
            "text": "Te pedig kis gyermek, a magasságos Isten prófétájának hivattatol; mert az Úr előtt jársz, hogy az ő útait megkészítsed; "
        },
        {
            "chapter": 1,
            "verse": 77,
            "name": "Luke 1:77",
            "text": "És az üdvösség ismeretére megtanítsad az ő népét, a bűnöknek bocsánatjában. "
        },
        {
            "chapter": 1,
            "verse": 78,
            "name": "Luke 1:78",
            "text": "A mi Istenünk nagy irgalmasságáért, a melylyel meglátogatott minket a naptámadat a magasságból, "
        },
        {
            "chapter": 1,
            "verse": 79,
            "name": "Luke 1:79",
            "text": "Hogy megjelenjék azoknak, a kik a sötétségben és a halálnak árnyékában ülnek; hogy igazgassa a mi lábainkat a békességnek útjára! "
        },
        {
            "chapter": 1,
            "verse": 80,
            "name": "Luke 1:80",
            "text": "A kis gyermek pedig nevekedik és erősödik vala lélekben; és a pusztában vala mind ama napig, a melyen megmutatta magát az Izráelnek.   "
        }
    ]
}