{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 11,
    "name": "Luke 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Luke 11:1",
            "text": " És lőn, mikor ő imádkozék egy helyen, minekutána elvégezte, monda néki egy az ő tanítványai közül: Uram, taníts minket imádkozni, miképen János is tanította az ő tanítványait. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Luke 11:2",
            "text": "Monda pedig nékik: Mikor imádkoztok, ezt mondjátok: Mi Atyánk, ki vagy a mennyekben, szenteltessék meg a te neved. Jőjjön el a te országod. Legyen meg a te akaratod, miképen a mennyben, azonképen e földön is. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Luke 11:3",
            "text": "A mi mindennapi kenyerünket add meg nékünk naponként. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Luke 11:4",
            "text": "És bocsásd meg nékünk a mi bűneinket; mert mi is megbocsátunk mindeneknek, a kik nékünk adósok. És ne vígy minket kisértetbe; de szabadíts meg minket a gonosztól. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Luke 11:5",
            "text": "És monda nékik: Ki az közületek, a kinek barátja van, és ahhoz megy éjfélkor, és ezt mondja néki: Barátom, adj nékem kölcsön három kenyeret, "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Luke 11:6",
            "text": "Mert az én barátom én hozzám jött az útról, és nincs mit adjak ennie; "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Luke 11:7",
            "text": "Az pedig onnét belőlről felelvén, ezt mondaná: Ne bánts engem: immár az ajtó be van zárva, és az én gyermekeim velem vannak az ágyban; nem kelhetek fel, és nem adhatok néked? "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Luke 11:8",
            "text": "Mondom néktek, ha azért nem fog is felkelni és adni néki, mert az barátja, de annak tolakodása miatt felkél és ád néki, a mennyi kell. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Luke 11:9",
            "text": "Én is mondom néktek: Kérjetek és megadatik néktek; keressetek és találtok; zörgessetek és megnyittatik néktek. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Luke 11:10",
            "text": "Mert a ki kér, mind kap; és a ki keres, talál; és a zörgetőnek megnyittatik. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Luke 11:11",
            "text": "Melyik atya pedig az közületek, a kitől a fia kenyeret kér, és ő talán követ ád néki? vagy ha halat, vajjon a hal helyett kígyót ád-é néki? "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Luke 11:12",
            "text": "Avagy ha tojást kér, vajjon skorpiót ád-é néki? "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Luke 11:13",
            "text": "Ha azért ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább ád a ti mennyei Atyátok Szent Lelket azoknak, a kik tőle kérik.  "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Luke 11:14",
            "text": " És ördögöt űz vala ki, mely néma vala. És lőn, mikor kiment az ördög, megszólala a néma; és csodálkozék a sokaság. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Luke 11:15",
            "text": "Némelyek pedig azok közül mondának: A Belzebúb által, az ördögök fejedelme által űzi ki az ördögöket. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Luke 11:16",
            "text": "Mások meg, kísértvén őt, mennyei jelt kívánának tőle. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Luke 11:17",
            "text": "Ő pedig tudván azoknak gondolatát, monda nékik: Minden ország, a mely magával meghasonlik, elpusztul; és ház a házzal ha meghasonlik, leomlik. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Luke 11:18",
            "text": "És a Sátán is ha ő magával meghasonlik, mimódon állhat meg az ő országa? mert azt mondjátok, hogy én a Belzebúb által űzöm ki az ördögöket. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Luke 11:19",
            "text": "És ha én a Belzebúb által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Annakokáért ők maguk lesznek a ti bíráitok. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Luke 11:20",
            "text": "Ha pedig Isten ujjával űzöm ki az ördögöket, kétség nélkül elérkezett hozzátok az Isten országa. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Luke 11:21",
            "text": "Mikor az erős fegyveres őrzi az ő palotáját, a mije van, békességben van; "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Luke 11:22",
            "text": "De mikor a nálánál erősebb reá jövén legyőzi őt, minden fegyverét elveszi, melyhez bízott, és a mit tőle zsákmányol, elosztja. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Luke 11:23",
            "text": "A ki velem nincs, ellenem van; és a ki velem nem takar, tékozol. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Luke 11:24",
            "text": "Mikor a tisztátalan lélek kimegy az emberből, víz nélkül való helyeken jár, nyugalmat keresvén; és mikor nem talál, ezt mondja: Visszatérek az én házamba, a honnét kijöttem. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Luke 11:25",
            "text": "És oda menvén, kisöpörve és felékesítve találja azt. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Luke 11:26",
            "text": "Akkor elmegy, és maga mellé vesz más hét lelket, magánál gonoszabbakat, és bemenvén ott lakoznak; és annak az embernek utolsó állapota gonoszabb lesz az elsőnél. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Luke 11:27",
            "text": "Lőn pedig mikor ezeket mondá, fölemelvén szavát egy asszony a sokaság közül, monda néki: Boldog méh, a mely téged hordozott, és az emlők, melyeket szoptál. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Luke 11:28",
            "text": "Ő pedig monda: Sőt inkább boldogok a kik hallgatják az Istennek beszédét, és megtartják azt.  "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Luke 11:29",
            "text": " Mikor pedig a sokaság hozzá gyülekezék, kezdé mondani: E nemzetség gonosz: jelt kíván, de jel nem adatik néki, hanem ha Jónás prófétának ama jele; "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Luke 11:30",
            "text": "Mert miképen Jónás jelül volt a Ninivebelieknek, azonképen lesz az embernek Fia is e nemzetségnek. "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Luke 11:31",
            "text": "A Délnek királynéasszonya felkél majd az ítéletkor e nemzetség férfiaival, és kárhoztatja őket: mert ő eljött a földnek széléről, hogy hallhassa a Salamon bölcseségét; és ímé nagyobb van itt Salamonnál. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Luke 11:32",
            "text": "Ninive férfiai az ítéletkor együtt támadnak majd fel e nemzetséggel, és kárhoztatják ezt: mivelhogy ők megtértek a Jónás prédikálására; és ímé nagyobb van itt Jónásnál. "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Luke 11:33",
            "text": "Senki pedig, ha gyertyát gyújt, nem teszi rejtekbe, sem a véka alá, hanem a gyertyatartóba, hogy a kik bemennek, lássák a világosságot. "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "Luke 11:34",
            "text": "A testnek lámpása a szem: ha azért a te szemed őszinte, a te egész tested is világos lesz; ha pedig a te szemed gonosz, a te tested is sötét. "
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "Luke 11:35",
            "text": "Meglásd azért, hogy a világosság, mely te benned van, sötétség ne legyen. "
        },
        {
            "chapter": 11,
            "verse": 36,
            "name": "Luke 11:36",
            "text": "Annakokáért ha a te egész tested világos, és semmi részében sincs homályosság, olyan világos lesz egészen, mint mikor a lámpás megvilágosít téged az ő világosságával.  "
        },
        {
            "chapter": 11,
            "verse": 37,
            "name": "Luke 11:37",
            "text": " Beszéd közben pedig kéré őt egy farizeus, hogy ebédeljen nála. Bemenvén azért, leüle enni. "
        },
        {
            "chapter": 11,
            "verse": 38,
            "name": "Luke 11:38",
            "text": "A farizeus pedig mikor ezt látta, elcsodálkozék, hogy ebéd előtt előbb nem mosdott meg. "
        },
        {
            "chapter": 11,
            "verse": 39,
            "name": "Luke 11:39",
            "text": "Monda pedig az Úr néki: Ti farizeusok jóllehet a pohárnak és tálnak külső részét megtisztítjátok; de a belsőtök rakva ragadománynyal és gonoszsággal. "
        },
        {
            "chapter": 11,
            "verse": 40,
            "name": "Luke 11:40",
            "text": "Bolondok, a ki azt teremtette, a mi kívül van, nem ugyanaz teremtette-é azt is, a mi belől van? "
        },
        {
            "chapter": 11,
            "verse": 41,
            "name": "Luke 11:41",
            "text": "Csak adjátok alamizsnául a mi benne van; és minden tiszta lesz néktek. "
        },
        {
            "chapter": 11,
            "verse": 42,
            "name": "Luke 11:42",
            "text": "De jaj néktek farizeusok! mert megadjátok a dézsmát a mentától, rutától és minden paréjtól, de hátra hagyjátok az ítéletet és az Isten szeretetét: pedig ezeket kellene cselekedni, és amazokat sem elhagyni. "
        },
        {
            "chapter": 11,
            "verse": 43,
            "name": "Luke 11:43",
            "text": "Jaj néktek farizeusok! mert szeretitek az előlülést a gyülekezetekben, és a piaczokon való köszöntéseket. "
        },
        {
            "chapter": 11,
            "verse": 44,
            "name": "Luke 11:44",
            "text": "Jaj néktek képmutató írástudók és farizeusok! mert olyanok vagytok, mint a sírok, a melyek nem látszanak, és az emberek, a kik azokon járnak, nem tudják. "
        },
        {
            "chapter": 11,
            "verse": 45,
            "name": "Luke 11:45",
            "text": "Felelvén pedig egy a törvénytudók közül, monda néki: Mester, mikor ezeket mondod, minket is bántasz."
        },
        {
            "chapter": 11,
            "verse": 46,
            "name": "Luke 11:46",
            "text": "Ő pedig monda: Jaj néktek is törvénytudók! mert elhordozhatatlan terhekkel terhelitek meg az embereket, de ti magatok egy ujjotokkal sem illetitek azokat a terheket. "
        },
        {
            "chapter": 11,
            "verse": 47,
            "name": "Luke 11:47",
            "text": "Jaj néktek! mert ti építitek a próféták sírjait; a ti atyáitok pedig megölték őket. "
        },
        {
            "chapter": 11,
            "verse": 48,
            "name": "Luke 11:48",
            "text": "Tehát bizonyságot tesztek és jóvá hagyjátok atyáitok cselekedeteit; mert azok megölték őket, ti pedig építitek sírjaikat. "
        },
        {
            "chapter": 11,
            "verse": 49,
            "name": "Luke 11:49",
            "text": "Ezért mondta az Isten bölcsesége is: Küldök ő hozzájuk prófétákat és apostolokat; és azok közül némelyeket megölnek, és némelyeket elüldöznek; "
        },
        {
            "chapter": 11,
            "verse": 50,
            "name": "Luke 11:50",
            "text": "Hogy számon kéressék e nemzetségtől minden próféták vére, mely e világ fundamentomának felvettetésétől fogva kiontatott, "
        },
        {
            "chapter": 11,
            "verse": 51,
            "name": "Luke 11:51",
            "text": "Az Ábel vérétől fogva mind a Zakariás véréig, ki elveszett az oltár és a templom között: bizony, mondom néktek, számon kéretik e nemzetségtől. "
        },
        {
            "chapter": 11,
            "verse": 52,
            "name": "Luke 11:52",
            "text": "Jaj néktek törvénytudók! mert elvettétek a tudománynak kulcsát: ti magatok nem mentetek be, és a kik be akartak menni, azokat meggátoltátok. "
        },
        {
            "chapter": 11,
            "verse": 53,
            "name": "Luke 11:53",
            "text": "Mikor pedig ezeket mondá nékik, az írástudók és farizeusok kezdének felette igen ellene állani és őt sok dolog felől kikérdezgetni,"
        },
        {
            "chapter": 11,
            "verse": 54,
            "name": "Luke 11:54",
            "text": "Ólálkodván ő utána, és igyekezvén valamit az ő szájából kikapni, hogy vádolhassák őt.   "
        }
    ]
}