{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 13,
    "name": "Luke 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Luke 13:1",
            "text": " Jövének pedig ugyanazon időben némelyek, kik néki hírt mondának a Galileabeliek felől, kiknek vérét Pilátus az ő áldozatukkal elegyítette. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Luke 13:2",
            "text": "És felelvén Jézus, monda nékik: Gondoljátok-é, hogy ezek a Galileabeliek bűnösebbek voltak valamennyi Galileabelinél, mivelhogy ezeket szenvedték? "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Luke 13:3",
            "text": "Nem, mondom néktek: sőt inkább, ha meg nem tértek, mindnyájan, hasonlóképen elvesztek. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Luke 13:4",
            "text": "Vagy az a tizennyolcz, a kire rászakadt a torony Siloámban, és megölte őket, gondoljátok-é, hogy bűnösebb volt minden más Jeruzsálemben lakó embernél? "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Luke 13:5",
            "text": "Nem, mondom néktek: sőt inkább, ha meg nem tértek, mindnyájan hasonlóképen elvesztek. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Luke 13:6",
            "text": "És ezt a példázatot mondá: Vala egy embernek egy fügefája szőlejébe ültetve; és elméne, hogy azon gyümölcsöt keressen, és nem talála. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Luke 13:7",
            "text": "És monda a vinczellérnek: Ímé három esztendeje járok gyümölcsöt keresni e fügefán, és nem találok: vágd ki azt; miért foglalja a földet is hiába? "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Luke 13:8",
            "text": "Az pedig felelvén, monda néki: Uram, hagyj békét néki még ez esztendőben, míg köröskörül megkapálom és megtrágyázom: "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Luke 13:9",
            "text": "És ha gyümölcsöt terem, jó; ha pedig nem, azután vágd ki azt. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Luke 13:10",
            "text": "Tanít vala pedig szombatnapon egy zsinagógában. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Luke 13:11",
            "text": "És ímé vala ott egy asszony, kiben betegségnek lelke vala tizennyolcz esztendőtől fogva; és meg volt görbedve, és teljességgel nem tudott felegyenesedni. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Luke 13:12",
            "text": "És mikor azt látta Jézus, előszólítá, és monda néki: Asszony, feloldattál a te betegségedből! "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Luke 13:13",
            "text": "És reá veté kezeit; és azonnal felegyenesedék, és dicsőíté az Istent. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Luke 13:14",
            "text": "Felelvén pedig a zsinagógafő, haragudva, hogy szombatnapon gyógyított Jézus, monda a sokaságnak: Hat nap van, a melyen munkálkodni kell; azokon jőjjetek azért és gyógyíttassátok magatokat, és ne szombatnapon."
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Luke 13:15",
            "text": "Felele azért néki az Úr, és monda: Képmutató, szombatnapon nem oldja-é el mindenitek az ő ökrét vagy szamarát a jászoltól, és nem viszi-é itatni? "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Luke 13:16",
            "text": "Hát ezt, az Ábrahám leányát, kit a Sátán megkötözött ímé tizennyolcz esztendeje, nem kellett-é feloldani e kötélből szombatnapon? "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Luke 13:17",
            "text": "És mikor ezeket mondta, megszégyenülének mindnyájan, kik magokat néki ellenébe veték; és az egész nép örül vala mind azokon a dicsőséges dolgokon, a melyek ő általa lettek.  "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Luke 13:18",
            "text": " Monda pedig Jézus: Mihez hasonló az Isten országa? és mihez hasonlítsam azt? "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Luke 13:19",
            "text": "Hasonló a mustármaghoz, melyet az ember vévén, elvet az ő kertjében; és felnevelkedett, és lett nagy fává, és az égi madarak fészket raktak annak ágain. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Luke 13:20",
            "text": "És ismét monda: Mihez hasonlítsam az Isten országát? "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Luke 13:21",
            "text": "Hasonló a kovászhoz, melyet az asszony vévén, három mércze lisztbe elegyíte, mígnem az egész megkele. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Luke 13:22",
            "text": "És városokon és falvakon megy vala által, tanítva, és Jeruzsálembe menve. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Luke 13:23",
            "text": "Monda pedig néki valaki: Uram, avagy kevesen vannak-é a kik idvezülnek? Ő pedig monda nékik: "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Luke 13:24",
            "text": "Igyekezzetek bemenni a szoros kapun: mert sokan, mondom néktek, igyekeznek bemenni és nem mehetnek. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Luke 13:25",
            "text": "Mikor már a gazda felkél és bezárja az ajtót, és kezdetek kívül állani és az ajtót zörgetni, mondván: Uram! Uram! nyisd meg nékünk; és ő felelvén, ezt mondja néktek: Nem tudom honnét valók vagytok ti; "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Luke 13:26",
            "text": "Akkor kezditek mondani: Te előtted ettünk és ittunk, és a mi utczáinkon tanítottál; "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Luke 13:27",
            "text": "De ezt mondja: Mondom néktek, nem tudom honnét valók vagytok ti; távozzatok el én tőlem mindnyájan, kik hamisságot cselekesztek! "
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Luke 13:28",
            "text": "Ott lesz sírás és fogak csikorgatása, mikor látjátok Ábrahámot, Izsákot és Jákóbot, és a prófétákat mind az Isten országában, magatokat pedig kirekesztve. "
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Luke 13:29",
            "text": "És jőnek napkeletről és napnyugatról, és északról és délről, és az Isten országában letelepednek. "
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Luke 13:30",
            "text": "És ímé vannak utolsók, a kik elsők lesznek, és vannak elsők, a kik utolsók lesznek.  "
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Luke 13:31",
            "text": " Ugyanazon napon jövének ő hozzá némelyek a farizeusok közül, mondván néki: Eredj ki és menj el innét: mert Heródes meg akar téged ölni. "
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Luke 13:32",
            "text": "És monda nékik: Elmenvén mondjátok meg annak a rókának: Ímé ördögöket űzök ki és gyógyítok ma és holnap, és harmadnapon elvégeztetem. "
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Luke 13:33",
            "text": "Hanem nékem ma és holnap és azután úton kell lennem; mert nem lehetséges, hogy a próféta Jeruzsálemen kívül vesszen el. "
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "Luke 13:34",
            "text": "Jeruzsálem! Jeruzsálem! ki megölöd a prófétákat, és megkövezed azokat, a kik te hozzád küldettek, hányszor akartam egybegyűjteni a te fiaidat, miképen a tyúk az ő kis csirkéit az ő szárnyai alá, és ti nem akarátok! "
        },
        {
            "chapter": 13,
            "verse": 35,
            "name": "Luke 13:35",
            "text": "Ímé pusztán hagyatik néktek a ti házatok; és bizony mondom néktek, hogy nem láttok engem, mígnem eljő az idő, mikor ezt mondjátok: Áldott, a ki jő az Úrnak nevében!   "
        }
    ]
}