{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 16,
    "name": "Luke 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Luke 16:1",
            "text": " Monda pedig az ő tanítványainak is: Vala egy gazdag ember, kinek vala egy sáfára; és az bevádoltaték nála, hogy javait eltékozolja. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Luke 16:2",
            "text": "Hívá azért azt, és monda néki: Mit hallok felőled? Adj számot a te sáfárságodról; mert nem lehetsz tovább sáfár. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Luke 16:3",
            "text": "Monda pedig magában a sáfár: Mit míveljek, mivelhogy az én uram elveszi tőlem a sáfárságot? Kapálni nem tudok; koldulni szégyenlek! "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Luke 16:4",
            "text": "Tudom mit tegyek, hogy mikor a sáfárságtól megfosztatom, befogadjanak engem házaikba. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Luke 16:5",
            "text": "És magához hivatván az ő urának minden egyes adósát, monda az elsőnek: Mennyivel tartozol az én uramnak?"
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Luke 16:6",
            "text": "Az pedig monda: Száz bátus olajjal. És monda néki: Vedd a te írásodat, és leülvén, hamar írj ötvent. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Luke 16:7",
            "text": "Azután monda másnak: Te pedig mennyivel tartozol? Az pedig monda: Száz kórus búzával. És monda annak: Vedd a te írásodat, és írj nyolczvanat. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Luke 16:8",
            "text": "És dícséré az úr a hamis sáfárt, hogy eszesen cselekedett, mert e világnak fiai eszesebbek a világosságnak fiainál a maguk nemében. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Luke 16:9",
            "text": "Én is mondom néktek, szerezzetek magatoknak barátokat a hamis mammonból, hogy mikor meghaltok, befogadjanak benneteket az örök hajlékokba. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Luke 16:10",
            "text": "A ki hű a kevesen, a sokon is hű az; és a ki a kevesen hamis, a sokon is hamis az. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Luke 16:11",
            "text": "Ha azért a hamis mammonon hívek nem voltatok, ki bízná reátok az igazi kincset? "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Luke 16:12",
            "text": "És ha a másén hívek nem voltatok, ki adja oda néktek, a mi a tiétek? "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Luke 16:13",
            "text": "Egy szolga sem szolgálhat két úrnak: mert vagy az egyiket gyűlöli és a másikat szereti; vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok az Istennek és a mammonnak. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Luke 16:14",
            "text": "Hallák pedig mindezeket a farizeusok is, kik pénzszeretők valának; és csúfolák őt. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Luke 16:15",
            "text": "És monda nékik: Ti vagytok, a kik az emberek előtt magatokat megigazítjátok; de az Isten ismeri a ti szíveteket: mert a mi az emberek közt magasztos, az Isten előtt útálatos. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Luke 16:16",
            "text": "A törvény és a próféták Keresztelő Jánosig valának: az időtől fogva az Istennek országa hirdettetik, és mindenki erőszakkal tör abba. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Luke 16:17",
            "text": "Könnyebb pedig a mennynek és a földnek elmúlni, hogynem a törvényből egy pontocskának elesni. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Luke 16:18",
            "text": "Valaki elbocsátja feleségét, és mást vesz el, paráználkodik; és valaki férjétől elbocsátott asszonyt vesz feleségül, paráználkodik.  "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Luke 16:19",
            "text": " Vala pedig egy gazdag ember, és öltözik vala bíborba és patyolatba, mindennap dúsan vigadozván: "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Luke 16:20",
            "text": "És vala egy Lázár nevű koldus, ki az ő kapuja elé volt vetve, fekélyekkel tele. "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Luke 16:21",
            "text": "És kíván vala megelégedni a morzsalékokkal, melyek hullanak vala a gazdagnak asztaláról; de az ebek is eljővén, nyalják vala az ő sebeit. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Luke 16:22",
            "text": "Lőn pedig, hogy meghala a koldus, és viteték az angyaloktól az Ábrahám kebelébe; meghala pedig a gazdag is, és eltemetteték. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Luke 16:23",
            "text": "És a pokolban felemelé az ő szemeit, kínokban lévén, és látá Ábrahámot távol, és Lázárt annak kebelében. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Luke 16:24",
            "text": "És ő kiáltván, monda: Atyám Ábrahám! könyörülj rajtam, és bocsásd el Lázárt, hogy mártsa az ő ujjának hegyét vízbe, és hűsítse meg az én nyelvemet; mert gyötrettetem e lángban. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Luke 16:25",
            "text": "Monda pedig Ábrahám: Fiam, emlékezzél meg róla, hogy te javaidat elvetted a te életedben, hasonlóképen Lázár is az ő bajait: most pedig ez vígasztaltatik, te pedig gyötrettetel. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Luke 16:26",
            "text": "És mindenekfelett, mi köztünk és ti közöttetek nagy közbevetés van, úgy, hogy a kik akarnának innét ti hozzátok általmenni, nem mehetnek, sem azok onnét hozzánk át nem jöhetnek. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Luke 16:27",
            "text": "Monda pedig amaz: Kérlek azért téged Atyám, hogy bocsásd el őt az én atyámnak házához; "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Luke 16:28",
            "text": "Mert van öt testvérem; hogy bizonyságot tegyen nékik, hogy ők is ide, e gyötrelemnek helyére ne jussanak. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Luke 16:29",
            "text": "Monda néki Ábrahám: Van Mózesök és prófétáik; hallgassák azokat. "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Luke 16:30",
            "text": "Ama pedig monda: Nem úgy, atyám Ábrahám; hanem ha a halottak közül megy valaki hozzájok, megtérnek! "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Luke 16:31",
            "text": "Ő pedig monda néki: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki a halottak közül feltámad.  "
        }
    ]
}