{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 17,
    "name": "Luke 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Luke 17:1",
            "text": " Monda pedig a tanítványoknak: Lehetetlen dolog, hogy botránkozások ne essenek; de jaj annak, a ki által esnek. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Luke 17:2",
            "text": "Jobb annak, ha egy malomkövet vetnek a nyakába, és ha a tengerbe vettetik, hogynem mint egyet e kicsinyek közül megbotránkoztasson. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Luke 17:3",
            "text": "Őrizzétek meg magatokat: ha pedig a te atyádfia vétkezik ellened, dorgáld meg őt; és ha megtér, bocsáss meg néki. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Luke 17:4",
            "text": "És ha egy napon hétszer vétkezik ellened, és egy napon hétszer te hozzád tér, mondván: Megbántam; megbocsáss néki. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Luke 17:5",
            "text": "És mondának az apostolok az Úrnak: Növeljed a mi hitünket! "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Luke 17:6",
            "text": "Monda pedig az Úr: Ha annyi hitetek volna, mint a mustármag, ezt mondanátok ím ez eperfának: Szakadj ki gyökerestől, és plántáltassál a tengerbe; és engede néktek. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Luke 17:7",
            "text": "Kicsoda pedig ti közületek az, a ki, ha egy szolgája van, és az szánt vagy legeltet, tüstént azt mondja annak, mihelyt a mezőről megjő: Jer elő, ülj asztalhoz? "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Luke 17:8",
            "text": "Sőt nem ezt mondja-e néki: Készíts vacsorámra valót, és felövezvén magadat, szolgálj nékem, míg én eszem és iszom; és azután egyél és igyál te? "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Luke 17:9",
            "text": "Avagy megköszöni-é annak a szolgának, hogy azt mívelte, a mit néki parancsolt? Nem gondolom. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Luke 17:10",
            "text": "Ezenképen ti is, ha mindazokat megcselekedtétek, a mik néktek parancsoltattak, mondjátok, hogy: Haszontalan szolgák vagyunk; mert a mit kötelesek voltunk cselekedni, azt cselekedtük.  "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Luke 17:11",
            "text": " És lőn, mikor útban vala Jeruzsálem felé, hogy ő Samariának és Galileának közepette méne által. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Luke 17:12",
            "text": "És mikor egy faluba beméne, jöve elébe tíz bélpoklos férfi, kik távol megállának: "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Luke 17:13",
            "text": "És felemelék szavokat, mondván: Jézus, Mester, könyörülj rajtunk!"
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Luke 17:14",
            "text": "És mikor őket látta, monda nékik: Elmenvén mutassátok meg magatokat a papoknak. És lőn, hogy míg odamenének, megtisztulának. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Luke 17:15",
            "text": "Egy pedig ő közülök, mikor látta, hogy meggyógyult, visszatére, dicsőítvén az Istent nagy szóval; "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Luke 17:16",
            "text": "És arczczal leborula az ő lábainál hálákat adván néki: és az Samariabeli vala. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Luke 17:17",
            "text": "Felelvén pedig Jézus, monda: Avagy nem tízen tisztulának-é meg? A kilencze pedig hol van?"
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Luke 17:18",
            "text": "Nem találkoztak a kik visszatértek volna dicsőséget adni az Istennek, csak ez az idegen?"
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Luke 17:19",
            "text": "És monda néki: Kelj föl, és menj el: a te hited téged megtartott.  "
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Luke 17:20",
            "text": " Megkérdeztetvén pedig a farizeusoktól, mikor jő el az Isten országa, felele nékik és monda: Az Isten országa nem szemmel láthatólag jő el. "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "Luke 17:21",
            "text": "Sem azt nem mondják: Ímé itt, vagy: Ímé amott van; mert ímé az Isten országa ti bennetek van. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "Luke 17:22",
            "text": "Monda pedig a tanítványoknak: Eljő az idő, mikor kívántok látni egyet az ember Fiának napjai közül, és nem láttok. "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "Luke 17:23",
            "text": "És mondják majd néktek: Ímé itt, vagy: Ímé amott van; de ne menjetek el, és ne kövessétek: "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "Luke 17:24",
            "text": "Mert miként a felvillanó villámlás az ég aljától az ég aljáig fénylik; úgy lesz az embernek Fia is az ő napján. "
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "Luke 17:25",
            "text": "De előbb sokat kell néki szenvednie és megvettetnie e nemzetségtől. "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "Luke 17:26",
            "text": "És miként a Noé napjaiban lett, úgy lesz az ember Fiának napjaiban is. "
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "Luke 17:27",
            "text": "Ettek, ittak, házasodtak, férjhezmentek mindama napig, a melyen Noé a bárkába beméne, és eljöve az özönvíz, és mindeneket elveszte. "
        },
        {
            "chapter": 17,
            "verse": 28,
            "name": "Luke 17:28",
            "text": "Hasonlóképen mint a Lót napjaiban is lett; ettek, ittak, vettek, adtak, ültettek, építettek; "
        },
        {
            "chapter": 17,
            "verse": 29,
            "name": "Luke 17:29",
            "text": "De a mely napon kiment Lót Sodomából, tűz és kénkő esett az égből, és mindenkit elvesztett: "
        },
        {
            "chapter": 17,
            "verse": 30,
            "name": "Luke 17:30",
            "text": "Ezenképen lesz azon a napon, melyen az embernek Fia megjelenik. "
        },
        {
            "chapter": 17,
            "verse": 31,
            "name": "Luke 17:31",
            "text": "Az nap, a ki a háztetőn lesz, és az ő holmija a házban, ne szálljon le, hogy elvigye; és a ki a mezőn, azonképen ne forduljon hátra. "
        },
        {
            "chapter": 17,
            "verse": 32,
            "name": "Luke 17:32",
            "text": "Emlékezzetek Lót feleségére! "
        },
        {
            "chapter": 17,
            "verse": 33,
            "name": "Luke 17:33",
            "text": "Valaki igyekezik az ő életét megtartani, elveszti azt, és valaki elveszti azt, megeleveníti azt. "
        },
        {
            "chapter": 17,
            "verse": 34,
            "name": "Luke 17:34",
            "text": "Mondom néktek, azon az éjszakán ketten lesznek egy ágyban; az egyik felvétetik, és a másik elhagyatik. "
        },
        {
            "chapter": 17,
            "verse": 35,
            "name": "Luke 17:35",
            "text": "Két asszony őröl együtt; az egyik felvétetik, és a másik elhagyatik. "
        },
        {
            "chapter": 17,
            "verse": 36,
            "name": "Luke 17:36",
            "text": "Ketten lesznek a mezőn; az egyik felvétetik, és a másik elhagyatik. "
        },
        {
            "chapter": 17,
            "verse": 37,
            "name": "Luke 17:37",
            "text": "És felelvén, mondának néki: Hol, Uram? Ő pedig monda nékik: a hol a test, oda gyűlnek a saskeselyűk.   "
        }
    ]
}