{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 18,
    "name": "Luke 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Luke 18:1",
            "text": " Monda pedig nékik példázatot is arról, hogy mindig imádkozni kell, és meg nem restülni; "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Luke 18:2",
            "text": "Mondván: Volt egy bíró egy városban, a ki Istent nem félt és embert nem becsült. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Luke 18:3",
            "text": "Volt pedig abban a városban egy özvegyasszony, és elméne ahhoz, mondván: Állj bosszút értem az én ellenségemen. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Luke 18:4",
            "text": "Az pedig nem akará egy ideig; de azután monda ő magában: Jól lehet Istent nem félek és embert nem becsülök; "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Luke 18:5",
            "text": "Mindazáltal mivelhogy nékem terhemre van ez az özvegyasszony, megszabadítom őt, hogy szüntelen reám járván, ne gyötörjön engem. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Luke 18:6",
            "text": "Monda pedig az Úr: Halljátok, mit mond e hamis bíró! "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Luke 18:7",
            "text": "Hát az Isten nem áll-é bosszút az ő választottaiért, kik ő hozzá kiáltanak éjjel és nappal, ha hosszútűrő is irántuk? "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Luke 18:8",
            "text": "Mondom néktek, hogy bosszút áll értök hamar. Mindazáltal az embernek Fia mikor eljő, avagy talál-é hitet e földön?  "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Luke 18:9",
            "text": " Némelyeknek pedig, kik elbizakodtak magukban, hogy ők igazak, és a többieket semmibe sem vették, ezt a példázatot is mondá: "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Luke 18:10",
            "text": "Két ember méne fel a templomba imádkozni; az egyik farizeus, és a másik vámszedő. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Luke 18:11",
            "text": "A farizeus megállván, ily módon imádkozék magában: Isten! hálákat adok néked, hogy nem vagyok olyan, mint egyéb emberek, ragadozók, hamisak, paráznák, vagy mint ím e vámszedő is. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Luke 18:12",
            "text": "Bőjtölök kétszer egy héten; dézsmát adok mindenből, a mit szerzek. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Luke 18:13",
            "text": "A vámszedő pedig távol állván, még szemeit sem akarja vala az égre emelni, hanem veri vala mellét, mondván: Isten, légy irgalmas nékem bűnösnek! "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Luke 18:14",
            "text": "Mondom néktek, ez megigazulva méne alá az ő házához, inkább hogynem amaz: mert valaki felmagasztalja magát, megaláztatik; és a ki megalázza magát, felmagasztaltatik.  "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Luke 18:15",
            "text": " Vivének pedig hozzá kis gyermekeket is, hogy illesse azokat; mikor pedig a tanítványok ezt látták, megdorgálák azokat. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Luke 18:16",
            "text": "De Jézus magához híván őket, monda: Engedjétek, hogy a kis gyermekek én hozzám jőjjenek, és ne tiltsátok el őket; mert ilyeneké az Istennek országa."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Luke 18:17",
            "text": "Bizony mondom néktek: A ki nem úgy fogadja az Isten országát, mint gyermek, semmiképen nem megy be abba.  "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Luke 18:18",
            "text": " És megkérdé őt egy főember, mondván: Jó Mester, mit cselekedjem, hogy az örökéletet elnyerhessem? "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Luke 18:19",
            "text": "Monda pedig néki Jézus: Miért mondasz engem jónak? Nincs senki jó, csak egy, az Isten. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Luke 18:20",
            "text": "A parancsolatokat tudod: Ne paráználkodjál; ne ölj; ne lopj; hamis tanubizonyságot ne tégy; tiszteld atyádat és anyádat. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Luke 18:21",
            "text": "Az pedig monda: Mindezeket ifjúságomtól fogva megtartottam. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Luke 18:22",
            "text": "Jézus ezeket hallván, monda néki: Még egy fogyatkozás van benned: Add el mindenedet, a mid van, és oszd el a szegényeknek, és kincsed lesz mennyországban; és jer, kövess engem. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Luke 18:23",
            "text": "Az pedig ezeket hallván, igen megszomorodék; mert igen gazdag vala. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Luke 18:24",
            "text": "És mikor látta Jézus, hogy az igen megszomorodék, monda: Mily nehezen mennek be az Isten országába, a kiknek gazdagságuk van! "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Luke 18:25",
            "text": "Mert könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Luke 18:26",
            "text": "A kik pedig ezt hallották, mondának: Ki idvezülhet tehát? "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Luke 18:27",
            "text": "Ő pedig monda: A mi embereknél lehetetlen, lehetséges az Istennél. "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Luke 18:28",
            "text": "És monda Péter: Ímé mi mindent elhagytunk, és követtünk téged! "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Luke 18:29",
            "text": "Ő pedig monda nékik: Bizony mondom néktek, hogy senki sincs, a ki elhagyta házát, vagy szüleit, vagy testvéreit, vagy feleségét, vagy gyermekeit az Isten országáért, "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Luke 18:30",
            "text": "A ki sokszorta többet ne kapna ebben az időben, a jövendő világon pedig örök életet.  "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Luke 18:31",
            "text": " És maga mellé vévén a tizenkettőt, monda nékik: Ímé felmegyünk Jeruzsálembe, és beteljesedik minden az embernek Fián, a mit a próféták megírtak. "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "Luke 18:32",
            "text": "Mert a pogányok kezébe adatik, és megcsúfoltatik, és meggyaláztatik, és megköpdöstetik; "
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "Luke 18:33",
            "text": "És megostorozván, megölik őt; és harmadnapon feltámad. "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "Luke 18:34",
            "text": "Ők pedig ezekből semmit nem értének; és a beszéd ő előlük el vala rejtve, és nem fogták fel a mondottakat.  "
        },
        {
            "chapter": 18,
            "verse": 35,
            "name": "Luke 18:35",
            "text": " Lőn pedig, mikor Jerikhóhoz közeledett, egy vak ül vala az út mellett koldulván. "
        },
        {
            "chapter": 18,
            "verse": 36,
            "name": "Luke 18:36",
            "text": "És mikor hallotta a mellette elmenő sokaságot, tudakozódék, mi dolog az? "
        },
        {
            "chapter": 18,
            "verse": 37,
            "name": "Luke 18:37",
            "text": "Megmondák pedig néki, hogy a Názáretbeli Jézus megy el arra."
        },
        {
            "chapter": 18,
            "verse": 38,
            "name": "Luke 18:38",
            "text": "És kiálta, mondván: Jézus, Dávidnak Fia, könyörülj rajtam! "
        },
        {
            "chapter": 18,
            "verse": 39,
            "name": "Luke 18:39",
            "text": "A kik pedig elől mentek, dorgálák őt, hogy hallgasson; de ő annál inkább kiálta: Dávidnak Fia, könyörülj rajtam! "
        },
        {
            "chapter": 18,
            "verse": 40,
            "name": "Luke 18:40",
            "text": "És Jézus megállván, parancsolá, hogy vigyék azt hozzá; és mikor közel ért, megkérdé őt, "
        },
        {
            "chapter": 18,
            "verse": 41,
            "name": "Luke 18:41",
            "text": "Mondván: Mit akarsz, hogy cselekedjem veled? Az pedig monda: Uram, hogy az én szemem világa megjőjjön. "
        },
        {
            "chapter": 18,
            "verse": 42,
            "name": "Luke 18:42",
            "text": "És Jézus monda néki: Láss, a te hited téged megtartott. "
        },
        {
            "chapter": 18,
            "verse": 43,
            "name": "Luke 18:43",
            "text": "És azonnal megjöve annak szeme világa, és követé őt, dicsőítvén az Istent az egész sokaság pedig ezt látván, dicsőséget ada az Istennek.   "
        }
    ]
}