{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 2,
    "name": "Luke 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Luke 2:1",
            "text": " És lőn azokban a napokban, Augusztus császártól parancsolat adaték ki, hogy mind az egész föld összeirattassék. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Luke 2:2",
            "text": "Ez az összeírás először akkor történt, mikor Siriában Czirénius volt a helytartó."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Luke 2:3",
            "text": "Mennek vala azért mindenek, hogy beirattassanak, kiki a maga városába. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Luke 2:4",
            "text": "Felméne pedig József is Galileából, Názáret városából Júdeába, a Dávid városába, mely Bethlehemnek neveztetik, mivelhogy a Dávid házából és háznépe közül való volt; "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Luke 2:5",
            "text": "Hogy beirattassék Máriával, a ki néki jegyeztetett feleségül, és várandós vala."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Luke 2:6",
            "text": "És lőn, hogy mikor ott valának, betelének az ő szülésének napjai. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Luke 2:7",
            "text": "És szülé az ő elsőszülött fiát; és bepólyálá őt, és helyhezteté őt a jászolba, mivelhogy nem vala nékik helyök a vendégfogadó háznál. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Luke 2:8",
            "text": "Valának pedig pásztorok azon a vidéken, a kik künn a mezőn tanyáztak és vigyáztak éjszakán az ő nyájok mellett."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Luke 2:9",
            "text": "És ímé az Úrnak angyala hozzájok jöve, és az Úrnak dicsősége körülvevé őket: és nagy félelemmel megfélemlének. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Luke 2:10",
            "text": "És monda az angyal nékik: Ne féljetek, mert ímé hirdetek néktek nagy örömet, mely az egész népnek öröme lészen: "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Luke 2:11",
            "text": "Mert született néktek ma a Megtartó, ki az Úr Krisztus, a Dávid városában. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Luke 2:12",
            "text": "Ez pedig néktek a jele: találtok egy kis gyermeket bepólyálva feküdni a jászolban."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Luke 2:13",
            "text": "És hirtelenséggel jelenék az angyallal mennyei seregek sokasága, a kik az Istent dícsérik és ezt mondják vala: "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Luke 2:14",
            "text": "Dicsőség a magasságos mennyekben az Istennek, és e földön békesség, és az emberekhez jó akarat! "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Luke 2:15",
            "text": "És lőn, hogy mikor elmentek az angyalok ő tőlök a mennybe, mondának a pásztoremberek egymásnak: Menjünk el mind Bethlehemig, és lássuk meg e dolgot, a melyet az Úr megjelentett nékünk. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Luke 2:16",
            "text": "Elmenének azért sietséggel, és megtalálák Máriát és Józsefet, és a kis gyermeket, ki a jászolban fekszik vala. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Luke 2:17",
            "text": "És ezt látván, elhirdeték, a mi nékik a gyermek felől mondatott vala. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Luke 2:18",
            "text": "És mindenek, a kik hallák, elcsodálkozának azokon, a miket a pásztorok nékik mondottak. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Luke 2:19",
            "text": "Mária pedig mind ez ígéket megtartja, és szívében forgatja vala. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Luke 2:20",
            "text": "A pásztorok pedig visszatérének, dicsőítvén és dícsérvén az Istent mind azok felől, a miket hallottak és láttak, a mint nékik megmondatott.  "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Luke 2:21",
            "text": " És mikor betölt a nyolcz nap, hogy a kis gyermeket körülmetéljék, nevezék az ő nevét Jézusnak, a mint őt az angyal nevezte, mielőtt fogantatott volna anyja méhében. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Luke 2:22",
            "text": "Mikor pedig betöltek Mária tisztulásának napjai a Mózes törvénye szerint, felvivék őt Jeruzsálembe, hogy bemutassák az Úrnak. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Luke 2:23",
            "text": "(A mint megiratott az Úr törvényében, hogy: Minden elsőszülött fiú az Úrnak szenteltessék), "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Luke 2:24",
            "text": "És hogy áldozatot adjanak, a szerint a mint megmondatott az Úr törvényében: Egy pár gerliczét, vagy két galambfiat. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Luke 2:25",
            "text": "És ímé vala Jeruzsálemben egy ember, a kinek neve Simeon volt, és ez az ember igaz és istenfélő vala, a ki várta az Izráel vigasztalását, és a Szent Lélek vala ő rajta. "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Luke 2:26",
            "text": "És kijelentetett néki a Szent Lélek által, hogy addig halált nem lát, a míg meg nem látja az Úrnak Krisztusát."
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Luke 2:27",
            "text": "És ő a Lélek indításából a templomba méne, és mikor a gyermek Jézust bevivék szülői, hogy ő érette a törvény szokása szerint cselekedjenek, "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Luke 2:28",
            "text": "Akkor ő karjaiba vevé őt, és áldá az Istent, és monda: "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Luke 2:29",
            "text": "Mostan bocsátod el, Uram, a te szolgádat, a te beszéded szerint, békességben: "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Luke 2:30",
            "text": "Mert látták az én szemeim a te üdvösségedet, "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Luke 2:31",
            "text": "A melyet készítettél minden népeknek szeme láttára; "
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Luke 2:32",
            "text": "Világosságul a pogányok megvilágosítására, és a te népednek, az Izráelnek dicsőségére. "
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Luke 2:33",
            "text": "József pedig és az ő anyja csodálkozának azokon, a miket ő felőle mondottak."
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Luke 2:34",
            "text": "És megáldá őket Simeon, és monda Máriának, az ő anyjának: Ímé ez vettetett sokaknak elestére és feltámadására az Izráelben; és jegyül, a kinek sokan ellene mondanak; "
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "Luke 2:35",
            "text": "Sőt a te lelkedet is általhatja az éles tőr; hogy sok szív gondolatai nyilvánvalókká legyenek. "
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "Luke 2:36",
            "text": "És vala egy prófétaasszony, Anna, a Fánuel leánya, az Áser nemzetségéből (ez sok időt élt, miután az ő szűzességétől fogva hét esztendeig élt férjével,"
        },
        {
            "chapter": 2,
            "verse": 37,
            "name": "Luke 2:37",
            "text": "És ez mintegy nyolczvannégy esztendős özvegy vala), a ki nem távozék el a templomból, hanem bőjtölésekkel és imádkozásokkal szolgál vala éjjel és nappal."
        },
        {
            "chapter": 2,
            "verse": 38,
            "name": "Luke 2:38",
            "text": "Ez is ugyanazon órában oda állván, hálát adott az Úrnak, és szóla ő felőle mindeneknek, a kik Jeruzsálemben a váltságot várták. "
        },
        {
            "chapter": 2,
            "verse": 39,
            "name": "Luke 2:39",
            "text": "És mikor mindent elvégeztek az Úr törvénye szerint, visszatérének Galileába, az ő városukba, Názáretbe. "
        },
        {
            "chapter": 2,
            "verse": 40,
            "name": "Luke 2:40",
            "text": "A kis gyermek pedig növekedék, és erősödék lélekben, teljesedve bölcsességgel; és az Istennek kegyelme vala ő rajta.  "
        },
        {
            "chapter": 2,
            "verse": 41,
            "name": "Luke 2:41",
            "text": " Az ő szülei pedig évenként feljártak Jeruzsálembe a húsvét ünnepére. "
        },
        {
            "chapter": 2,
            "verse": 42,
            "name": "Luke 2:42",
            "text": "És mikor tizenkét esztendős lett, fölmenének Jeruzsálembe az ünnep szokása szerint; "
        },
        {
            "chapter": 2,
            "verse": 43,
            "name": "Luke 2:43",
            "text": "És mikor eltelének a napok, mikor ők visszatérének, a gyermek Jézus visszamarada Jeruzsálemben; és nem vevék észre sem József, sem az ő anyja; "
        },
        {
            "chapter": 2,
            "verse": 44,
            "name": "Luke 2:44",
            "text": "Hanem azt gondolván, hogy az úti társaságban van, egy napi járó földet menének, és keresék őt a rokonok és az ismerősök között; "
        },
        {
            "chapter": 2,
            "verse": 45,
            "name": "Luke 2:45",
            "text": "És mikor nem találák őt, visszamenének Jeruzsálembe, hogy megkeressék."
        },
        {
            "chapter": 2,
            "verse": 46,
            "name": "Luke 2:46",
            "text": "És lőn, hogy harmadnapra megtalálták őt a templomban, a doktorok között ülve, a mint őket hallgatta, és kérdezgette őket. "
        },
        {
            "chapter": 2,
            "verse": 47,
            "name": "Luke 2:47",
            "text": "És mindnyájan, a kik őt hallgatták, elálmélkodának az ő értelmén és az ő feleletein. "
        },
        {
            "chapter": 2,
            "verse": 48,
            "name": "Luke 2:48",
            "text": "És meglátván őt, elcsodálkozának, és monda néki az ő anyja: Fiam, miért cselekedted ezt velünk? Ímé atyád és én nagy bánattal kerestünk téged. "
        },
        {
            "chapter": 2,
            "verse": 49,
            "name": "Luke 2:49",
            "text": "Ő pedig monda nékik: Mi dolog, hogy engem kerestetek? Avagy nem tudjátok-é, hogy nékem azokban kell foglalatosnak lennem, a melyek az én Atyámnak dolgai? "
        },
        {
            "chapter": 2,
            "verse": 50,
            "name": "Luke 2:50",
            "text": "De ők nem érték e beszédet, a mit ő nékik szóla. "
        },
        {
            "chapter": 2,
            "verse": 51,
            "name": "Luke 2:51",
            "text": "És aláméne velök, és méne Názáretbe; és engedelmes vala nékik. És az ő anyja szívében tartá mind ezeket a dolgokat. "
        },
        {
            "chapter": 2,
            "verse": 52,
            "name": "Luke 2:52",
            "text": "Jézus pedig gyarapodék bölcsességben és testének állapotjában, és az Isten és emberek előtt való kedvességben.  "
        }
    ]
}