{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 20,
    "name": "Luke 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Luke 20:1",
            "text": " És lőn azok közül a napok közül egyen, mikor ő a népet tanítá a templomban, és és az evangyéliomot hirdeté, előállának a főpapok és az írástudók a vénekkel egybe, "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Luke 20:2",
            "text": "És mondának néki, így szólván: Mondd meg nékünk, micsoda hatalommal cselekszed ezeket? vagy ki az, a ki néked ezt a hatalmat adta? "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Luke 20:3",
            "text": "Felelvén pedig, monda nékik: Én is kérdek egy dolgot tőletek; mondjátok meg azért nékem: "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Luke 20:4",
            "text": "A János keresztsége mennyből vala-é, vagy emberektől? "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Luke 20:5",
            "text": "Azok pedig tanakodának magok közt, mondván: Ha ezt mondjuk: Mennyből; azt fogja mondani: Miért nem hittetek tehát néki? "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Luke 20:6",
            "text": "Ha pedig ezt mondjuk: Emberektől; az egész nép megkövez minket: mert meg van győződve, hogy János próféta volt. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Luke 20:7",
            "text": "Felelének azért, hogy ők nem tudják, honnét vala."
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Luke 20:8",
            "text": "És Jézus monda nékik: Én sem mondom meg néktek, micsoda hatalommal cselekszem ezeket.  "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Luke 20:9",
            "text": " És kezdé a népnek e példázatot mondani: Egy ember plántála szőlőt, és kiadá azt munkásoknak, és hosszú időre elutazék. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Luke 20:10",
            "text": "És annak idején elküldé szolgáját a munkásokhoz, hogy adjanak néki a szőlő gyümölcséből; a munkások pedig azt megvervén, üresen bocsáták el. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Luke 20:11",
            "text": "És még másik szolgát is külde; de azok azt is megvervén és meggyalázván, üresen bocsáták el. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Luke 20:12",
            "text": "És még harmadikat is külde; de azok azt is megsebesítvén, kiveték."
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Luke 20:13",
            "text": "Monda azért a szőlőnek ura: Mit cselekedjem? Elküldöm az én szerelmes fiamat: talán azt, ha látják, megbecsülik. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Luke 20:14",
            "text": "De mikor azt látták a munkások, tanakodának egymás közt, mondván: Ez az örökös; jertek, öljük meg őt, hogy a miénk legyen az örökség! "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Luke 20:15",
            "text": "És kivetvén őt a szőlőből, megölék. Mit cselekszik azért a szőlőnek ura azokkal? "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Luke 20:16",
            "text": "Elmegy és elveszti azokat a munkásokat, és a szőlőt másoknak adja. És mikor ezt hallották, mondának: Távol legyen az! "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Luke 20:17",
            "text": "Ő pedig reájok tekintvén, monda: Mi az tehát, a mi meg van írva: A mely követ az építők megvetettek, az lett a szegelet fejévé? "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Luke 20:18",
            "text": "Valaki erre a kőre esik, szétzúzatik; a kire pedig ez esik reá, szétmorzsolja azt. "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Luke 20:19",
            "text": "És igyekeznek vala a főpapok és az írástudók kezeiket ő reá vetni azon órában; de félének a néptől; mert megérték, hogy ő ellenök mondta e példázatot.  "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Luke 20:20",
            "text": " Annakokáért vigyázván ő reá, leselkedőket küldének ki, a kik igazaknak tetteték magokat, hogy őt megfogják beszédében; hogy átadják a felsőbbségnek és a helytartó hatalmának. "
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Luke 20:21",
            "text": "Kik megkérdezék őt, mondván: Mester, tudjuk, hogy te helyesen beszélsz és tanítasz, és személyt nem válogatsz, hanem az Istennek útját igazán tanítod:"
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Luke 20:22",
            "text": "Szabad-é nékünk adót fizetnünk a császárnak, vagy nem? "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Luke 20:23",
            "text": "Ő pedig észrevévén álnokságukat, monda nékik: Mit kísértetek engem? "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Luke 20:24",
            "text": "Mutassatok nékem egy pénzt; kinek a képe és felirata van rajta? És felelvén, mondának: A császáré. "
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Luke 20:25",
            "text": "Ő pedig monda nékik: Adjátok meg azért a mi a császáré, a császárnak, és a mi az Istené, az Istennek. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Luke 20:26",
            "text": "És nem tudták őt megfogni beszédében a nép előtt; és csodálkozván az ő feleletén, elhallgatának. "
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Luke 20:27",
            "text": " Hozzá menvén pedig a sadduczeusok közül némelyek, a kik tagadják, hogy van feltámadás, megkérdék őt, "
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Luke 20:28",
            "text": "Mondván: Mester, Mózes megírta nékünk, ha valakinek testvére meghal, kinek felesége volt, és magzatok nélkül hal meg, hogy annak testvére elvegye annak feleségét, és támasszon magot az ő testvérének. "
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Luke 20:29",
            "text": "Hét testvér vala azért: és az első feleséget vévén, meghalt magzatok nélkül; "
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "Luke 20:30",
            "text": "A másik vevé el azért annak feleségét, és az is magzatok nélkül halt meg;"
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "Luke 20:31",
            "text": "Akkor a harmadik vette el azt; és hasonlóképen mind a heten is; és nem hagytak magot, és meghaltak. "
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "Luke 20:32",
            "text": "Mind ezek után pedig meghalt az asszony is. "
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "Luke 20:33",
            "text": "A feltámadáskor azért kinek a felesége lesz közülök? mert mind a hétnek felesége volt. "
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "Luke 20:34",
            "text": "És felelvén, monda nékik Jézus: E világnak fiai házasodnak és férjhez adatnak: "
        },
        {
            "chapter": 20,
            "verse": 35,
            "name": "Luke 20:35",
            "text": "De a kik méltókká tétetnek, hogy ama világot elvegyék, és a halálból való feltámadást, sem nem házasodnak, sem férjhez nem adatnak: "
        },
        {
            "chapter": 20,
            "verse": 36,
            "name": "Luke 20:36",
            "text": "Mert meg sem halhatnak többé: mert hasonlók az angyalokhoz; és az Isten fiai, mivelhogy a feltámadásnak fiai. "
        },
        {
            "chapter": 20,
            "verse": 37,
            "name": "Luke 20:37",
            "text": "Hogy pedig a halottak feltámadnak, Mózes is megjelentette a csipkebokornál, mikor az Urat Ábrahám Istenének és Izsák Istenének és Jákób Istenének mondja. "
        },
        {
            "chapter": 20,
            "verse": 38,
            "name": "Luke 20:38",
            "text": "Az Isten pedig nem a holtaknak, hanem az élőknek Istene: mert mindenek élnek ő néki. "
        },
        {
            "chapter": 20,
            "verse": 39,
            "name": "Luke 20:39",
            "text": "Felelvén pedig némelyek az írástudók közül, mondának: Mester, jól mondád! "
        },
        {
            "chapter": 20,
            "verse": 40,
            "name": "Luke 20:40",
            "text": "És többé semmit sem mertek tőle kérdezni.  "
        },
        {
            "chapter": 20,
            "verse": 41,
            "name": "Luke 20:41",
            "text": " Monda pedig nékik: Mimódon mondják, hogy a Krisztus Dávidnak fia? "
        },
        {
            "chapter": 20,
            "verse": 42,
            "name": "Luke 20:42",
            "text": "Holott maga Dávid mondja a zsoltárok könyvében: Monda az Úr az én Uramnak, ülj az én jobbkezem felől, "
        },
        {
            "chapter": 20,
            "verse": 43,
            "name": "Luke 20:43",
            "text": "Míglen vetem a te ellenségeidet a te lábaid alá zsámolyul. "
        },
        {
            "chapter": 20,
            "verse": 44,
            "name": "Luke 20:44",
            "text": "Dávid azért Urának mondja őt, mimódon fia tehát néki? "
        },
        {
            "chapter": 20,
            "verse": 45,
            "name": "Luke 20:45",
            "text": " És az egész nép hallására monda az ő tanítványainak: "
        },
        {
            "chapter": 20,
            "verse": 46,
            "name": "Luke 20:46",
            "text": "Oltalmazzátok meg magatokat az írástudóktól, kik hosszú köntösökben akarnak járni, és szeretik a piaczokon való köszöntéseket, és a gyülekezetekben az első űlést, és a lakomákon a főhelyeket; "
        },
        {
            "chapter": 20,
            "verse": 47,
            "name": "Luke 20:47",
            "text": "Kik az özvegyeknek házát felemésztik, és színből hosszan imádkoznak; ezek súlyosabb ítélet alá esnek.   "
        }
    ]
}