{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 22,
    "name": "Luke 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Luke 22:1",
            "text": " Elközelgetett pedig a kovásztalan kenyerek ünnepe, mely husvétnak mondatik. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Luke 22:2",
            "text": "És a főpapok és az írástudók keresnek vala módot, hogyan öljék meg őt; mert féltek a néptől. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Luke 22:3",
            "text": "Beméne pedig a Sátán Júdásba, ki Iskáriótesnek neveztetik, és a tizenkettőnek számából vala; "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Luke 22:4",
            "text": "És elmenvén, megbeszélé a főpapokkal és a vezérekkel, mimódon adja őt nékik kezökbe. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Luke 22:5",
            "text": "És azok örülének, és megszerződének, hogy pénzt adnak néki; "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Luke 22:6",
            "text": "Ő pedig megigéré, és keres vala jó alkalmat, hogy őt nékik kezökbe adja zenebona nélkül.  "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Luke 22:7",
            "text": " Eljöve pedig a kovásztalan kenyerek napja, melyen meg kelle öletni a husvéti báránynak; "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Luke 22:8",
            "text": "És elküldé Pétert és Jánost, mondván: Elmenvén, készítsétek el nékünk a husvéti bárányt, hogy megegyük. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Luke 22:9",
            "text": "Ők pedig mondának néki: Hol akarod, hogy elkészítsük? "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Luke 22:10",
            "text": "És ő monda nékik: Ímé, mikor bementek a városba, szembe jő veletek egy ember, ki egy korsó vizet visz; kövessétek őt abba a házba, a melybe bemegy. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Luke 22:11",
            "text": "És mondjátok a ház gazdájának: Ezt mondja néked a Mester: Hol van az a szállás, a hol megeszem az én tanítványaimmal a husvéti bárányt? "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Luke 22:12",
            "text": "És ő mutat néktek egy nagy vacsoráló helyet, berendezve, ott készítsétek el. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Luke 22:13",
            "text": "Elmenvén pedig, úgy találák, a mint mondta nékik; és elkészíték a húsvéti bárányt. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Luke 22:14",
            "text": "És mikor eljött az idő, asztalhoz üle, és a tizenkét apostol ő vele egyetembe. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Luke 22:15",
            "text": "És monda nékik: Kívánva kívántam a husvéti bárányt megenni veletek, melőtt én szenvednék: "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Luke 22:16",
            "text": "Mert mondom néktek, hogy többé nem eszem abból, míglen beteljesedik az Isten országában. "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Luke 22:17",
            "text": "És a pohárt vévén, minekutána hálákat adott, monda: Vegyétek ezt, és osszátok el magatok között: "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Luke 22:18",
            "text": "Mert mondom néktek, hogy nem iszom a szőlőtőkének gyümölcséből, míglen eljő az Isten országa. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Luke 22:19",
            "text": "És minekutána a kenyeret vette, hálákat adván megszegé, és adá nékik, mondván: Ez az én testem, mely ti érettetek adatik: ezt cselekedjétek az én emlékezetemre. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Luke 22:20",
            "text": "Hasonlóképen a pohárt is, minekutána vacsorált, ezt mondván: E pohár amaz új szövetség az én véremben, mely ti érettetek kiontatik. "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Luke 22:21",
            "text": "De ímé annak a keze, a ki engem elárul, velem van az asztalon. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Luke 22:22",
            "text": "És az embernek Fia jóllehet, elmegy, mint elvégeztetett: de jaj annak az embernek, a ki által elárultatik! "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Luke 22:23",
            "text": "És ők kezdék egymás között kérdezni, vajjon ki lehet az ő közöttük, a ki ezt meg fogja tenni?  "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Luke 22:24",
            "text": " Támada pedig köztük versengés is, hogy ki tekinthető köztük nagyobbnak. "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Luke 22:25",
            "text": "Ő pedig monda nékik: A pogányokon uralkodnak az ő királyaik, és a kiknek azokon hatalmuk van, jóltévőknek hivatnak. "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Luke 22:26",
            "text": "De ti nem úgy: hanem a ki legnagyobb köztetek, olyan legyen, mint a ki legkisebb; és a ki fő, mint a ki szolgál. "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Luke 22:27",
            "text": "Mert melyik nagyobb, az-é, a ki asztalnál ül, vagy a ki szolgál? nemde a ki asztalnál ül? De én ti köztetek olyan vagyok, mint a ki szolgál. "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Luke 22:28",
            "text": "Ti vagytok pedig azok, kik megmaradtatok én velem az én kísérteteimben; "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Luke 22:29",
            "text": "Én azért adok néktek, miképen az én Atyám adott nékem, országot, "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Luke 22:30",
            "text": "Hogy egyetek és igyatok az én asztalomon az én országomban, és üljetek királyi székeken, ítélvén az Izráelnek tizenkét nemzetségét. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Luke 22:31",
            "text": "Monda pedig az Úr: Simon! Simon! ímé a Sátán kikért titeket, hogy megrostáljon, mint a búzát; "
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Luke 22:32",
            "text": "De én imádkoztam érted, hogy el ne fogyatkozzék a te hited: te azért idővel megtérvén, a te atyádfiait erősítsed. "
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Luke 22:33",
            "text": "Ő pedig monda néki: Uram, te veled kész vagyok mind tömlöczre, mind halálra menni! "
        },
        {
            "chapter": 22,
            "verse": 34,
            "name": "Luke 22:34",
            "text": "És ő monda: Mondom néked Péter: Ma nem szól addig a kakas, míg te háromszor meg nem tagadod, hogy ismersz engem. "
        },
        {
            "chapter": 22,
            "verse": 35,
            "name": "Luke 22:35",
            "text": "És monda nékik: Mikor elküldtelek benneteket erszény, táska és saru nélkül, volt-é valamiben fogyatkozástok? Ők pedig mondának: Semmiben sem. "
        },
        {
            "chapter": 22,
            "verse": 36,
            "name": "Luke 22:36",
            "text": "Monda azért nékik: De most, a kinek erszénye van elővegye, hasonlóképen a táskát; és a kinek nincs, adja el felső ruháját, és vegyen szablyát."
        },
        {
            "chapter": 22,
            "verse": 37,
            "name": "Luke 22:37",
            "text": "Mert mondom néktek, hogy még ennek az írásnak be kell teljesülni rajtam, hogy: És a gonoszok közé számláltatott. Mert a mik reám vonatkoznak is, elvégeztetnek. "
        },
        {
            "chapter": 22,
            "verse": 38,
            "name": "Luke 22:38",
            "text": "Azok pedig mondának: Uram, ímé van itt két szablya. Ő pedig monda: Elég.  "
        },
        {
            "chapter": 22,
            "verse": 39,
            "name": "Luke 22:39",
            "text": " És kimenvén, méne az ő szokása szerint az Olajfák hegyére; követék pedig őt az ő tanítványai is. "
        },
        {
            "chapter": 22,
            "verse": 40,
            "name": "Luke 22:40",
            "text": "És mikor ott a helyen vala, monda nékik: Imádkozzatok, hogy kísértetbe ne essetek."
        },
        {
            "chapter": 22,
            "verse": 41,
            "name": "Luke 22:41",
            "text": "És ő eltávozék tőlök mintegy kőhajításnyira; és térdre esvén, imádkozék, "
        },
        {
            "chapter": 22,
            "verse": 42,
            "name": "Luke 22:42",
            "text": "Mondván: Atyám, ha akarod, távoztasd el tőlem e pohárt; mindazáltal ne az én akaratom, hanem a tiéd legyen! "
        },
        {
            "chapter": 22,
            "verse": 43,
            "name": "Luke 22:43",
            "text": "És angyal jelenék meg néki mennyből, erősítvén őt. "
        },
        {
            "chapter": 22,
            "verse": 44,
            "name": "Luke 22:44",
            "text": "És haláltusában lévén, buzgóságosabban imádkozék; és az ő verítéke olyan vala, mint a nagy vércseppek, melyek a földre hullanak. "
        },
        {
            "chapter": 22,
            "verse": 45,
            "name": "Luke 22:45",
            "text": "És minekutána fölkelt az imádkozástól, az ő tanítványaihoz menvén, aludva találá őket a szomorúság miatt, "
        },
        {
            "chapter": 22,
            "verse": 46,
            "name": "Luke 22:46",
            "text": "És monda nékik: Mit alusztok? Keljetek fel és imádkozzatok, hogy kísértetbe ne essetek.  "
        },
        {
            "chapter": 22,
            "verse": 47,
            "name": "Luke 22:47",
            "text": " És mikor még beszéle, ímé sokaság jöve, melynek az méne előtte, a ki Júdásnak neveztetik, egy a tizenkettő közül: és közelgete Jézushoz, hogy őt megcsókolja. "
        },
        {
            "chapter": 22,
            "verse": 48,
            "name": "Luke 22:48",
            "text": "Jézus pedig monda néki: Júdás, csókkal árulod el az embernek Fiát? "
        },
        {
            "chapter": 22,
            "verse": 49,
            "name": "Luke 22:49",
            "text": "Látván pedig azok, a kik ő körülötte valának, a mi következik, mondának néki: Uram, vágjuk-é őket fegyverrel? "
        },
        {
            "chapter": 22,
            "verse": 50,
            "name": "Luke 22:50",
            "text": "És közülök valaki megvágá a főpap szolgáját, és levágá annak jobb fülét. "
        },
        {
            "chapter": 22,
            "verse": 51,
            "name": "Luke 22:51",
            "text": "Felelvén pedig Jézus, monda: Elég eddig. És illetvén annak fülét, meggyógyítá azt."
        },
        {
            "chapter": 22,
            "verse": 52,
            "name": "Luke 22:52",
            "text": "Monda pedig Jézus azoknak, a kik ő hozzá mentek, a főpapoknak, a templom tisztjeinek és a véneknek: Mint valami latorra, úgy jöttetek szablyákkal és fustélyokkal? "
        },
        {
            "chapter": 22,
            "verse": 53,
            "name": "Luke 22:53",
            "text": "Mikor minden nap veletek voltam a templomban, a ti kezeiteket nem vetétek én reám; de ez a ti órátok, és a sötétségnek hatalma.  "
        },
        {
            "chapter": 22,
            "verse": 54,
            "name": "Luke 22:54",
            "text": " Megfogván azért őt, elvezeték, és elvivék a főpap házába. Péter pedig követi vala távol. "
        },
        {
            "chapter": 22,
            "verse": 55,
            "name": "Luke 22:55",
            "text": "És mikor tüzet gerjesztettek az udvar közepén, és ők együtt leültek, Péter is leüle ő velök. "
        },
        {
            "chapter": 22,
            "verse": 56,
            "name": "Luke 22:56",
            "text": "És meglátván őt egy szolgálóleány, a mint a világosságnál ült, szemeit reá vetvén, monda: Ez is ő vele vala! "
        },
        {
            "chapter": 22,
            "verse": 57,
            "name": "Luke 22:57",
            "text": "Ő pedig megtagadá őt, mondván: Asszony, nem ismerem őt! "
        },
        {
            "chapter": 22,
            "verse": 58,
            "name": "Luke 22:58",
            "text": "És egy kevéssel azután más látván őt, monda: Te is azok közül való vagy! Péter pedig monda: Ember, nem vagyok! "
        },
        {
            "chapter": 22,
            "verse": 59,
            "name": "Luke 22:59",
            "text": "És úgy egy óra mulva más valaki erősíté, mondván: Bizony ez is vele vala: mert Galileából való is. "
        },
        {
            "chapter": 22,
            "verse": 60,
            "name": "Luke 22:60",
            "text": "Monda pedig Péter: Ember, nem tudom, mit mondasz! És azonnal, mikor ő még beszélt, megszólalt a kakas. "
        },
        {
            "chapter": 22,
            "verse": 61,
            "name": "Luke 22:61",
            "text": "És hátra fordulván az Úr, tekinte Péterre. És megemlékezék Péter az Úr szaváról, a mint néki mondta: Mielőtt a kakas szól, háromszor megtagadsz engem. "
        },
        {
            "chapter": 22,
            "verse": 62,
            "name": "Luke 22:62",
            "text": "És kimenvén Péter, keservesen síra.  "
        },
        {
            "chapter": 22,
            "verse": 63,
            "name": "Luke 22:63",
            "text": " És azok a férfiak, a kik fogva tarták Jézust, csúfolják vala, vervén őt. "
        },
        {
            "chapter": 22,
            "verse": 64,
            "name": "Luke 22:64",
            "text": "És szemeit betakarván, arczul csapdosák őt, és kérdezék őt, mondván: Prófétáld meg ki az, a ki téged vere? "
        },
        {
            "chapter": 22,
            "verse": 65,
            "name": "Luke 22:65",
            "text": "És sok egyéb dolgot mondának néki, szidalmazván őt."
        },
        {
            "chapter": 22,
            "verse": 66,
            "name": "Luke 22:66",
            "text": "És a mint nappal lett, egybegyűle a nép véneinek tanácsa, főpapok és írástudók: és vivék őt az ő gyülekezetükbe, "
        },
        {
            "chapter": 22,
            "verse": 67,
            "name": "Luke 22:67",
            "text": "Mondván: Ha te vagy a Krisztus, mondd meg nékünk. Monda pedig nékik: Ha mondom néktek, nem hiszitek: "
        },
        {
            "chapter": 22,
            "verse": 68,
            "name": "Luke 22:68",
            "text": "De ha kérdezlek is, nem feleltek nékem, sem el nem bocsátotok. "
        },
        {
            "chapter": 22,
            "verse": 69,
            "name": "Luke 22:69",
            "text": "Mostantól fogva ül az embernek Fia az Isten hatalmának jobbja felől. "
        },
        {
            "chapter": 22,
            "verse": 70,
            "name": "Luke 22:70",
            "text": "Mondának pedig mindnyájan: Te vagy tehát az Isten Fia? Ő pedig monda nékik: Ti mondjátok, hogy én vagyok! "
        },
        {
            "chapter": 22,
            "verse": 71,
            "name": "Luke 22:71",
            "text": "Azok pedig mondának: Mi szükségünk van még bizonyságra? Hiszen mi magunk hallottuk az ő szájából.   "
        }
    ]
}