{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 3,
    "name": "Luke 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Luke 3:1",
            "text": " Tibérius császár uralkodásának tizenötödik esztendejében pedig, mikor Júdeában Ponczius Pilátus volt a helytartó, és Galileának negyedes fejedelme Heródes, Iturea és Trakhónitis tartományának pedig negyedes fejedelme az ő testvére Filep, Abiléné negyedes fejedelme meg Lisániás, "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Luke 3:2",
            "text": "Annás és Kajafás főpapsága alatt, lőn az Úrnak szava Jánoshoz, a Zakariás fiához, a pusztában, "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Luke 3:3",
            "text": "És méne a Jordán mellett lévő minden tartományba prédikálván a megtérés keresztségét a bűnöknek bocsánatjára; "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Luke 3:4",
            "text": "A mint meg van írva Ésaiás próféta beszédeinek könyvében, ki ezt mondja: Kiáltónak szava a pusztában: Készítsétek meg az Úrnak útját, egyengessétek az ő ösvényeit. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Luke 3:5",
            "text": "Minden völgy betöltetik, minden hegy és halom megalacsonyíttatik; és az egyenetlenek egyenesekké, és a göröngyös útak símákká lesznek;"
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Luke 3:6",
            "text": "És meglátja minden test az Istennek szabadítását. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Luke 3:7",
            "text": "Monda azért a sokaságnak, a mely kiméne hozzá, hogy általa megkereszteltessék: Viperák fajzati, kicsoda intett meg titeket, hogy a bekövetkező harag elől meneküljetek? "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Luke 3:8",
            "text": "Teremjetek azért megtéréshez méltó gyümölcsöket, és ne mondogassátok magatokban: Ábrahám a mi atyánk! mert mondom néktek, hogy az Isten ezekből a kövekből is támaszthat fiakat Ábrahámnak. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Luke 3:9",
            "text": "Immár pedig a fejsze is rávettetett a fák gyökerére: minden fa azért, a mely jó gyümölcsöt nem terem, kivágattatik és a tűzre vettetik. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Luke 3:10",
            "text": "És megkérdé őt a sokaság, mondván: Mit cselekedjünk tehát? "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Luke 3:11",
            "text": "Ő pedig felelvén, monda nékik: A kinek két köntöse van, egyiket adja annak, a kinek nincs; és a kinek van eledele, hasonlókép cselekedjék. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Luke 3:12",
            "text": "És eljövének a vámszedők is, hogy megkeresztelkedjenek, és mondának néki: Mester, mit cselekedjünk? "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Luke 3:13",
            "text": "Ő pedig monda nékik: Semmi többet ne követeljetek, mint a mi előtökbe rendeltetett. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Luke 3:14",
            "text": "És megkérdék őt a vitézek is, mondván: Hát mi mit cselekedjünk? És monda nékik: Senkit se háborítsatok, se ne patvarkodjatok; és elégedjetek meg zsoldotokkal. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Luke 3:15",
            "text": "Mikor pedig a nép várt és szívökben mind azon gondolkoztak János felől, hogy vajjon nem ő-é a Krisztus; "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Luke 3:16",
            "text": "Felele János mindeneknek, mondván: Én ugyan keresztellek titeket vízzel; de eljő, a ki nálamnál erősebb, a kinek nem vagyok méltó, hogy sarujának kötőjét megoldjam: az majd keresztel titeket Szent Lélekkel és tűzzel: "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Luke 3:17",
            "text": "Kinek szórólapátja kezében van, és megtisztítja szérűjét; és a gabonát az ő csűrébe takarja, a polyvát pedig megégeti olthatatlan tűzzel. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Luke 3:18",
            "text": "És még sok egyebekre is intvén őket, hirdeté az evangyéliomot a népnek. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Luke 3:19",
            "text": "Mikor pedig Heródes, a negyedes fejedelem, megfeddetett ő tőle Heródiásért, az ő testvérének, Filepnek feleségéért és mindama gonoszságokért, a miket Heródes cselekedett, "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Luke 3:20",
            "text": "Ez még azzal tetézte mindezeket, hogy Jánost tömlöczbe vetteté.  "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Luke 3:21",
            "text": " Lőn pedig, hogy mikor az egész nép megkeresztelkedett, és Jézus is megkereszteltetett, és imádkozott, megnyilatkozék az ég, "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Luke 3:22",
            "text": "És leszálla ő reá a Szent Lélek testi ábrázatban mint egy galamb, és szózat lőn mennyből, ezt mondván: Te vagy amaz én szerelmes Fiam, te benned gyönyörködöm! "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Luke 3:23",
            "text": "Maga Jézus pedig mintegy harmincz esztendős volt, mikor tanítani kezdett, ki, a mint állítják vala, a József fia vala, ez pedig a Hélié, "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Luke 3:24",
            "text": "Ez Mattáté, ez Lévié, ez Melkié, ez Jannáé, ez Józsefé, "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Luke 3:25",
            "text": "Ez Matthatiásé, ez Ámosé, ez Naumé, ez Eslié, ez Naggaié,"
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Luke 3:26",
            "text": "Ez Maáté, ez Matthatiásé, ez Sémeié, ez Józsefé, ez Júdáé, "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Luke 3:27",
            "text": "Ez Joannáé, ez Rhésáé, ez Zorobábelé, ez Saláthielé, ez Nérié, "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Luke 3:28",
            "text": "Ez Melkié, ez Addié, ez Hosámé, ez Elmodámé, ez Éré, "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Luke 3:29",
            "text": "Ez Jóséé, ez Eliézeré, ez Jórimé, ez Mattáté, ez Lévié, "
        },
        {
            "chapter": 3,
            "verse": 30,
            "name": "Luke 3:30",
            "text": "Ez Simeoné, ez Júdáé, ez Józsefé, ez Jónáné, ez Eliákimé, "
        },
        {
            "chapter": 3,
            "verse": 31,
            "name": "Luke 3:31",
            "text": "Ez Méleáé, ez Maináné, ez Mattátáé, ez Nátáné, ez Dávidé, "
        },
        {
            "chapter": 3,
            "verse": 32,
            "name": "Luke 3:32",
            "text": "Ez Jesséé, ez Obedé, ez Boázé, ez Sálmoné, ez Naássoné, "
        },
        {
            "chapter": 3,
            "verse": 33,
            "name": "Luke 3:33",
            "text": "Ez Aminádábé, ez Arámé, ez Esroné, ez Fáresé, ez Júdáé. "
        },
        {
            "chapter": 3,
            "verse": 34,
            "name": "Luke 3:34",
            "text": "Ez Jákóbé, ez Izsáké, ez Ábrahámé, ez Táréé, ez Nákhoré, "
        },
        {
            "chapter": 3,
            "verse": 35,
            "name": "Luke 3:35",
            "text": "Ez Sárukhé, ez Ragávé, ez Fáleké, ez Eberé, ez Saláé, "
        },
        {
            "chapter": 3,
            "verse": 36,
            "name": "Luke 3:36",
            "text": "Ez Kajnáné, ez Arfaksádé, ez Semé, ez Noéé, ez Lámekhé, "
        },
        {
            "chapter": 3,
            "verse": 37,
            "name": "Luke 3:37",
            "text": "Ez Mathuséláé, ez Énókhé, ez Járedé, ez Mahalaléelé, ez Kajnáné, "
        },
        {
            "chapter": 3,
            "verse": 38,
            "name": "Luke 3:38",
            "text": "Ez Énósé, ez Sethé, ez Ádámé, ez pedig az Istené.   "
        }
    ]
}