{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 5,
    "name": "Luke 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Luke 5:1",
            "text": " És lőn, hogy mikor a sokaság hozzá tódult, hogy hallgassa az Isten beszédét, ő a Genezáret tavánál áll vala; "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Luke 5:2",
            "text": "És láta két hajót állani a vizen: a halászok pedig, miután azokból kiszállottak, mossák vala az ő hálóikat. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Luke 5:3",
            "text": "És ő bemenvén az egyik hajóba, a mely a Simoné vala, kéré őt, hogy vigye egy kissé beljebb a földtől: és mikor leült, a hajóból tanítá a sokaságot. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Luke 5:4",
            "text": "Mikor pedig megszünt beszélni, monda Simonnak: Evezz a mélyre, és vessétek ki hálóitokat fogásra. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Luke 5:5",
            "text": "És felelvén Simon, monda néki: Mester, jóllehet az egész éjszaka fáradtunk, még sem fogtunk semmit: mindazáltal a te parancsolatodra levetem a hálót. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Luke 5:6",
            "text": "És ezt megtévén, halaknak nagy sokaságát keríték be; szakadoz vala pedig az ő hálójuk. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Luke 5:7",
            "text": "Intének azért társaiknak, a kik a másik hajóban valának, hogy jőjjenek és segítsenek nékik. És eljövén, megtölték mind a két hajót, annyira, hogy csaknem elsülyedének. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Luke 5:8",
            "text": "Látván pedig ezt Simon Péter, Jézusnak lábai elé esék, mondván: Eredj el én tőlem, mert én bűnös ember vagyok, Uram! "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Luke 5:9",
            "text": "Mert félelem fogta körül őt és mindazokat, a kik ő vele valának, a halfogás miatt, a melyet fogtak; "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Luke 5:10",
            "text": "Hasonlóképen Jakabot és Jánost is, a Zebedeus fiait, a kik Simonnak társai valának. És monda Simonnak Jézus: Ne félj; mostantól fogva embereket fogsz. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Luke 5:11",
            "text": "És a hajókat a szárazra vonván, elhagyák mindenöket és követék őt. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Luke 5:12",
            "text": " És lőn, hogy mikor az egyik városban vala, ímé vala ott egy poklossággal teljes ember: és mikor meglátta Jézust, arczra borulva kéré őt, mondván: Uram, ha akarod, megtisztíthatsz engem! "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Luke 5:13",
            "text": "Jézus pedig kinyújtván kezét, illeté azt, mondván: Akarom, tisztulj meg. És azonnal eltávozék tőle a bélpoklosság. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Luke 5:14",
            "text": "És ő megparancsolá néki, hogy azt senkinek se mondja el; hanem eredj el, úgymond, mutasd meg magad a papnak, és vígy áldozatot a te megtisztulásodért, a mint Mózes parancsolta, bizonyságul ő nékik. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Luke 5:15",
            "text": "A hír azonban annál inkább terjedt ő felőle; és nagy sokaság gyűle egybe, hogy őt hallgassák, és hogy általa meggyógyuljanak az ő betegségeikből."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Luke 5:16",
            "text": "De ő félrevonula a pusztákba, és imádkozék.  "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Luke 5:17",
            "text": " És lőn egy napon, hogy ő tanít vala: és ott ülének a farizeusok és a törvénynek tanítói, a kik jöttek Galileának és Júdeának minden faluiból és Jeruzsálemből: és az Úrnak hatalma vala ő vele, hogy gyógyítson."
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Luke 5:18",
            "text": "És ímé valami férfiak ágyon egy embert hozának, a ki gutaütött vala; és igyekezének azt bevinni és ő elébe tenni. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Luke 5:19",
            "text": "De nem találván módot, hogy a sokaság miatt mikép vigyék őt be, felhágának a háztetőre, és a cseréphéjazaton át bocsáták őt alá ágyastól Jézus elé a középre. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Luke 5:20",
            "text": "És látván azoknak hitét, monda: Ember, megbocsáttattak néked a te bűneid. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Luke 5:21",
            "text": "Az írástudók pedig és a farizeusok elkezdének tanakodni, mondván: Kicsoda ez, a ki ily káromlást szól? Ki bocsáthatja meg a bűnt, hanemha egyedül az Isten? "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Luke 5:22",
            "text": "Jézus pedig észrevévén az ő tanakodásukat, felelvén, monda nékik: Mit tanakodtok a ti szívetekben? "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Luke 5:23",
            "text": "Melyik könnyebb, azt mondani: Megbocsáttattak néked a te bűneid; vagy azt mondani: Kelj fel és járj? "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Luke 5:24",
            "text": "Hogy pedig megtudjátok, hogy az ember Fiának van hatalma e földön megbocsátani a bűnöket, (monda a gutaütöttnek): Néked mondom, kelj fel, és fölvévén nyoszolyádat, eredj haza! "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Luke 5:25",
            "text": "És az rögtön felkelvén azok szemeláttára, fölvevé a min feküdt, és elméne haza, dicsőítvén az Istent. "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Luke 5:26",
            "text": "És az álmélkodás elfogá mindnyájukat, és dicsőíték az Istent, és betelének félelemmel, mondván: Bizony csodadolgokat láttunk ma!  "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Luke 5:27",
            "text": " Ezek után pedig kiméne, és láta egy Lévi nevű vámszedőt, a ki a vámnál ül vala, és monda néki: Kövess engem! "
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Luke 5:28",
            "text": "És az mindeneket elhagyván, felkele és követé őt. "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Luke 5:29",
            "text": "És Lévi nagy lakomát készíte néki az ő házánál; és vala ott nagy sokasága a vámszedőknek és egyebeknek, a kik ő velök letelepedtek volt. "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Luke 5:30",
            "text": "És köztük az írástudók és farizeusok zúgolódának az ő tanítványai ellen, mondván: Miért esztek és isztok a vámszedőkkel és a bűnösökkel?"
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Luke 5:31",
            "text": "És felelvén Jézus, monda nékik: Az egészségeseknek nincs szükségük orvosra, hanem a betegeknek. "
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "Luke 5:32",
            "text": "Nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket a megtérésre.  "
        },
        {
            "chapter": 5,
            "verse": 33,
            "name": "Luke 5:33",
            "text": " Azok pedig mondának néki: Mi az oka, hogy a János tanítványai gyakorta bőjtölnek és imádkoznak, valamint a farizeusokéi is; a te tanítványaid pedig esznek és isznak? "
        },
        {
            "chapter": 5,
            "verse": 34,
            "name": "Luke 5:34",
            "text": "Ő pedig monda nékik: Avagy mívelhetitek-é azt, hogy a lakodalmasok bőjtöljenek, a míg a vőlegény velök van?"
        },
        {
            "chapter": 5,
            "verse": 35,
            "name": "Luke 5:35",
            "text": "De eljőnek a napok, és mikor a vőlegény elvétetik ő tőlök, akkor majd bőjtölnek azokban a napokban."
        },
        {
            "chapter": 5,
            "verse": 36,
            "name": "Luke 5:36",
            "text": "És monda nékik példabeszédet is: Senki nem toldja az új posztó foltot az ó posztóhoz; mert különben az újat is megszakasztja és az ó posztóhoz nem illik az újból való folt. "
        },
        {
            "chapter": 5,
            "verse": 37,
            "name": "Luke 5:37",
            "text": "És senki sem tölti az új bort ó tömlőkbe; mert különben az új bor megszakasztja a tömlőket, és a bor kiömöl, és a tömlők is elvesznek. "
        },
        {
            "chapter": 5,
            "verse": 38,
            "name": "Luke 5:38",
            "text": "Hanem az új bort új tömlőkbe kell tölteni, és mind a kettő megmarad. "
        },
        {
            "chapter": 5,
            "verse": 39,
            "name": "Luke 5:39",
            "text": "És senki, a ki ó bort iszik, mindjárt újat nem kiván, mert azt mondja: Jobb az ó.   "
        }
    ]
}