{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 9,
    "name": "Luke 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Luke 9:1",
            "text": " Minekutána pedig összehívta Jézus az ő tizenkét tanítványát, ada nékik erőt és hatalmat minden ördögök ellen, és betegségek gyógyítására. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Luke 9:2",
            "text": "És elküldé őket, hogy prédikálják az Isten országát, és betegeket gyógyítsanak. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Luke 9:3",
            "text": "És monda nékik: Semmit az útra ne vigyetek, se pálczákat, se táskát, se kenyeret, se pénzt; se két-két ruhátok ne legyen. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Luke 9:4",
            "text": "És valamely házba bementek, ott maradjatok, és onnét induljatok tovább."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Luke 9:5",
            "text": "És valakik be nem fogadnak titeket, kimenvén abból a városból, még a port is verjétek le lábaitokról, bizonyságul ő ellenök. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Luke 9:6",
            "text": "Kimenvén annakokáért, bejárák a falukat, hirdetvén az evangyéliomot, és gyógyítván mindenütt. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Luke 9:7",
            "text": "Meghallá pedig Heródes a negyedes fejedelem, mindazokat, a mik ő általa történtek: és zavarban volt, mivelhogy némelyek azt mondák, hogy János támadt fel a halálból; "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Luke 9:8",
            "text": "Némelyek pedig, hogy Illés jelent meg; mások meg, hogy a régi próféták közül támadt fel valamelyik. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Luke 9:9",
            "text": "És monda Heródes: Jánosnak én vettem fejét: kicsoda hát ez, a ki felől én ilyen dolgokat hallok? És igyekezik vala őt látni. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Luke 9:10",
            "text": " Visszatérvén pedig az apostolok, elbeszélének néki mindent, a mit cselekedtek. És azokat maga mellé vévén, elvonula magánosan a Bethsaida nevű városnak puszta helyére. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Luke 9:11",
            "text": "A sokaság pedig ezt megtudván, követé őt: és ő örömmel fogadván őket, szóla nékik az Isten országáról, és a kiknek gyógyulásra volt szükségök, azokat meggyógyítá."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Luke 9:12",
            "text": "A nap pedig hanyatlani kezdett; és a tizenkettő ő hozzá járulván, monda néki: Bocsásd el a sokaságot, hogy elmenvén a körülvaló falvakba és majorokba megszálljanak, és eledelt találjanak, mert itt puszta helyen vagyunk. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Luke 9:13",
            "text": "Ő pedig monda nékik: Adjatok nékik ti enni. Azok pedig mondának: Nincs nékünk több öt kenyerünknél és két halunknál; hanem ha elmegyünk és mi veszünk eledelt az egész sokaságnak. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Luke 9:14",
            "text": "Mert valának ott mintegy ötezeren férfiak. Monda pedig az ő tanítványainak: Ültessétek le őket csoportokba ötvenével. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Luke 9:15",
            "text": "És a képen cselekedének, és leülteték valamennyit. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Luke 9:16",
            "text": "Minekutána pedig vette az öt kenyeret és a két halat, a mennybe emelvén szemeit, megáldá azokat, és megszegé; és adá a tanítványoknak, hogy a sokaság elé tegyék. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Luke 9:17",
            "text": "Evének azért és megelégedének mindnyájan; és felszedék a mi darabok maradtak tőlük, tizenkét kosárral.  "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Luke 9:18",
            "text": " És lőn, mikor ő magában imádkozék, vele valának a tanítványok; és megkérdé őket, mondván: Kinek mond engem a sokaság? "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Luke 9:19",
            "text": "Ők pedig felelvén, mondának: Keresztelő Jánosnak; némelyek pedig Illésnek; némelyek pedig, hogy a régi próféták közül támadt fel valamelyik. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Luke 9:20",
            "text": "És monda nékik: Hát ti kinek mondotok engem? Felelvén pedig Péter, monda: Az Isten ama Krisztusának. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Luke 9:21",
            "text": "Ő pedig reájok parancsolván, meghagyá, hogy ezt senkinek ne mondják; "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Luke 9:22",
            "text": "Ezt mondván: Szükség az ember Fiának sokat szenvedni és megvettetni a vénektől, a főpapoktól és írástudóktól, és megöletni, és harmadnapon feltámadni. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Luke 9:23",
            "text": "Mondja vala pedig mindeneknek: Ha valaki én utánam akar jőni, tagadja meg magát, és vegye fel az ő keresztjét minden nap, és kövessen engem. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Luke 9:24",
            "text": "Mert a ki meg akarja tartani az ő életét, elveszti azt; a ki pedig elveszti az ő életét én érettem, az megtartja azt. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Luke 9:25",
            "text": "Mert mit használ az embernek, ha mind e világot megnyeri is, ő magát pedig elveszti vagy magában kárt vall? "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Luke 9:26",
            "text": "Mert valaki szégyel engem és az én beszédemet, az embernek Fia is szégyelni fogja azt, mikor eljő az ő dicsőségével, és az Atyáéval és a szent angyalokéval. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Luke 9:27",
            "text": "Mondom pedig néktek bizonnyal, hogy vannak az itt állók közül némelyek, kik a halált meg nem kóstolják, mígnem meglátják az Istennek országát.  "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Luke 9:28",
            "text": " És lőn e beszédek után mintegy nyolczadnappal, hogy maga mellé vevé Pétert, Jánost és Jakabot, és felméne a hegyre imádkozni. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Luke 9:29",
            "text": "És imádkozása közben az ő orczájának ábrázata elváltozék, és az ő ruhája fehér és fénylő lőn. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Luke 9:30",
            "text": "És ímé két férfiú beszél vala ő vele, kik valának Mózes és Illés;"
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Luke 9:31",
            "text": "Kik dicsőségben megjelenvén, beszélik vala az ő halálát, melyet Jeruzsálemben fog megteljesíteni."
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Luke 9:32",
            "text": "Pétert pedig és a vele lévőket elnyomá az álom; de mikor felébredtek, láták az ő dicsőségét, és ama két férfiút, kik vele állanak vala."
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Luke 9:33",
            "text": "És lőn, mikor azok eltávoztak ő tőle, monda Péter Jézusnak: Mester, jó nékünk itt lennünk: csináljunk azért három hajlékot, egyet néked, Mózesnek is egyet, és egyet Illésnek; nem tudván mit mond. "
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Luke 9:34",
            "text": "És mikor ő ezeket mondá, felhő támada és azokat beárnyékozá; ők pedig megfélemlének, mikor azok bementek a felhőbe."
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Luke 9:35",
            "text": "És szózat lőn a felhőből, mondván: Ez amaz én szerelmes Fiam, őt hallgassátok. "
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "Luke 9:36",
            "text": "És mikor a szózat lőn, találtaték Jézus csak maga. Ők pedig hallgatának, és semmit abból, a mit láttak, senkinek el nem mondának azokban a napokban. "
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "Luke 9:37",
            "text": "És lőn másnap, mikor ők a hegyről leszállottak, sok nép méne elébe.  "
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "Luke 9:38",
            "text": " És ímé egy a sokaság közül felkiálta, mondván: Mester, kérlek téged, tekints az én fiamra; mert nékem egyetlen egyem: "
        },
        {
            "chapter": 9,
            "verse": 39,
            "name": "Luke 9:39",
            "text": "És ímé a lélek megragadja őt, és hirtelen kiált; és szaggatja őt, annyira, hogy tajtékot túr, és nehezen megy el tőle, szaggatván őt. "
        },
        {
            "chapter": 9,
            "verse": 40,
            "name": "Luke 9:40",
            "text": "És kérem a te tanítványaidat, hogy űzzék ki azt, de nem tudták. "
        },
        {
            "chapter": 9,
            "verse": 41,
            "name": "Luke 9:41",
            "text": "Felelvén pedig Jézus, monda: Óh hitetlen és elfajult nemzetség! meddig leszek köztetek, és meddig tűrlek titeket? Hozd ide a te fiadat! "
        },
        {
            "chapter": 9,
            "verse": 42,
            "name": "Luke 9:42",
            "text": "A míg pedig az odaméne, azon közben az ördög földhöz üté azt, és megrángatá. De Jézus megdorgálá a tisztátalan lelket, és meggyógyítá a gyermeket, és adá azt az ő atyjának."
        },
        {
            "chapter": 9,
            "verse": 43,
            "name": "Luke 9:43",
            "text": "Elálmélkodának pedig mindnyájan az Istennek nagyságos erején. Mikor pedig mindnyájan csodálkozának mind azokon, a miket Jézus cselekedék, monda az ő tanítványainak: "
        },
        {
            "chapter": 9,
            "verse": 44,
            "name": "Luke 9:44",
            "text": "Vegyétek füleitekbe ezeket a beszédeket: Mert az embernek Fia az emberek kezébe fog adatni. "
        },
        {
            "chapter": 9,
            "verse": 45,
            "name": "Luke 9:45",
            "text": "De ők nem érték e mondást, és el vala rejtve előlük, hogy ne értsék azt; és féltek őt megkérdezni e mondás felől.  "
        },
        {
            "chapter": 9,
            "verse": 46,
            "name": "Luke 9:46",
            "text": " Támada pedig bennök az a gondolat, hogy ki nagyobb közöttük. "
        },
        {
            "chapter": 9,
            "verse": 47,
            "name": "Luke 9:47",
            "text": "Jézus pedig látván az ő szívök gondolatát, egy kis gyermeket megfogván, maga mellé állatá azt,"
        },
        {
            "chapter": 9,
            "verse": 48,
            "name": "Luke 9:48",
            "text": "És monda nékik: Valaki e kis gyermeket befogadja az én nevemben, engem fogad be; és valaki engem befogad, azt fogadja be, a ki engem elküldött; mert a ki legkisebb mindnyájan ti közöttetek, az lesz nagy. "
        },
        {
            "chapter": 9,
            "verse": 49,
            "name": "Luke 9:49",
            "text": "Felelvén pedig János, monda: Mester, láttunk valakit, a ki a te nevedben ördögöket űz; és eltiltók őt, mivelhogy téged nem követ mi velünk. "
        },
        {
            "chapter": 9,
            "verse": 50,
            "name": "Luke 9:50",
            "text": "És monda néki Jézus: Ne tiltsátok el: mert a ki nincs ellenünk, mellettünk van.  "
        },
        {
            "chapter": 9,
            "verse": 51,
            "name": "Luke 9:51",
            "text": " Lőn pedig, mikor az idő elközelgete, hogy ő felvitessék, eltökélte magát, hogy Jeruzsálembe megy, "
        },
        {
            "chapter": 9,
            "verse": 52,
            "name": "Luke 9:52",
            "text": "És követeket külde az ő orczája előtt; és azok elmenvén, bemenének egy samaritánus faluba, hogy néki szállást készítsenek. "
        },
        {
            "chapter": 9,
            "verse": 53,
            "name": "Luke 9:53",
            "text": "De nem fogadák be őt, mivelhogy ő Jeruzsálembe megy vala. "
        },
        {
            "chapter": 9,
            "verse": 54,
            "name": "Luke 9:54",
            "text": "Mikor pedig ezt látták az ő tanítványai, Jakab és János, mondának: Uram, akarod-é, hogy mondjuk, hogy tűz szálljon alá az égből, és emészsze meg ezeket, mint Illyés is cselekedett? "
        },
        {
            "chapter": 9,
            "verse": 55,
            "name": "Luke 9:55",
            "text": "De Jézus megfordulván, megdorgálá őket, mondván: Nem tudjátok minémű lélek van ti bennetek: "
        },
        {
            "chapter": 9,
            "verse": 56,
            "name": "Luke 9:56",
            "text": "Mert az embernek Fia nem azért jött, hogy elveszítse az emberek lelkét, hanem hogy megtartsa. Elmenének azért más faluba.  "
        },
        {
            "chapter": 9,
            "verse": 57,
            "name": "Luke 9:57",
            "text": " Lőn pedig, mikor menének, valaki monda néki az úton: Követlek téged Uram, valahová mégy! "
        },
        {
            "chapter": 9,
            "verse": 58,
            "name": "Luke 9:58",
            "text": "És monda néki Jézus: A rókáknak barlangjuk van, és az égi madaraknak fészkük; de az ember Fiának nincs fejét hová lehajtania. "
        },
        {
            "chapter": 9,
            "verse": 59,
            "name": "Luke 9:59",
            "text": "Monda pedig másnak: Kövess engem. Az pedig monda: Uram, engedd meg nékem, hogy előbb elmenjek és eltemessem az én atyámat. "
        },
        {
            "chapter": 9,
            "verse": 60,
            "name": "Luke 9:60",
            "text": "Monda pedig néki Jézus: Hadd temessék el a halottak az ő halottaikat: te pedig elmenvén, hirdesd az Isten országát. "
        },
        {
            "chapter": 9,
            "verse": 61,
            "name": "Luke 9:61",
            "text": "Monda pedig más is: Követlek téged Uram; de előbb engedd meg nékem, hogy búcsút vegyek azoktól, a kik az én házamban vannak. "
        },
        {
            "chapter": 9,
            "verse": 62,
            "name": "Luke 9:62",
            "text": "És monda néki Jézus: Valaki az eke szarvára veti kezét, és hátra tekint, nem alkalmas az Isten országára.   "
        }
    ]
}