{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 1,
    "name": "2 Chronicles 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "2 Chronicles 1:1",
            "text": " Megerősödék királyságában Salamon, a Dávid fia; és az Úr az ő Istene vele volt, és őt igen felmagasztalá. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "2 Chronicles 1:2",
            "text": "És szóla Salamon az egész Izráel népének, ezredeseknek, századosoknak, a bíráknak és egész Izráel minden előljáróinak és a családfőknek,"
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "2 Chronicles 1:3",
            "text": "Hogy elmennének Salamon és az egész gyülekezet ő vele a magaslatra, mely Gibeonban vala; mert ott volt az Isten gyülekezetének sátora, melyet Mózes, az Úr szolgája csinált vala a pusztában; "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "2 Chronicles 1:4",
            "text": "De az Isten ládáját Dávid már felvitte volt Kirját-Jeárimból arra a helyre, melyet készített számára Dávid; mert sátort állított fel számára Jeruzsálemben. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "2 Chronicles 1:5",
            "text": "A rézoltár azonban, melyet Bésaléel, az Uri fia csinált, a ki a Huri fia volt, ott volt az Úr sátora előtt; felkeresé tehát azt Salamon és a gyülekezet. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "2 Chronicles 1:6",
            "text": "És áldozék ott Salamon a rézoltáron az Úr előtt, mely a gyülekezetnek sátorában vala, áldozék azon ezer égőáldozatot. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "2 Chronicles 1:7",
            "text": " Azon éjszaka megjelenék az Isten Salamonnak, és monda néki: Kérj a mit akarsz, hogy adjak néked. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "2 Chronicles 1:8",
            "text": "És monda Salamon az Istennek: Te nagy irgalmasságot cselekedtél az én atyámmal, Dáviddal; és ő helyette engemet királylyá tettél. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "2 Chronicles 1:9",
            "text": "Most, oh Uram Isten, legyen állandó a te beszéded, melyet szólottál volt az én atyámnak, Dávidnak; mert te választottál engem királylyá e nép felett, mely oly sok, mint a földnek pora. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "2 Chronicles 1:10",
            "text": "Most azért adj nékem bölcseséget és tudományt, hogy a te néped előtt mind ki-, mind bemehessek; mert vajjon kicsoda kormányozhatja ezt a te nagy népedet? "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "2 Chronicles 1:11",
            "text": "Akkor monda az Isten Salamonnak: Minthogy ez volt a te szívedben, és nem kértél tőlem gazdagságot, kincset és tisztességet, avagy a téged gyűlölőknek lelkét, sem hosszú életet magadnak nem kértél, hanem kértél magadnak bölcseséget és tudományt, hogy kormányozhasd az én népemet, mely felett királylyá tettelek téged:"
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "2 Chronicles 1:12",
            "text": "A bölcseséget és a tudományt megadtam néked, sőt gazdagságot, kincset és tisztességet is olyat adok néked, a melyhez hasonló nem volt sem az előtted, sem az utánad való királyoknak. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "2 Chronicles 1:13",
            "text": "És visszatére Salamon Jeruzsálembe a Gibeon hegyéről, a gyülekezet sátora elől és uralkodék az Izráelen."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "2 Chronicles 1:14",
            "text": "Szerze Salamon szekereket és lovagokat; és vala néki ezernégyszáz szekere és tizenkétezer lovagja, a kiket helyheztete a szekerek városaiba és Jeruzsálembe a király mellé. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "2 Chronicles 1:15",
            "text": "És felhalmozá a király az ezüstöt és aranyat, mint a köveket, Jeruzsálemben; a czédrusfákat is felhalmozá, mint a vadfügefákat, melyek a lapályon nagy tömegben vannak. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "2 Chronicles 1:16",
            "text": "És Salamonnak hoznak vala lovakat Égyiptomból; mert a király kereskedői sereggel vették volt meg a lovakat szabott áron."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "2 Chronicles 1:17",
            "text": "És mikor feljőnek vala, hozának Égyiptomból egy szekeret hatszáz ezüst siklusért, egy-egy lovat százötven ezüst siklusért; és ugyan csak ők szállították ezeket a Hitteusok minden királyainak és Siria királyainak.  "
        }
    ]
}