{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 11,
    "name": "2 Chronicles 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "2 Chronicles 11:1",
            "text": " Méne azért Roboám Jeruzsálembe, és összegyűjté a Júda és Benjámin házát, száznyolczvanezer válogatott hadviselőket, hogy hadakoznának Izráel ellen, és visszanyernék az országot Roboámnak. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "2 Chronicles 11:2",
            "text": "Szóla pedig az Úr Semájának, az Isten emberének, mondván:"
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "2 Chronicles 11:3",
            "text": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és az egész Izráelnek Júdában és Benjáminban, így szólván:"
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "2 Chronicles 11:4",
            "text": "Ezt mondja az Úr: Ne menjetek fel és ne hadakozzatok atyátokfiai ellen; térjetek meg ki-ki a maga házába, mert én tőlem lett e dolog. És engedének az Úr szavának, és megtérének a helyett, hogy Jeroboám ellen mennének.  "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "2 Chronicles 11:5",
            "text": " Lakozék azért Roboám Jeruzsálemben, és megerősíté a városokat Júdában."
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "2 Chronicles 11:6",
            "text": "Így megépíté Bethlehemet, Etámot és Tékoát, "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "2 Chronicles 11:7",
            "text": "Bethsúrt, Sókót és Adullámot,"
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "2 Chronicles 11:8",
            "text": "Gátot, Marésát és Zifet,"
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "2 Chronicles 11:9",
            "text": "Adoráimot, Lákist és Azekát,"
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "2 Chronicles 11:10",
            "text": "Sorát, Ajalont és Hebront, melyek erős városok valának Júdában és Benjáminban. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "2 Chronicles 11:11",
            "text": "És mikor megerősítette ez erősségeket, helyezett azokba előljárókat és szerze tárházakat eleségnek és bornak és olajnak."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "2 Chronicles 11:12",
            "text": "És mindenik városban szerze paizsokat és kopjákat, és rendkivül megerősíté azokat. És az övé lőn Júda és Benjámin. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "2 Chronicles 11:13",
            "text": " Továbbá a papok és a Léviták, a kik az egész Izráelben valának, ő hozzá csatlakozának minden ő határukból;"
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "2 Chronicles 11:14",
            "text": "Mert a Léviták elhagyták az ő faluikat és jószágukat, és Júdába és Jeruzsálembe menének, mert kiűzte vala őket Jeroboám és az ő fiai, hogy az Úrnak ne szolgálnának. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "2 Chronicles 11:15",
            "text": "És rendele magának papokat a magaslatokhoz, a bakokhoz és a borjúkhoz, a melyeket csináltatott vala. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "2 Chronicles 11:16",
            "text": "És utánuk Izráel minden nemzetségei közül azok, a kik szívök szerint keresték az Urat, Izráelnek Istenét, menének Jeruzsálembe, hogy áldoznának az Úrnak, az ő atyáik Istenének."
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "2 Chronicles 11:17",
            "text": "És megerősíték Júda országát, és megerősíték Roboámot, a Salamon fiát három esztendeig; mert három esztendeig járának Dávidnak és Salamonnak útján.  "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "2 Chronicles 11:18",
            "text": " És feleségül vevé Roboám Mahalátát, Jérimótnak, a Dávid fiának leányát és Abihailt, Eliábnak, az Isai fiának leányát, "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "2 Chronicles 11:19",
            "text": "A ki szüle néki fiakat: Jeust, Semáriát és Zahámot,"
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "2 Chronicles 11:20",
            "text": "És ő utána vevé Maakát, az Absolon leányát, a ki szülé néki Abiját, Attait, Zizát és Selómitot. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "2 Chronicles 11:21",
            "text": "Legjobban szereté pedig Roboám Maakát, az Absolon leányát minden feleségei és ágyasai között; mert tizennyolcz felesége és hatvan ágyasa volt. És nemze huszonnyolcz fiút és hatvan leányt."
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "2 Chronicles 11:22",
            "text": "És Roboám Abiját, a Maaka fiát tette testvérei között vezérré és előljáróvá, mert őt akará királylyá tenni. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "2 Chronicles 11:23",
            "text": "És okosan gondolkodván, szétosztá fiait mind Júda és Benjámin földén a megerősített városokba, a kiknek bőségesen adott eleséget és sok feleséget szerzett számukra.  "
        }
    ]
}