{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 12,
    "name": "2 Chronicles 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "2 Chronicles 12:1",
            "text": " Lőn pedig, mikor Roboám az ő királyságát megszilárdította és abban megerősödött: elhagyta az Úr törvényét, és vele együtt az egész Izráel. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "2 Chronicles 12:2",
            "text": "Azért a Roboám királyságának ötödik esztendejében feljöve Sésák, az égyiptomi király Jeruzsálem ellen, (mert az Úr ellen vétkezének). "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "2 Chronicles 12:3",
            "text": "Ezerkétszáz fegyveres szekérrel és hatvanezer lovaggal, és megszámlálhatlan vala a nép, a mely vele Égyiptomból feljött, a Libiabeliekkel, Sukkeusokkal és Szerecsenekkel;"
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "2 Chronicles 12:4",
            "text": "És elfoglalá Júdának erős városait, azután méne Jeruzsálem alá."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "2 Chronicles 12:5",
            "text": "Akkor Semája próféta méne Roboámhoz és a Júda fejedelmeihez, a kik Jeruzsálembe gyűltek össze Sésáktól való féltökben, és monda nékik: Ezt mondja az Úr: Mivel ti engem elhagytatok, én is a Sésák kezébe bocsátlak titeket. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "2 Chronicles 12:6",
            "text": "Akkor megalázák magokat az Izráel fejedelmei és a király, s mondának: Az Úr igaz! "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "2 Chronicles 12:7",
            "text": "És mikor az Úr látta, hogy megalázták magokat, ekképen szóla az Úr Semája prófétának: Megalázták magokat, nem vesztem el őket, hanem némi szabadulást szerzek nékik, és nem ontom ki az én haragomat Jeruzsálem ellen Sésák által;"
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "2 Chronicles 12:8",
            "text": "Mindazáltal szolgái lesznek néki, hogy megtudják a különbséget az én szolgálatom és más országok királyságainak szolgálatai között."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "2 Chronicles 12:9",
            "text": "Feljöve azért Sésák, az égyiptomi király Jeruzsálem ellen, és elvivé az Úr házának kincsét, s a király házának kincsét; mindazokat elvivé; az arany paizsokat is elvivé, a melyeket Salamon csináltatott vala. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "2 Chronicles 12:10",
            "text": "Ezek helyett Roboám király rézpaizsokat csináltata, és bízá azokat a gyalogosok fejedelminek kezére, a kik őrzik a király házának ajtaját."
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "2 Chronicles 12:11",
            "text": "És mikor a király felmegy az Úr házába, mennek a gyalogosok is, és felviszik azokat, s azután visszahozzák a gyalogosok szobájába."
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "2 Chronicles 12:12",
            "text": "Mikor azért megalázta magát Roboám, eltávozék az Úr haragja ő róla, hogy meg ne semmisülne mindenestől, mert Júdában is volt még jó dolog. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "2 Chronicles 12:13",
            "text": "Megerősödék azért Roboám király Jeruzsálemben és uralkodék; mert negyvenegy esztendős vala Roboám, mikor uralkodni kezdett volt, és tizenhét esztendeig uralkodék Jeruzsálemben, a városban, a melyet az Úr választott vala az Izráel minden nemzetségei közül, hogy ott helyheztesse az ő nevét; és az ő anyjának neve vala Naáma, a ki Ammonita volt. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "2 Chronicles 12:14",
            "text": "Cselekedék pedig gonoszt, mert az Urat szíve szerint keresni nem akará."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "2 Chronicles 12:15",
            "text": "Roboámnak pedig első és utolsó dolgai avagy nincsenek-é megírva a Semája próféta könyvében, és Iddónak, a látnoknak könyvében, a nemzetségi lajstromban? És hadakozás volt Roboám és Jeroboám között egész éltökben. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "2 Chronicles 12:16",
            "text": "És elaluvék Roboám az ő atyáival, és eltemetteték a Dávid városában; és uralkodék az ő fia, Abija, helyette.   "
        }
    ]
}