{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 13,
    "name": "2 Chronicles 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "2 Chronicles 13:1",
            "text": " Jeroboám királynak tizennyolczadik esztendejében kezde uralkodni Abija Júdában. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "2 Chronicles 13:2",
            "text": "Három esztendeig uralkodék Jeruzsálemben. Az ő anyjának neve Mikája vala, a ki a Gibeából való Uriel leánya. És Abija és Jeroboám között háború vala. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "2 Chronicles 13:3",
            "text": "Azért felkészüle Abija a háborúra négyszázezer válogatott harczosból álló sereggel; és Jeroboám vele szembeszállott nyolczszázezer válogatott harczosból álló sereggel."
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "2 Chronicles 13:4",
            "text": "Akkor felálla Abija a Semáraim hegyének tetején, a mely az Efraim hegységében vala, és monda: Hallgassátok meg szómat, Jeroboám és az egész Izráel!"
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "2 Chronicles 13:5",
            "text": "Avagy nem kellene-é néktek meggondolnotok, hogy az Úr, az Izráel Istene Dávidnak adta volt a királyságot Izráel felett örökre; néki és fiainak, sónak szövetsége által? "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "2 Chronicles 13:6",
            "text": "Mindazáltal felkele Jeroboám, a Nébát fia, Salamonnak, a Dávid fiának szolgája, és támada az ő ura ellen; "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "2 Chronicles 13:7",
            "text": "Azután gyűlének ő hozzá a haszontalan emberek, Beliál fiai, a kik ellene szegültek Roboámnak, a Salamon fiának, mikor Roboám gyermek és félénk szívű volt, és azok ellen magát nem oltalmazhatta."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "2 Chronicles 13:8",
            "text": "És most azt gondoljátok, hogy ti ellene állhattok az Úr királyságának, a mely a Dávid fiainak kezében van, mivel sokan vagytok, s veletek vannak az aranyborjúk is, a melyeket Jeroboám öntetett néktek istenek gyanánt. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "2 Chronicles 13:9",
            "text": "Avagy nem ti űztétek-é el az Úrnak papjait, az Áron fiait és a Lévitákat? És nem ti szerzettetek-é magatoknak papokat, mint egyéb országoknak nemzetségei, akárkit, a ki az ő szolgálatjának felszentelésére egy gyermekded tulokkal és hét kossal eljött, és lett a bálványok papja, a melyek nem istenek. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "2 Chronicles 13:10",
            "text": "Mi mellettünk van pedig az Úr, a mi Istenünk, a kit mi el nem hagytunk; a papok pedig, a kik az Úrnak szolgálnak, az Áron fiai, és vannak Léviták, a kik forgolódnak az ő tisztökben."
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "2 Chronicles 13:11",
            "text": "És áldoznak az Úrnak égőáldozattal minden reggel és minden estve, és füstölőáldozattal, és a kenyérnek a tiszta asztalra való tételére és az arany gyertyatartóra, szövétnekeivel egybe gondot viselnek, meggyújtván azokat minden estve; mert mi megtartjuk az Úrnak, a mi Istenünknek rendelését; ti pedig elhagytátok őt."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "2 Chronicles 13:12",
            "text": "Azért ímé mi velünk van az Isten vezér gyanánt, és az ő papjai a riadó kürtökkel, hogy ti ellenetek kürtöljenek. Izráel fiai! Ne harczoljatok az Úr ellen, a ti atyáitok Istene ellen, mert nem lesztek szerencsések! "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "2 Chronicles 13:13",
            "text": "Jeroboám pedig lest vetett ellenök, hogy hátuk mögé kerüljön, s ilyen módon Júda előtt is ők legyenek, hátuk mögött is a les. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "2 Chronicles 13:14",
            "text": "Látván pedig Júda, hogy ímé mind elől, mind hátul megtámadtatának: kiáltának az Úrhoz, a papok pedig trombitálnak vala a trombitákkal."
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "2 Chronicles 13:15",
            "text": "És kiáltának Júda férfiai; és mikor kiáltának a Júda férfiai, az Isten megveré Jeroboámot és az egész Izráelt, Abija és Júda előtt. "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "2 Chronicles 13:16",
            "text": "És az Izráel fiai menekülének Júda elől, de az Isten kezökbe adá őket;"
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "2 Chronicles 13:17",
            "text": "Mert megveré őket Abija és az ő népe nagy csapással, úgyannyira, hogy az Izráeliták közül seb miatt ötszázezer válogatott férfi esett el."
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "2 Chronicles 13:18",
            "text": "És ilyen módon aláztatának meg az Izráel fiai abban az időben; Júda fiai pedig megerősödének, mert ők az Úrra, az ő atyáik Istenére támaszkodtak volt."
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "2 Chronicles 13:19",
            "text": "És üldözé Abija Jeroboámot, és elfoglala ő tőle egynéhány várost, Béthelt és annak faluit, Jésanát és annak faluit, s Efrávint és annak faluit."
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "2 Chronicles 13:20",
            "text": "És nem jutott többé erőhöz Jeroboám Abija idejében, hanem megveré őt az Úr, és meghala."
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "2 Chronicles 13:21",
            "text": "Abija pedig hatalmassá lőn, és vett vala magának tizennégy feleséget, a kiktől nemze huszonkét fiút és tizenhat leányt. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "2 Chronicles 13:22",
            "text": "Abijának pedig több dolgai, útai és beszédei megírattak az Iddó próféta könyvében.   "
        }
    ]
}