{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 14,
    "name": "2 Chronicles 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "2 Chronicles 14:1",
            "text": " Elaluvék pedig Abija az ő atyáival, és eltemeték őt a Dávid városában, s uralkodék helyette az ő fia, Asa, a kinek idejében tíz esztendeig volt békesség a földön. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "2 Chronicles 14:2",
            "text": "És Asa mindazt cselekedé, a mi jó és igaz vala az Úr előtt, az ő Istene előtt;"
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "2 Chronicles 14:3",
            "text": "Elrontá az idegen istenek oltárait és a magaslatokat; a bálványokat eltöreté, és az Aserákat kivágatá; "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "2 Chronicles 14:4",
            "text": "És megparancsolá Júdának, hogy az Urat, az ő atyáik Istenét keressék, és cselekedjék az Isten törvényét és parancsolatját."
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "2 Chronicles 14:5",
            "text": "Kipusztítá Júda minden városaiból a magaslatokat és a nap-oszlopokat, és az ország csendes lőn alatta."
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "2 Chronicles 14:6",
            "text": "És építtetett megerősített városokat Júdában, mivelhogy nyugodalomban volt a föld, és senki sem folytatott ellene háborút azokban az esztendőkben, mert az Úr nyugodalmat adott vala néki."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "2 Chronicles 14:7",
            "text": "Mert ezt mondja vala Júdának: Építsük meg a városokat és vegyük körül kerítéssel, tornyokkal, kapukkal, zárokkal, míg a föld birodalmunkban van; mert megkerestük az Urat, a mi Istenünket, megkerestük és nyugodalmat adott nékünk minden felől. Azért építének és lőn jó előmenetelök."
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "2 Chronicles 14:8",
            "text": "Vala pedig az Asa serege, a mely paizst és kopját visel vala, Júdából háromszázezer; és Benjáminból paizst viselők és kézívesek kétszáznyolczvanezeren valának; mindezek erős vitézek. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "2 Chronicles 14:9",
            "text": " És kijöve ő ellenök a szerecsen Zérah, ezerszer ezer emberrel és háromszáz szekérrel, és méne Marésáig. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "2 Chronicles 14:10",
            "text": "Kiméne Asa is ő ellene, és viadalhoz készülének a Sefáta völgyben, Marésa mellett."
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "2 Chronicles 14:11",
            "text": "Akkor kiálta Asa az Úrhoz, az ő Istenéhez, és monda: Oh Uram, nincs különbség előtted a sok között és az erő nélkül való között, hogy megsegítsed! Segélj meg minket, oh mi Urunk Istenünk, mert benned bízunk, és a te nevedben jöttünk e sokaság ellen! oh Uram, te vagy a mi Istenünk, ne vegyen ember te rajtad erőt. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "2 Chronicles 14:12",
            "text": "Megveré azért az Úr a szerecseneket Asa és Júda előtt, és elfutának a szerecsenek."
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "2 Chronicles 14:13",
            "text": "És üldözé őket Asa az ő seregével Gerárig, és elhullának a szerecsenek közül sokan, hogy közülök senki sem marada életben, mert leverettek az Úr előtt és az ő serege előtt; és hozának nagy zsákmányt."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "2 Chronicles 14:14",
            "text": "És Gérár környékén elpusztítának minden várost, mert az Úrtól való rettegés szállotta meg őket. És a városokat mind feldúlták, mivelhogy sok ragadomány vala azokban."
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "2 Chronicles 14:15",
            "text": "A barmok tanyáit is lerombolták, és sok juhot és tevét elhajtának, s úgy tértek vissza Jeruzsálembe.  "
        }
    ]
}