{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 16,
    "name": "2 Chronicles 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "2 Chronicles 16:1",
            "text": " Asa király uralkodásának harminczhatodik esztendejében feljöve Baása, az Izráel királya Júda ellen, és megépíté Rámát, hogy ne engedjen senkit se kimenni, se bemenni Asához a Júda királyához. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "2 Chronicles 16:2",
            "text": "De Asa az Úrnak és a királynak tárházából hoza ki ezüstöt, aranyat, és küldé azt Benhadádnak, a Siriabeli királynak, a ki lakik vala Damaskusban, mondván: "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "2 Chronicles 16:3",
            "text": "Szövetség van köztem és te közötted, a mint az én atyám és a te atyád között is volt azelőtt. Ímé küldök néked ezüstöt és aranyat. Menj el, bontsd fel a te szövetségedet Baásával, az Izráel királyával, hogy távozzék el tőlem. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "2 Chronicles 16:4",
            "text": "És engedvén Benhadád Asa királynak, elküldé az ő seregének vezéreit Izráel városai ellen, és bevevé Ijont, Dánt, Abelmáimot és Nafthali minden kincses városait."
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "2 Chronicles 16:5",
            "text": "A mit mikor meghallott Baása, abbanhagyta Ráma építését és megszünteté munkáját."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "2 Chronicles 16:6",
            "text": "Akkor Asa király felvevé az egész Júda népét, és Rámából a köveket és a fákat mind elhordák, a melyekkel Baása a várost építi vala, és azokból Gébát és Mispát építé."
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "2 Chronicles 16:7",
            "text": "Az időben méne Hanáni próféta Asához, a Júda királyához, és monda néki: Mivel a Siriabeli királyban volt bizodalmad, és nem az Úrban, a te Istenedben bízál: ezért szabadult meg a Siriabeli király hada a te kezedből. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "2 Chronicles 16:8",
            "text": "Avagy nem vala-é a Szerecseneknek és a Libiabelieknek nagy seregök, felette sok szekereik és lovagjaik? Mindazáltal, mivel az Úrban volt bizodalmad, kezedbe adá azokat; "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "2 Chronicles 16:9",
            "text": "Mert az Úr szemei forognak az egész földön, hogy hatalmát megmutassa azokhoz, a kik ő hozzá teljes szívvel ragaszkodnak; bolondul cselekedél ebben; azért mostantól kezdve háborúk lesznek te ellened. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "2 Chronicles 16:10",
            "text": "Akkor megharaguvék Asa a prófétára, és veté őt a tömlöczházba, mert igen megharagudott vala e szóért reá; és ugyanakkor Asa a nép közül is sokat megnyomoríta. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "2 Chronicles 16:11",
            "text": " De ímé Asának mind első, mind utolsó dolgai meg vannak írva a Júda és az Izráel királyainak könyvében."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "2 Chronicles 16:12",
            "text": "És megbetegedék Asa, királyságának harminczkilenczedik esztendejében lábaira, annyira, hogy igen súlyos volt az ő betegsége; mindazáltal betegségében is nem az Urat keresé, hanem az orvosokat."
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "2 Chronicles 16:13",
            "text": "És elaluvék Asa az ő atyáival, és meghala az ő királyságának negyvenegyedik esztendejében."
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "2 Chronicles 16:14",
            "text": "És eltemeték őt az ő sírjába, a melyet magának vágatott vala a Dávid városában; és helyezék őt az ágyba, a melyet megtöltének drága fűszerekkel, s kenőcscsé feldolgozott jó illatokkal, és érette felette nagy égést rendezének.   "
        }
    ]
}