{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 17,
    "name": "2 Chronicles 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "2 Chronicles 17:1",
            "text": " Uralkodék pedig ő helyette az ő fia, Jósafát, és megerősíté magát Izráel ellen. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "2 Chronicles 17:2",
            "text": "És sereget helyezett Júda minden erős városaiba, és őrségeket helyezett Júda országába és Efraim városaiba, a melyeket az ő atyja, Asa meghódított vala. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "2 Chronicles 17:3",
            "text": "És az Úr Jósafáttal vala, mivel az ő atyjának Dávidnak előbbi útain jára, és nem kére segítséget a bálványoktól, "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "2 Chronicles 17:4",
            "text": "Hanem az ő atyjának Istenét kereste, és az ő parancsolatiban járt vala, és nem Izráelnek cselekedetei szerint. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "2 Chronicles 17:5",
            "text": "Azért az Úr megerősíté a királyságot az ő kezében, és az egész Júda ada Jósafátnak ajándékot, s gazdagsága és dicsősége igen nagy volt."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "2 Chronicles 17:6",
            "text": "És az ő szíve felemelkedett az Úr útjain, és még jobban kiirtá Júdából a magaslatokat és az Aserákat. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "2 Chronicles 17:7",
            "text": "Királyságának harmadik esztendejében elküldé az ő vezérei közül Benhailát, Obádiást, Zakariást, Nétanéelt és Mikáját, hogy tanítsanak a Júda városaiban,"
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "2 Chronicles 17:8",
            "text": "És velök Lévitákat: Semája, Nétánia, Zebádia, Asáel, Semirámót, Jónatán, Adónia, Tóbiás és Tóbadónia Lévitákat, és velök Elisáma és Jórám papokat."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "2 Chronicles 17:9",
            "text": "Tanítának azért Júdában, és az Úr törvényének könyve velök vala, mikor jártak vala Júda városaiban, tanítván a népet."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "2 Chronicles 17:10",
            "text": "Ezért az Úr igen megrettenté a földnek minden országait, a melyek Júda körül valának, annyira, hogy nem merének Jósafát ellen hadakozni. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "2 Chronicles 17:11",
            "text": "A Filiszteusoktól is hoznak vala Jósafátnak ajándékot és adópénzt; az Arábiabeliek is hoznak néki nyájakat, hétezerhétszáz kost és hétezerhétszáz bakot. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "2 Chronicles 17:12",
            "text": "És Jósafát mindig nagyobb és hatalmasabb lőn, és építe Júdában kastélyokat és tárházakat."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "2 Chronicles 17:13",
            "text": "És sok munkája vala néki Júda városaiban, és erős hadakozó férfiakból álló serege volt Jeruzsálemben."
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "2 Chronicles 17:14",
            "text": "Ez pedig azoknak száma nemzetségeik szerint: Júdában az ezredesek: Adna, a fővezér, és vele háromszázezer harczos."
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "2 Chronicles 17:15",
            "text": "Mellette Johanán volt a vezér, és vele kétszáznyolczvanezer ember."
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "2 Chronicles 17:16",
            "text": "Mellette Amásia, a Zikri fia, a ki magát szabadakaratjából az Úrnak kötelezte vala; és ő vele kétszázezer harczos."
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "2 Chronicles 17:17",
            "text": "A Benjámin nemzetségéből vitéz harczos vala Eljada, és vele a kézívesek és paizsosok kétszázezeren."
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "2 Chronicles 17:18",
            "text": "Mellette Józabád, és vele száznyolczvanezeren harczra felszerelve."
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "2 Chronicles 17:19",
            "text": "Ezek szolgálnak vala a királynak azokon kivül, a kiket a király egész Júdában a megerősített városokba helyezett.   "
        }
    ]
}