{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 18,
    "name": "2 Chronicles 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "2 Chronicles 18:1",
            "text": " Jósafátnak nagy gazdagsága és dicsősége vala. Ő sógorságot szerze Akhábbal. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "2 Chronicles 18:2",
            "text": "Néhány esztendő mulva aláméne Akhábhoz Samariába, és levágatott Akháb az ő és a vele való nép számára sok juhot és ökröt, és rávette őt, hogy felmenjen vele Rámóth Gileádba. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "2 Chronicles 18:3",
            "text": "Mert ezt mondá Akháb, az Izráel királya Jósafátnak, a Júda királyának: Feljösz-é velem Rámóth Gileádba? Felele néki, és monda: Úgy én, mint te; úgy az én népem, mint a te néped együtt lesz a harczban."
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "2 Chronicles 18:4",
            "text": "Azután monda Jósafát az Izráel királyának: Kérdezősködjél még ma az Úr beszéde után. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "2 Chronicles 18:5",
            "text": "És összegyűjté az Izráel királya a prófétákat, mintegy négyszáz férfiút, és monda nékik: Elmenjünk-é Rámóth Gileád ellen hadba, vagy elhagyjam? Felelének: Menj el, és az Isten a király kezébe adja."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "2 Chronicles 18:6",
            "text": "És monda Jósafát: Nincsen-é itt több prófétája az Úrnak, hogy attól is tudakozódhatnánk? "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "2 Chronicles 18:7",
            "text": "És monda az Izráel királya Jósafátnak: Van még egy férfiú, a ki által az Urat megkérdezhetjük, de én gyűlölöm őt, mert soha nem jövendöl nékem jót, hanem mindig csak rosszat; ez Mikeás, a Jimla fia. És monda Jósafát: Ne beszéljen így a király!"
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "2 Chronicles 18:8",
            "text": "Szólíta azért az Izráel királya egyet az ő szolgái közül, és monda: Hívd ide hamar Mikeást, a Jimla fiát."
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "2 Chronicles 18:9",
            "text": "És az Izráel királya és Jósafát, a Júda királya ott ülnek vala, kiki az ő királyiszékében, királyi ruhákba öltözötten; ott ülnek vala Samaria kapuja előtt, a térségen; és a próféták mind prófétálnak vala ő előttök. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "2 Chronicles 18:10",
            "text": "Csináltatott vala pedig magának Sédékiás, a Kénaána fia vasszarvakat, és monda: Ezt mondja az Úr: Ezekkel ökleled a Siriabelieket, mígnem megemészted őket! "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "2 Chronicles 18:11",
            "text": "A többi próféták is mind ekképen jövendöltek, mondván: Menj fel Rámóth Gileád ellen, szerencsés leszel; mert azt az Úr a király kezébe adja."
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "2 Chronicles 18:12",
            "text": "A követ pedig, a ki elment volt, hogy elhívná Mikeást, szóla néki, mondván: Ímé a próféták egyenlő akarattal jót jövendölnek a királynak; szólj, kérlek, te is úgy, mint azok közül egy, és jövendölj jót."
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "2 Chronicles 18:13",
            "text": "Akkor monda Mikeás: Él az Úr, hogy csak azt fogom mondani, a mit az én Istenem nékem mondánd!  "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "2 Chronicles 18:14",
            "text": " Mikor azért a király elé jutott, akkor monda a király néki: Mikeás! elmenjünk-é Rámóth Gileád ellen hadba, vagy elhagyjam? És monda: Menjetek el, és jó szerencsétek leszen, kezetekbe adattatnak azok."
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "2 Chronicles 18:15",
            "text": "És monda a király néki: Hányszor esküdtesselek meg téged, hogy az igaznál egyebet ne mondj nékem az Úr nevében?"
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "2 Chronicles 18:16",
            "text": "Akkor monda: Látám az egész Izráelt elszéledve a hegyeken, mint a juhokat, melyeknek pásztoruk nincsen. És azt mondá az Úr: Nincsen ezeknek urok. Térjen meg kiki az ő házához békességben."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "2 Chronicles 18:17",
            "text": "És monda az Izráel királya Jósafátnak: Nemde nem megmondottam-é, hogy nem fog nékem jót jövendölni, hanem rosszat? "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "2 Chronicles 18:18",
            "text": "Ismét monda: Halljátok meg azért az Úr szavát. Látám az Urat ülni az ő királyiszékében, és az egész mennyei sereget jobb és balkeze felől mellette állani. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "2 Chronicles 18:19",
            "text": "És monda az Úr: Kicsoda csalja meg Akhábot, az Izráel királyát, hogy felmenjen és elveszszen Rámóth Gileádban? És ki egyet, ki mást szóla. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "2 Chronicles 18:20",
            "text": "Akkor eljöve egy lélek, a ki megállván az Úr előtt, monda: Én akarom megcsalni őt. Az Úr pedig monda néki: Mimódon? "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "2 Chronicles 18:21",
            "text": "És felele: Kimegyek és leszek hazug lélek az ő összes prófétái szájában. Monda azért: Csald meg és győzd meg, menj ki és cselekedjél úgy."
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "2 Chronicles 18:22",
            "text": "Ímé azért most az Úr adta a hazugságnak lelkét ezen te prófétáid szájába, és az Úr szólott veszedelmes dolgot ellened. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "2 Chronicles 18:23",
            "text": "Akkor oda lépett Sédékiás, a Kénaána fia, s arczul csapá Mikeást, és monda: Melyik úton távozott el az Úrnak lelke tőlem, hogy csak néked szólana? "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "2 Chronicles 18:24",
            "text": "Felele Mikeás: Ímé meglátod magad azon a napon, a mikor egyik kamarából a másik kamarába mégy, hogy elrejtőzhessél. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "2 Chronicles 18:25",
            "text": "Akkor monda az Izráel királya: Fogjátok meg Mikeást, és vigyétek Amonhoz, a város fejedelméhez, és Joáshoz, a király fiához."
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "2 Chronicles 18:26",
            "text": "És mondjátok: Ezt mondja a király: Vessétek őt a tömlöczbe, s tápláljátok őt a nyomorúság kenyerével és a nyomorúság vizével, míg békességgel megjövök. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "2 Chronicles 18:27",
            "text": "És monda Mikeás: Ha békével térsz vissza, akkor nem az Úr szólott én általam. Ismét monda: Halljátok meg minden népek!  "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "2 Chronicles 18:28",
            "text": " És felvonult az Izráel királya és Jósafát a Júda királya Rámóth Gileád ellen."
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "2 Chronicles 18:29",
            "text": "És monda az Izráel királya Jósafátnak: Ruhámat megváltoztatom, és úgy megyek a viadalra; te pedig öltözzél fel ruhádba. És megváltoztatá az Izráel királya az ő ruháját, és menének viadalra."
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "2 Chronicles 18:30",
            "text": "Siria királya pedig meghagyta vala az ő szekerei fejedelmeinek, mondván: Ne harczoljatok se kicsiny, se nagy ellen, hanem csak az Izráel királya ellen."
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "2 Chronicles 18:31",
            "text": "És a mikor meglátták a szekerek fejedelmei Jósafátot, mondának: Ez az Izráel királya! És körülfogták őt, hogy legyőzzék. Akkor felkiálta Jósafát, és az Úr megsegéllé őt, és az Isten azokat elfordítá tőle; "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "2 Chronicles 18:32",
            "text": "Mert mikor látták a szekerek fejedelmei, hogy nem az Izráel királya, ott hagyták."
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "2 Chronicles 18:33",
            "text": "Egy férfi pedig kifeszíté kézívét csak úgy találomra, és találá az Izráel királyát a pánczél és a kapocs között. És ő monda az ő kocsisának: Fordulj meg, és vígy ki engem a táborból, mert megsebesültem. "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "2 Chronicles 18:34",
            "text": "És az ütközet mind erősebb lett azon a napon, és az Izráel királya az ő szekerében állott a Siriabeliek ellen estvéig, és naplementekor meghala.  "
        }
    ]
}