{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 2,
    "name": "2 Chronicles 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Chronicles 2:1",
            "text": " Elvégezé Salamon magában, hogy az Úr nevének házat építene, és magának királyi palotát."
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Chronicles 2:2",
            "text": "És rendele Salamon hetvenezer férfit teherhordásra, nyolczvanezer férfit favágásra a hegyen; háromezerhatszáz felügyelőt azokhoz."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Chronicles 2:3",
            "text": "És külde Salamon a tírusbeli Hirám királyhoz, mondván: A mint az én atyámmal, Dáviddal cselekedtél, a kinek küldöttél czédrusfákat, hogy építene magának házat, melyben laknék; "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Chronicles 2:4",
            "text": "Úgy én az én Uram Istenem nevének akarok házat építeni, hogy néki szenteljem, és abban füstölő szerekkel jó illatot gerjeszszek, hogy folytonosan szent kenyerek álljanak előtte, s minden reggel és este égőáldozatot áldozzak szombatnapokon, az új holdnak napjain, és az Úrnak a mi Istenünknek szentelt ünnepeken, melyeket örökké kell cselekedniök az Izráelitáknak. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Chronicles 2:5",
            "text": "A ház pedig, a melyet építeni szándékozom, igen nagy lesz, mert a mi Istenünk nagyobb minden isteneknél. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Chronicles 2:6",
            "text": "De kinek volna annyi ereje, hogy néki házat csinálhatna? Az ég és az egeknek egei őt be nem foghatják, s ki vagyok én is, hogy néki házat csinálhassak? hanem hogy csak jóillatot tegyenek abban ő előtte. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Chronicles 2:7",
            "text": "Most azért küldj hozzám tudós mesterembert, a ki tudjon készíteni aranyból, ezüstből, rézből, vasból, bíborból, karmazsinból és kék bíborból; a ki tudjon metszéseket metszeni az én mesterembereimmel együtt, a kik Júdában és Jeruzsálemben vannak, a kiket az én atyám, Dávid szerzett. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Chronicles 2:8",
            "text": "Annakfelette küldj czédrusfákat, fenyőfákat és ébenfákat a Libánusról, mert tudom, hogy a te szolgáid tudják vágni a Libánusnak fáit; és ímé az én szolgáim is a te szolgáiddal lesznek."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Chronicles 2:9",
            "text": "Hogy készítsenek nékem sok fát, mert a ház, a melyet építek, nagy és csudálatos lészen. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Chronicles 2:10",
            "text": "És ímé a munkásoknak, a favágóknak, a te szolgáidnak adok húszezer véka cséplett búzát és húszezer véka árpát, húszezer báth bort és húszezer báth olajat. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Chronicles 2:11",
            "text": "Felele pedig Hírám, a Tírus királya levélben, melyet külde Salamonnak: Mivelhogy az Úr szerette az ő népét, azért adott téged nékik királyul."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Chronicles 2:12",
            "text": "Ismét monda Hírám: Áldott az Úr, az Izráel Istene, a ki mind a mennyet, mind a földet teremtette; a ki ilyen bölcs, tudós, okos és értelmes fiat adott volt Dávid királynak, a ki mind az Úrnak házat, mind magának királyi palotát akar építeni."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Chronicles 2:13",
            "text": "Ímé küldöttem azért bölcs, tudós és értelmes férfit, a ki az én atyámé, Húrámé volt;"
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Chronicles 2:14",
            "text": "A Dán nemzetségének leányai közül való asszony fiát (és az ő atyja Tírus városából való), a ki tud készíteni aranyból, ezüstből, rézből, vasból, kövekből, fákból, bíborból, kék bíborból, lenből és karmazsinból és mindenféle metszést metszeni és minden remekművet elkészíteni, a melyekkel megbízatik, a te tudós mesterembereiddel és az én uramnak, Dávid királynak, a te atyádnak tudós mestereivel egyben. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Chronicles 2:15",
            "text": "Azért most, a mely búzát, árpát, olajat és bort igért az én uram, küldje el az ő szolgáinak; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Chronicles 2:16",
            "text": "Mi pedig a Libánuson vágunk fát, a mennyire néked szükséged lesz, és elviszszük azokat szálakon a tengeren Joppéhoz, és te onnét vitessed Jeruzsálembe. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Chronicles 2:17",
            "text": "Megszámláltata azért Salamon minden idegen férfit az Izráel földén, az ő atyjának, Dávidnak megszámláltatása után és találtatának százötvenháromezerhatszázan. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "2 Chronicles 2:18",
            "text": "És választa azok közül hetvenezer teherhordót, favágásra pedig a hegyen nyolczvanezeret; pallérokul, a kik a népet szorgalmaztatnák, rendele háromezerhatszázat.   "
        }
    ]
}