{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 21,
    "name": "2 Chronicles 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "2 Chronicles 21:1",
            "text": " És meghala Jósafát az ő atyáival egyetemben, és eltemetteték az ő atyáival a Dávid városában; és uralkodék helyette az ő fia, Jórám. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "2 Chronicles 21:2",
            "text": "És az ő testvérei, a Jósafát fiai ezek valának: Azária, Jéhiel, Zakariás, Azáriás, Mikáel és Sefátja. Ezek mind Jósafátnak, az Izráel királyának fiai voltak."
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "2 Chronicles 21:3",
            "text": "És adott nékik az ő atyjok sok ajándékot ezüstben, aranyban és drágaságokban, Júdabeli megerősített városokkal; de a királyságot Jórámnak adá, mivel ő vala elsőszülötte."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "2 Chronicles 21:4",
            "text": "Kezde azért Jórám az ő atyjának királyságában uralkodni, és mikor immár abban megerősödött, az ő testvéreit mind megölé fegyverrel; sőt Izráel fejedelmei közül is némelyeket."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "2 Chronicles 21:5",
            "text": "Harminczkét esztendős korában kezdett vala uralkodni Jórám, és nyolcz esztendeig uralkodék Jeruzsálemben."
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "2 Chronicles 21:6",
            "text": "És jára az Izráel királyainak útján, a mint cselekszik vala az Akháb háznépe; mert az Akháb leányát vette vala magának feleségül; és az Úr szemei előtt gonosz dolgot cselekedék."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "2 Chronicles 21:7",
            "text": "Nem akará mindazáltal az Úr a Dávid házát elveszteni a szövetségért, a melyet Dáviddal kötött, és mivel igéretet tett vala, hogy szövétneket ad néki és az ő fiainak minden időben.  "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "2 Chronicles 21:8",
            "text": " Az ő idejében szakada el Edom Júda keze alól, és királyt választának magoknak. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "2 Chronicles 21:9",
            "text": "Elméne ugyan Jórám az ő vezéreivel és a szekerek mind ő vele, és felkelvén éjjel, megveré az Edomitákat, a kik őt körülvették vala, és szekereiknek fejedelmeit; "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "2 Chronicles 21:10",
            "text": "Mindazáltal Edom elszakada Júdának keze alól mind e mai napig. Ugyanakkor elszakada Libna is az ő keze alól, mivel elhagyta az Urat, atyái Istenét."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "2 Chronicles 21:11",
            "text": "Ő is csináltatott magaslatokat Júda hegyein, és azt művelé, hogy a Jeruzsálembeliek paráználkodának, sőt Júdát is felbiztatá erre. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "2 Chronicles 21:12",
            "text": " Juta pedig azonközben az Illés próféta írása hozzá, mondván: Ezt mondja az Úr, a te atyádnak, Dávidnak Istene: Mivel nem járál a te atyádnak, Jósafátnak útján, sem a Júda királyának, Asának útján;"
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "2 Chronicles 21:13",
            "text": "Hanem járál az Izráel királyainak útján, és azt műveléd, hogy Júda és Jeruzsálem lakói paráználkodjanak, a mint az Akháb háza is paráználkodik; annakfelette testvéreidet, atyádnak házát megöléd, a kik jobbak voltak nálad:"
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "2 Chronicles 21:14",
            "text": "Ímé az Úr nagy csapást bocsát a te népedre, fiaidra, feleségeidre és minden jószágodra."
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "2 Chronicles 21:15",
            "text": "Te pedig súlyos betegségbe, bélbajba esel, mindaddig, míg a te béled naponként kimegy a betegség miatt.  "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "2 Chronicles 21:16",
            "text": " Felindítá azért az Úr Jórám ellen a Filiszteusok és az Arábiabeliek elméjét, a kik a szerecsenekkel határosok valának."
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "2 Chronicles 21:17",
            "text": "És feljövének Júda ellen és megtámadván őt, zsákmányul vivék mindazt a vagyont, a mi a király házában található volt, sőt fiait és feleségeit is, és nem maradt néki más fia, csak Joákház, a legkisebbik."
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "2 Chronicles 21:18",
            "text": "És mindezek után megveré őt az Úr felette nagy bélbajjal, mely gyógyíthatatlan vala."
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "2 Chronicles 21:19",
            "text": "És ez így volt napról-napra, egészen a második év végéig, midőn belei kifolytak a betegség miatt, és meghala nagy kínokban: és népe nem égete néki drága illatú fűszereket, mint az ő atyáinak égettek vala. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "2 Chronicles 21:20",
            "text": "Harminczkét esztendős vala, mikor uralkodni kezde, és nyolcz esztendeig uralkodék Jeruzsálemben. És mikor minden részvét nélkül kimula, eltemeték őt a Dávid városában; de nem a királyok sírjába.  "
        }
    ]
}