{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 22,
    "name": "2 Chronicles 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "2 Chronicles 22:1",
            "text": " És királylyá tevék Jeruzsálem lakosai helyette az ő legkisebb fiát Akháziát; mert az idősebbeket mind megölték azok, a kik az Arábiabeliekkel jöttek vala a táborba. Uralkodék azért Akházia, Jórámnak a Júda királyának fia. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "2 Chronicles 22:2",
            "text": "Akházia negyvenkét esztendős volt, mikor királylyá lett, és egy esztendeig uralkodék Jeruzsálemben. Anyjának neve Athália volt, a ki az Omri leánya vala."
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "2 Chronicles 22:3",
            "text": "Ő is az Akháb házának útjain jára; mert az ő anyja vala néki tanácsadója az istentelen cselekedetre. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "2 Chronicles 22:4",
            "text": "És gonoszul cselekedék az Úr szemei előtt, miképen az Akháb háznépe, mert azok voltak tanácsadói atyja halála után, az ő veszedelmére."
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "2 Chronicles 22:5",
            "text": "Sőt azoknak tanácsa után indulva, hadba méne Jórámmal az Akháb fiával az Izráel királyával Hazáel ellen a Siriabeli király ellen, Rámóth Gileádba; de a Siriabeliek Jórámot megverék. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "2 Chronicles 22:6",
            "text": "Visszatért azért Jórám, hogy meggyógyíttassa magát Jezréel városában; mert sebek valának rajta, melyekkel megsebesíttetett Rámában, mikor Hazáel ellen, Siria királya ellen harczolt. Akházia pedig, Jórámnak a Júda királyának fia, aláméne, hogy meglátogatná Jórámot, az Akháb fiát Jezréelben, mert beteg vala."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "2 Chronicles 22:7",
            "text": "Hogy Akházia Jórámhoz méne, Isten akaratából, az ő romlása vala, mert odaérkezvén, elméne Jórámmal Jéhu ellen, a ki a Nimsi fia volt, a kit az Úr felkenetett, hogy kiírtaná az Akháb háznépét. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "2 Chronicles 22:8",
            "text": "Lőn azért, mikor Jéhu az Akháb házán bosszút álla, rátalált a Júda fejedelmeire és az Akházia testvéreinek fiaira, a kik Akháziának szolgálnak vala, és megölé őket. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "2 Chronicles 22:9",
            "text": "Akháziát is keresé és megfogák őt, (ki Samariában rejtőzött vala el) és vivék őt Jéhuhoz, a ki megöleté őt. De eltemették, mert ezt mondják róla: Mégis a Jósafát fia volt, a ki teljes szívvel keresé az Urat. És nem vala immár senki az Akházia háznépe közül a ki képes lett volna a királyságra.  "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "2 Chronicles 22:10",
            "text": " És Athália az Akházia anyja, látván, hogy az ő fia meghalt: felkele és megölé a Júda háznépének minden királyi sarját. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "2 Chronicles 22:11",
            "text": "De Jósabát a király leánya vevé Joást az Akházia fiát, és kivivé őt titkon a király fiai közül, a kik megölettek, és elrejté őt és az ő dajkáját az ágyasházban. És elrejté őt Jósabát, a Jórám király leánya, a ki a Jójada pap felesége volt, (mert Akháziának huga vala) Athália elől, hogy őt meg ne ölhesse. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "2 Chronicles 22:12",
            "text": "És náluk vala az Úr házában elrejtve hat esztendeig. Athália pedig uralkodék az ország felett.  "
        }
    ]
}