{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 23,
    "name": "2 Chronicles 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "2 Chronicles 23:1",
            "text": " A hetedik esztendőben pedig felbátorodván Jójada, szövetséget kötött a századosokkal, Azáriával a Jérohám fiával, Ismáellel a Jóhanán fiával, Azáriával az Obed fiával, Maaséjával az Adája fiával, és Elisafáttal a Zikri fiával; "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "2 Chronicles 23:2",
            "text": "A kik Júda országát körüljárván, összegyűjték Júdának minden városaiból a Lévitákat és az Izráel családfőit, és jövének Jeruzsálembe."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "2 Chronicles 23:3",
            "text": "Szövetséget tőn pedig mind az egész gyülekezet a királylyal az Isten házában, minekutána Jójada ekképen szólott nékik: Ímé a király fia fog uralkodni, a mint az Úr szólott volt a Dávid fiairól; "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "2 Chronicles 23:4",
            "text": "Azért ez az a dolog, amit cselekednetek kell: Harmadrész közületek, a kik a szombatra szoktatok feljönni a papok és a Léviták közül, ajtónálló legyen;"
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "2 Chronicles 23:5",
            "text": "Harmadrész a király házánál, és harmadrész a főkapunál álljon; az egész nép pedig legyen az Úr házának pitvariban;"
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "2 Chronicles 23:6",
            "text": "Senki ne menjen be az Úr házába, hanem csak a papok és a kik szolgálnak a Léviták közül, csak ők menjenek be, mert szent dologra rendeltettek; az egész nép tartsa magát az Úr parancsolatjához."
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "2 Chronicles 23:7",
            "text": "És a Léviták vegyék körül a királyt, fegyvere mindenkinek kezében legyen, és ha valaki bemenne a házba, ott megölettessék; és a király mellett legyetek, mikor bemegy és mikor kijön."
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "2 Chronicles 23:8",
            "text": "És mind a szerint cselekedének a Léviták és az egész Júda, a mint Jójada pap megparancsolá, és kiki maga mellé vevé az ő embereit, mindazokat, a kik felmennek vala a szombatra, mind a kik kijőnek vala szombaton; mert Jójada pap nem ereszté el a csapatokat."
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "2 Chronicles 23:9",
            "text": "És Jójada pap a századosoknak azokat a dárdákat, paizsokat és pánczélokat adá, a melyek Dávid királyéi voltak, a melyek az Isten házában valának."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "2 Chronicles 23:10",
            "text": "És állítá az egész népet, mindenkinek fegyvere kezében lévén, a ház jobb oldalától fogva a ház bal oldaláig, az oltár mellett és a ház mellett a király körül."
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "2 Chronicles 23:11",
            "text": "Akkor kihozák a király fiát, és reá tevék a koronát és a bizonyságtételt, és királylyá tevék őt, és megkenék őt Jójada és az ő fiai, mondván: Éljen a király! "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "2 Chronicles 23:12",
            "text": " Mikor pedig meghallotta Athália a futkosó nép szavát, a kik a királyt dícsérik vala; akkor ő is felméne a nép közé az Úr házába."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "2 Chronicles 23:13",
            "text": "És mikor látta, hogy a király az ő oszlopánál áll a bejáratnál, s a fejedelmek és a trombitások a király mellett vannak, és hogy az egész föld népe örül, trombitál, s az énekesek a zengő szerszámokkal énekelnek, a kik tudósok valának az isteni dícséretben: megszaggatá Athália az ő ruháit, és monda: Árulás, árulás! "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "2 Chronicles 23:14",
            "text": "És kiküldé Jójada pap a századosokat, a sereg előljáróit, mondván nékik: Vezessétek ki a rendek között; és ha valaki utána menne, fegyverrel ölettessék meg. Mert ezt mondja vala a pap: Ne öljétek meg őt az Úr házában. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "2 Chronicles 23:15",
            "text": "Helyet adának azért néki, hogy kimehessen, és mikor jutott volna a király háza felé a lovak kapujáig, ott megölték őt.  "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "2 Chronicles 23:16",
            "text": " Szövetséget tőn pedig Jójada ő maga között, az egész nép között és a király között, hogy ők az Úr népei legyenek."
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "2 Chronicles 23:17",
            "text": "És beméne az egész sokaság a Baál házába, és azt elrontá, és annak mind oltárait, mind bálványait összetöré; Mattánt pedig, a Baál papját az oltárok előtt ölék meg. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "2 Chronicles 23:18",
            "text": "És gondviselőket állíta Jójada az Úr házába, a lévitai papok által, a kiket Dávid csoportokba osztott az Úr házában, hogy áldoznának égőáldozatokkal az Úrnak, a mint a Mózes törvényében megíratott, nagy vígassággal és énekszóval, a Dávid rendelése szerint. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "2 Chronicles 23:19",
            "text": "És állítá az ajtónállókat az Úr házának kapuihoz, hogy be ne mehessen, a ki tisztátalan bármely dolog által. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "2 Chronicles 23:20",
            "text": "Azután maga mellé vevé a századosokat és a főembereket és a kik a nép felett uralkodnak, s az egész ország népét, és kivezetvén a királyt az Úr házából, bemenének a király házának felső kapuján, és ülteték a királyt a királyiszékbe."
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "2 Chronicles 23:21",
            "text": "És örvendezett a föld minden népe, és a város is megnyugovék; minekutána Atháliát megölék fegyverrel.   "
        }
    ]
}