{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 24,
    "name": "2 Chronicles 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "2 Chronicles 24:1",
            "text": " Hét esztendős vala Joás, mikor uralkodni kezde, és uralkodék Jeruzsálemben negyven esztendeig; az ő anyjának neve Sibia vala, Beersebából. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "2 Chronicles 24:2",
            "text": "És cselekedék Joás az Úr előtt kedves dolgot, Jójada papnak teljes életében."
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "2 Chronicles 24:3",
            "text": "Vett pedig néki Jójada két feleséget, és nemze fiakat és leányokat."
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "2 Chronicles 24:4",
            "text": "Ezek után elvégezé magában Joás, hogy megújítja az Úrnak házát."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "2 Chronicles 24:5",
            "text": "És összehivatá a papokat és a Lévitákat, és monda nékik: Menjetek el a Júda városaiba, és szedjetek az Izráel népétől fejenként pénzt, hogy a ti Istentek háza esztendőnként kijavíttassék. Ti pedig siessetek e dologgal; de a Léviták nem sietének."
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "2 Chronicles 24:6",
            "text": "Akkor hivatá a király Jójadát a papifejedelmet, és monda néki: Miért nem gondoltál a Lévitákra, hogy behozzák Júdából és Jeruzsálemből az ajándékot, a melyet rendelt Mózes az Úr szolgája és az Izráel gyülekezete, a gyülekezet sátorához? "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "2 Chronicles 24:7",
            "text": "Mert az istentelen Athália és az ő fiai elpusztították az Isten házát, és mindazt, a mi az Úr házának vala szentelve, a bálványokra költötték. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "2 Chronicles 24:8",
            "text": "És mikor parancsolt a király, csinálának egy ládát, melyet az Úr házának kapuja előtt helyezének el, kivül."
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "2 Chronicles 24:9",
            "text": "És kihirdeték Júdában és Jeruzsálemben, hogy hozzák el az Úrnak az ajándékot, a melyet az Isten szolgája Mózes parancsolt a pusztában Izráelnek. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "2 Chronicles 24:10",
            "text": "Akkor a vezérek mindnyájan és az egész nép örömmel vivék az ő ajándékaikat és veték a ládába, míg megtelék."
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "2 Chronicles 24:11",
            "text": "És időnként a Léviták által elviteték a ládát a király gondviselőjéhez, és mikor látták, hogy sok pénz van benne, eljövén a király íródeákja és a főpap választott embere, kiüríték a ládát, s azután ismét visszavitték helyére. Ezt művelék időnként, és nagy összeg pénzt gyűjtének."
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "2 Chronicles 24:12",
            "text": "És adá azt a király és Jójada az Úr háza körül való munka felügyelőjének; és fogadának favágókat és ácsokat az Úr házának újítására, vas- és rézműveseket is az Úr házának megerősítésére."
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "2 Chronicles 24:13",
            "text": "Munkálkodának azért a művesek, és az ő kezök által a kijavítás előrehaladt, s az Úrnak házát előbbi állapotába helyezék, és megerősíték azt."
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "2 Chronicles 24:14",
            "text": "Mikor pedig elvégezték, a megmaradt pénzt vivék a királynak és Jójadának, melyből csinálának az Úr háza számára edényeket, az isteni tisztelet és áldozat számára kanalakat, s arany és ezüst edényeket. És áldozának vala égőáldozatokkal szüntelen az Úrnak házában, Jójadának, teljes életében. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "2 Chronicles 24:15",
            "text": "Megvénhedék pedig Jójada, és megelégedvén életével, meghala. Százharmincz esztendős korában hala meg."
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "2 Chronicles 24:16",
            "text": "És eltemeték őt a Dávid városában a királyok között, mivel kedves dolgot cselekedett vala Izráelben mind Istennel s mind az ő házával. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "2 Chronicles 24:17",
            "text": " Minekutána pedig meghala Jójada, eljövének a Júda fejedelmei, és meghajták magokat a király előtt; a király pedig hallgatott reájok."
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "2 Chronicles 24:18",
            "text": "És elhagyák az Úrnak, atyáik Istenének házát, és szolgálának az Aseráknak és bálványoknak; mely vétkök miatt lőn az Úrnak haragja Júda és Jeruzsálem ellen. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "2 Chronicles 24:19",
            "text": "És külde hozzájuk prófétákat, hogy visszatérítenék őket az Úrhoz, a kik bizonyságot tevének ellenök, de nem hallgattak reájok."
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "2 Chronicles 24:20",
            "text": "Az Isten lelke pedig felindítá Zakariást, a Jójada pap fiát, a ki felálla a nép között, és monda nékik: Ezt mondja az Isten: Miért szegtétek meg az Úrnak parancsolatait? – mert az nem használ néktek. Ha elhagytátok az Urat, ő is elhagy titeket. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "2 Chronicles 24:21",
            "text": "Amazok pedig reá támadván, ott az Úr háza pitvarában megkövezék őt a király parancsolatjából. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "2 Chronicles 24:22",
            "text": "És nem emlékezék meg Joás király a jótéteményről, a melylyel annak atyja, Jójada vala ő hozzá éltében, hanem megöleté a fiát. Mikor pedig meghalna, ezt mondá: Látja az Úr és bosszút áll!  "
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "2 Chronicles 24:23",
            "text": " És már az esztendő elmúltával feljöve ellene Siria királyának serege, és méne Júdára és Jeruzsálemre, és kiirtották a népnek minden vezéreit a nép közül, és minden zsákmányukat küldék Damaskusba a királynak;"
        },
        {
            "chapter": 24,
            "verse": 24,
            "name": "2 Chronicles 24:24",
            "text": "Mert noha kevés emberrel jött vala rájok a Siriabeli had, mindazáltal az Úr kezökbe adá Júdának nagy seregét, mivel az Urat, atyáiknak Istenét elhagyták; és Joáson is bosszút állának."
        },
        {
            "chapter": 24,
            "verse": 25,
            "name": "2 Chronicles 24:25",
            "text": "És mikor tőle elmentek (súlyos betegségben hagyták hátra): pártot ütének ellene az ő szolgái, a Jójada pap fiának haláláért, és megölék őt ágyában, és meghala. És eltemeték őt a Dávid városában, de nem temeték őt a királyok sírjába."
        },
        {
            "chapter": 24,
            "verse": 26,
            "name": "2 Chronicles 24:26",
            "text": "Ezek ütöttek ellene pártot: Zabád, az Ammonbeli Simeát asszony fia, és Józabád, a Moábbeli Simrith fia."
        },
        {
            "chapter": 24,
            "verse": 27,
            "name": "2 Chronicles 24:27",
            "text": "Az ő fiai, és alatta az adónak megszaporodása, s az Isten házának kijavítása, ímé meg vannak írva a királyok könyvének magyarázatában. Uralkodék helyette az ő fia, Amásia.   "
        }
    ]
}