{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 25,
    "name": "2 Chronicles 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "2 Chronicles 25:1",
            "text": " Huszonöt esztendős korában kezdett Amásia uralkodni, és huszonkilencz esztendeig uralkodék Jeruzsálemben; az ő anyjának neve Jéhoaddán vala, Jeruzsálemből való. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "2 Chronicles 25:2",
            "text": "És kedves dolgot cselekedék az Úr előtt; de nem tiszta szívből."
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "2 Chronicles 25:3",
            "text": "Lőn pedig azután, hogy országában megerősödék, megölé az ő szolgáit, a kik a királyt, az ő atyját megölték vala. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "2 Chronicles 25:4",
            "text": "De azoknak fiait nem öleté meg, hanem a szerint cselekedék, a mint a törvényben, a Mózes könyvében megiratott, a melyben az Úr parancsolt volt, mondván: Meg ne ölettessenek az atyák a fiakért és a fiak se ölettessenek meg az atyákért, hanem kiki az ő saját bűnéért ölettessék meg. "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "2 Chronicles 25:5",
            "text": "Összegyűjté annak felette Amásia a Júda népét, és választa közülök a nemzetségek szerint egész Júdában és Benjáminban ezredeseket és századosokat; és megszámlálá őket a húsz esztendősöktől fogva és a kik feljebb valának, és talála azok közül válogatott fegyverfoghatókat, kopjásokat és paizsosokat, háromszázezeret."
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "2 Chronicles 25:6",
            "text": "Annakfelette az Izráeliták közül százezer erős vitézt fogadott fel, száz talentom ezüstön."
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "2 Chronicles 25:7",
            "text": "Eljöve pedig az Isten embere ő hozzá, mondván: Oh király! ne menjen el te veled Izráel serege, mert az Úr nem lesz Izráellel, Efraim minden fiaival."
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "2 Chronicles 25:8",
            "text": "Ha nem hiszed, ám menj el, készülj a viadalhoz; de megver az Isten téged az ellenség előtt; mert az Isten hatalmában van mind a segítség, mind a megveretés. "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "2 Chronicles 25:9",
            "text": "Akkor monda Amásia az Isten emberének: De mit tegyünk a száz talentom ezüsttel, a melyet Izráel seregének adtam? És felele az Isten embere: Az Úr néked annál sokkal többet adhat."
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "2 Chronicles 25:10",
            "text": "Kiválasztá azért Amásia azt a sereget, a mely Efraimból jött vala ő hozzá, hogy mennének helyökre; mely dologért igen megharagvának a Júda népére, és felgerjedt haraggal tértek vissza helyeikre."
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "2 Chronicles 25:11",
            "text": "Amásia pedig felbátorodván, elindítá népét, és méne a sós völgybe; és megvere a Seir fiai közül tízezeret. "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "2 Chronicles 25:12",
            "text": "És Júda fiai tízezeret élve fogtak el, a kiket egy magas kőszikla tetejére vivének, és letaszították őket a magas kőszikláról, és mindnyájan összeroncsoltattak."
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "2 Chronicles 25:13",
            "text": "Annak a seregnek fiai pedig, a kiket visszakülde Amásia, hogy ne menjenek ő vele hadba: Júdának városaira ütének Samariától fogva mind Bethóronig; és levágván háromezeret azok közül, nagy zsákmányt vivének el. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "2 Chronicles 25:14",
            "text": "Lőn azután, hogy Amásia megtére az Edomiták megveréséből, a Seir fiainak isteneit elhozá és Isten gyanánt tisztelé azokat, a kik előtt magát meghajtja vala, és nékik jóillatot gerjeszte. "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "2 Chronicles 25:15",
            "text": "Ezért megharaguvék az Úr Amásiára, és prófétát külde hozzá, a ki monda néki: Miért imádod annak a népnek isteneit, a kik nem szabadíthatták meg az ő népöket a te kezedből?"
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "2 Chronicles 25:16",
            "text": "Lőn pedig, mikor ekképen szólott volna néki, monda néki a király: Vajjon te tanácsosa vagy-é a királynak? Hallgass, mert rosszul jársz. Megszünék azért a próféta, minekutána ezt mondotta volna: Látom, hogy az Isten el akar téged veszteni, mivel ezt műveléd, és tanácsomat nem fogadád meg. "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "2 Chronicles 25:17",
            "text": "Amásia pedig, a Júda királya, tanácsot tartván, követet külde Joáshoz, a Joákház fiához, a ki Jéhunak fia vala, az Izráel királyához, mondván: Nosza, szálljunk szembe egymással! "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "2 Chronicles 25:18",
            "text": "Akkor Joás, az Izráel királya ilyen választ ada Amásiának, a Júda királyának: A Libánus hegyén való tövis külde a Libánuson való czédrusfához, mondván: Add a te leányodat az én fiamnak feleségül; eközben azonban arra menvén egy fenevad, a mely a Libánuson lakik vala, eltapodá azt a tövist."
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "2 Chronicles 25:19",
            "text": "Te magadban így gondolkodtál: Megveréd az Edomitákat, azért fuvalkodtál fel magadban, hogy dicsekedjél. Kérlek, maradj otthon, miért szereznél magadnak veszedelmet, hogy te és Júda elveszszen általam. "
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "2 Chronicles 25:20",
            "text": "De Amásia nem nyugodhatott, mert Isten elvégezte vala, hogy az ellenség kezébe adja őket, mivel az Edomiták isteneit keresték. "
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "2 Chronicles 25:21",
            "text": "Felindula azért Joás, az Izráel királya, és szembeszállának egymással ő és Amásia, a Júda királya Béth-Semesnél, a mely Júdában van."
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "2 Chronicles 25:22",
            "text": "És Júda megveretteték Izráel által, és elmenekülének mindnyájan sátoraikba."
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "2 Chronicles 25:23",
            "text": "Amásiát pedig, a Júda királyát, a Joás fiát, a ki Joákház fia volt, Joás, az Izráel királya elfogá Béth-Semesben, és vivé őt Jeruzsálembe, és Jeruzsálem kőfalát lerontá az Efraim kaputól fogva mind a szeglet kapujáig négyszáz singnyire."
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "2 Chronicles 25:24",
            "text": "És az aranyat, az ezüstöt és mindenféle edényeket, a melyek az Isten házában, az Obed-Edom birtokában találtatának, és a király házának kincseit, s a kezesek fiait mind Samariába vivé. "
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "2 Chronicles 25:25",
            "text": "Amásia, a Joás fia, a Júda királya, minekutána meghala Joás, a Joákház fia, az Izráel királya, még tizenöt esztendeig éle. "
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "2 Chronicles 25:26",
            "text": "Amásiának pedig többi dolgai, az elsők és utolsók, avagy nincsenek-é megírva a Júda és az Izráel királyainak könyvében? "
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "2 Chronicles 25:27",
            "text": "Azon időtől fogva pedig, hogy Amásia az Úrtól elszakada, összeesküvést szőttek ellene Jeruzsálemben; és elmeneküle Lákisba, de utána küldöttek Lákisba, és megölték ott őt. "
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "2 Chronicles 25:28",
            "text": "És elhozák onnét lovakon, és eltemeték őt az ő atyáival, Júdának városában.   "
        }
    ]
}