{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 26,
    "name": "2 Chronicles 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "2 Chronicles 26:1",
            "text": " Akkor előhozván az egész Júda nemzetsége Uzziást (ki tizenhat esztendős vala), királylyá tevék őt az ő atyja Amásia helyett. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "2 Chronicles 26:2",
            "text": "Ő építé meg Elótot, és csatolta ismét Júdához, minekutána Amásia király meghalt az ő atyáival egybe."
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "2 Chronicles 26:3",
            "text": "Tizenhat esztendős korában kezdett vala uralkodni Uzziás, és ötvenkét esztendeig uralkodék Jeruzsálemben; az ő anyjának neve Jékólia vala, Jeruzsálemből való."
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "2 Chronicles 26:4",
            "text": "És az Úr előtt kedves dolgot cselekedék, a mint az ő atyja, Amásia is cselekedett vala."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "2 Chronicles 26:5",
            "text": "És keresi vala az Istent Zakariás próféta idejében, a ki az isteni látásokban értelmes vala; és mindaddig, míg az Urat keresé, jó előmenetelt adott néki Isten; "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "2 Chronicles 26:6",
            "text": "Mert kimenvén, hadakozék a Filiszteusok ellen; és a Gáth kerítését, a Jabné kerítését és az Asdód kerítését letöré, és építe városokat Asdódban és a Filiszteusok tartományában."
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "2 Chronicles 26:7",
            "text": "És megsegéllé őt az Isten a Filiszteusok ellen és az Arábiabeliek ellen, a kik lakoznak vala Gúr-Baálban, és Meunimban."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "2 Chronicles 26:8",
            "text": "És adának az Ammoniták Uzziásnak ajándékot, és elterjede az ő híre Égyiptomig; mert felette igen megnevekedett az ő hatalma;"
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "2 Chronicles 26:9",
            "text": "És építe Uzziás tornyokat Jeruzsálemben a szeglet kapuja felett, a völgy kapuja felett és a szegletek felett, és igen megerősítteté azokat."
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "2 Chronicles 26:10",
            "text": "A pusztában is tornyokat épített, és sok kutat ásatott; mert sok nyája vala mind a völgyekben, mind a lapályon, és szántóvető szolgái, vinczellérei a hegyeken és Kármelben, mert a földművelést kedvelte."
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "2 Chronicles 26:11",
            "text": "Uzziásnak hadakozó serege is vala, a mely harczba mehetett csapatonként, a mint megszámláltatott Jéhiel íródeák és Maaséja előljáró által Hanániás vezetése alatt, a ki a király vezérei közül való."
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "2 Chronicles 26:12",
            "text": "A családfők egész száma a hadakozó vitézek között kétezerhatszáz vala."
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "2 Chronicles 26:13",
            "text": "És az ő kezök alatt levő hadakozó sereg háromszázhétezerötszáz harczosból állott, a kik képesek valának megsegíteni a királyt ellenségei ellen. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "2 Chronicles 26:14",
            "text": "És készíttete Uzziás nékik, az egész sereg számára paizsokat, kopjákat, sisakokat, pánczélokat, íveket és parittyába való köveket."
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "2 Chronicles 26:15",
            "text": "Készíttete annakfelette Jeruzsálemben értelmes mesteremberek által gépezeteket a tornyok tetején és a kőfal szegletein, nyilaknak és nagy köveknek kihajigálására. És az ő híre messzire elterjede; mert csudálatosan megsegítteték, míglen megerősödék. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "2 Chronicles 26:16",
            "text": " Mikor pedig ilyen módon megerősödött volna, felfuvalkodék, hogy megfertőztetné magát és vétkezék az Úr ellen, az ő Istene ellen. Beméne az Úr templomába, hogy a füstölő oltáron füstölne."
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "2 Chronicles 26:17",
            "text": "És beméne ő utána Azáriás pap, és vele az Úr papjai nyolczvanan, igen erősek. "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "2 Chronicles 26:18",
            "text": "És ellene állának Uzziás királynak, és mondának néki: Uzziás! nem a te dolgod az Úrnak füstölni, hanem az Áron pap fiaié, a kik felszenteltetének, hogy füstöljenek. Menj ki e szent helyből; mert igen vétkeztél és dicsőségedre nem leend az Úr Istentől. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "2 Chronicles 26:19",
            "text": "És megharaguvék Uzziás, a kinek kezében vala a füstölő szerszám, hogy füstölne; és mikor haragudnék a papokra, bélpoklosság támada a homlokán ott a papok előtt, az Úr házában, a füstölő oltár előtt."
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "2 Chronicles 26:20",
            "text": "És mikor tekintett volna ő reá Azáriás főpap, és vele mind a többi papok, láták a bélpoklosságot az ő homlokán; és elűzék őt onnét, sőt maga is sietett kimenni, mert az Úr megverte vala őt."
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "2 Chronicles 26:21",
            "text": "És lőn Uzziás király halála napjáig bélpoklos; és lakik vala egy elkülönített házban bélpoklosan, mert az Úr házából kivettetett vala. És Jótám, az ő fia vala a király házában, a ki ítélkezék az ország népe felett. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "2 Chronicles 26:22",
            "text": "Uzziásnak pedig első és utolsó dolgait megírta Ésaiás próféta, az Ámós fia. "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "2 Chronicles 26:23",
            "text": "És meghala Uzziás az ő atyáival egybe, és eltemeték őt az ő atyáival a temetőbe, a mely a királyoké vala, mert ezt mondják felőle: bélpoklos volt. És uralkodék helyette Jótám, az ő fia.  "
        }
    ]
}