{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 27,
    "name": "2 Chronicles 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "2 Chronicles 27:1",
            "text": " Huszonöt esztendős vala Jótám, mikor uralkodni kezde, és tizenhat esztendeig uralkodék Jeruzsálemben; az ő anyjának neve Jérusa vala, a Sádók leánya. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "2 Chronicles 27:2",
            "text": "És kedves dolgot cselekedék az Úr előtt, mint az ő atyja, Uzziás is cselekedett vala, csakhogy nem méne az Úr templomába; a nép azonban tovább is vétkezék."
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "2 Chronicles 27:3",
            "text": "Ő építé meg az Úr házának felső kapuját; a vár kőfalán is sokat építe."
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "2 Chronicles 27:4",
            "text": "Annakfelette a Júda hegyes földén városokat építe, és a ligetekben palotákat és tornyokat építe."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "2 Chronicles 27:5",
            "text": "Ő is hadakozott az Ammon fiainak királyai ellen, a kiket megvere; és adának néki az Ammon fiai azon esztendőben száz tálentom ezüstöt s tízezer véka búzát és tízezer véka árpát. Ezt fizették néki az Ammon fiai a második és harmadik esztendőben is. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "2 Chronicles 27:6",
            "text": "És hatalmassá lőn Jótám, mert útjában az Úr előtt, az ő Istene előtt járt."
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "2 Chronicles 27:7",
            "text": "Jótámnak pedig több dolgait, minden hadakozásait és útjait, ímé megírták az Izráel és a Júda királyainak könyvében. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "2 Chronicles 27:8",
            "text": "Huszonöt esztendős korában kezdett uralkodni, és tizenhat esztendeig uralkodék Jeruzsálemben."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "2 Chronicles 27:9",
            "text": "És elaluvék Jótám az ő atyjával, és eltemeték őt a Dávid városában; és uralkodék Akház, az ő fia helyette.  "
        }
    ]
}