{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 3,
    "name": "2 Chronicles 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Chronicles 3:1",
            "text": " Elkezdé építtetni Salamon az Úr házát Jeruzsálemben a Mórija hegyén, mely Dávidnak, az ő atyjának megmutattatott, azon a helyen, melyet készített vala Dávid a Jebuzeus Ornán szérűjén. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Chronicles 3:2",
            "text": "Elkezdé pedig az építést a második hónap második napján, királyságának negyedik esztendejében."
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Chronicles 3:3",
            "text": "És ilyen alapot vetett Salamon az Isten házának építésénél: hosszúsága a régi mérték szerint vala hatvan sing, szélessége húsz sing."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Chronicles 3:4",
            "text": "És a tornácz a templom hosszában, a ház szélessége szerint, húsz sing volt, a magassága pedig százhúsz sing; és beborítá azt belől tiszta aranynyal."
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Chronicles 3:5",
            "text": "A derék házat pedig megbélelteté fenyőfákkal és finom aranynyal borítá be, melyen pálmafákat és lánczokat metszete."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Chronicles 3:6",
            "text": "És beborította a házat drágakövekkel ékességül, és az arany Párvaimból való arany volt."
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Chronicles 3:7",
            "text": "És beboríttatá a háznak gerendáit, ajtómellékit, falait és annak ajtait is aranynyal; és metszete a háznak falaira Kérubokat."
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Chronicles 3:8",
            "text": "Megcsináltatá a szentek-szentjét is, melynek hosszasága a derék háznak szélességével arányban húsz sing, szélessége is húsz sing volt, és beboríttatá azt hatszáz tálentom finom aranynyal. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Chronicles 3:9",
            "text": "A szegeknek súlya ötven arany siklus volt. A felső helyiségeket is beboríttatá aranynyal."
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Chronicles 3:10",
            "text": "És csináltatott a szentek-szentjébe két Kérubot is, szoborműveket, és beboríták azokat aranynyal. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Chronicles 3:11",
            "text": "A Kérubok szárnyainak hosszúsága húsz sing vala; egyik szárnya öt sing, és a háznak falát érinté; a másik szárnya is öt sing és a másik Kérub szárnyát érinté."
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Chronicles 3:12",
            "text": "A másik Kérubnak szárnya is, a mely öt sing volt, a háznak falát érinté; a másik szárnya pedig, a mely ismét öt sing volt, a másik Kérub szárnyát érinté."
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Chronicles 3:13",
            "text": "Úgy, hogy a Kérubok szárnyai húsz singnyire valának kiterjesztve; lábaikon állának, és arczuk befelé. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Chronicles 3:14",
            "text": "Annakfelette függönyt is csináltata, kék és piros bíborból és karmazsinból és lenből, melyre Kérubokat csináltatott. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Chronicles 3:15",
            "text": "Két oszlopot is csináltata a ház előtt, a melyeknek hossza harminczöt sing vala, és gömböt felül mindenikre, a mely öt sing vala. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Chronicles 3:16",
            "text": "És csináltatott lánczokat is, mint a belső részben, s az oszlopok tetejére helyhezteté; és száz gránátalmát is csináltatott, s a lánczokba helyhezteté. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Chronicles 3:17",
            "text": "És felállítá ez oszlopokat a templom előtt: egyiket jobbfelől, a másikat balfelől. És nevezé a jobbfelől valót Jákinnak, a balfelől valót pedig Boáznak.   "
        }
    ]
}