{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 33,
    "name": "2 Chronicles 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "2 Chronicles 33:1",
            "text": " Tizenkét esztendős vala Manasse, mikor uralkodni kezdett volt, és ötvenöt esztendeig uralkodott Jeruzsálemben. "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "2 Chronicles 33:2",
            "text": "És gonoszul cselekedék az Úr szemei előtt a pogányok útálatosságai szerint, a kiket az Úr az Izráel fiai elől kiűzött vala."
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "2 Chronicles 33:3",
            "text": "Mert a magaslatokat ismét megépíté, a melyeket Ezékiás az ő atyja azelőtt elrontott vala, és oltárokat emele Baálnak, Aserákat is plántála, és tisztelé az ég minden seregeit, és szolgála azoknak. "
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "2 Chronicles 33:4",
            "text": "Sőt az Úr házában is építe oltárokat, a melyről az Úr azt mondotta volt: Jeruzsálemben lészen az én nevem örökké. "
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "2 Chronicles 33:5",
            "text": "És építe oltárokat az ég minden seregeinek, az Úr házának mindkét pitvariban."
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "2 Chronicles 33:6",
            "text": "És fiait átvitte a tűzön a Hinnom fiának völgyében; és az időnek forgására ügyelt, jövendőmondásokat, varázslásokat és szemfényvesztéseket űzött, ördöngösöket és jövendőmondókat szerzett, és sok gonoszságot cselekedett az Úr szemei előtt, hogy őt haragra indítaná. "
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "2 Chronicles 33:7",
            "text": "A faragott bálványt, a melyet csináltatott vala, az Úr házában állítá fel, a melyről azt mondá az Isten Dávidnak, és az ő fiának, Salamonnak: E házban és Jeruzsálemben, a melyet választottam az Izráel minden nemzetségei közül, helyheztetem az én nevemet mindörökké; "
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "2 Chronicles 33:8",
            "text": "És nem űzöm ki az Izráelt e földről, melyet adtam volt a ti atyáitoknak; de csak úgy, ha ők is mind megtartándják, a melyeket nékik Mózes által parancsoltam, minden törvényt, rendeléseket és ítéleteket; "
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "2 Chronicles 33:9",
            "text": "De Manasse elcsábítá Júdát és Jeruzsálem lakóit, hogy még gonoszabbul cselekedjenek, mint a pogányok, a kiket az Úr kigyomlált volt az Izráel fiai elől."
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "2 Chronicles 33:10",
            "text": "És noha megszólította az Úr Manassét és az ő népét; de nem figyelmezének reá.  "
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "2 Chronicles 33:11",
            "text": " Reájok hozá azért az Úr az Assiriabeli király seregének vezéreit, a kik Manassét megfogták és vasba vervén megkötözék őt két lánczczal, és Babilóniába vivék. "
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "2 Chronicles 33:12",
            "text": "Mikor pedig nagy nyomorúságban volna, fohászkodék az Úrhoz az ő Istenéhez, és teljesen megalázta magát az ő atyáinak Istene előtt. "
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "2 Chronicles 33:13",
            "text": "És könyörögvén hozzá megkegyelmeze néki, és meghallgatván könyörgését, visszahozá őt Jeruzsálembe, az ő országába. Akkor ismeré meg Manasse, hogy az Úr az igaz Isten. "
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "2 Chronicles 33:14",
            "text": "Ezek után a Dávid városának külső kőfalát felépíté Gihontól napnyugat felé a völgyben, a halkapu bemeneteléig; Ofelt is körülvéteté magas kerítéssel, és Júdának minden megerősített városaiba seregvezéreket helyeze."
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "2 Chronicles 33:15",
            "text": "És eltávolítá az idegen isteneket és a bálványt az Úr házából, és minden oltárt, a melyet az Úr házának hegyén és Jeruzsálemben emeltetett, kihányatá azokat a városon kivül. "
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "2 Chronicles 33:16",
            "text": "És megépíté az Úr oltárát, és áldozék rajta hálaadó és dicsőítő áldozatokkal, és megparancsolá Júdának, hogy szolgáljanak az Úrnak, Izráel Istenének."
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "2 Chronicles 33:17",
            "text": "Mindazáltal még akkor a nép áldozik vala a magaslatokon; de csak az Úrnak, az ő Istenének. "
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "2 Chronicles 33:18",
            "text": "Manassénak pedig többi dolgai, Istenéhez való könyörgése, a próféták intése, a kik az Úrnak, Izráel Istenének nevében szólának néki, ímé meg vannak írva az Izráel királyainak dolgai között. "
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "2 Chronicles 33:19",
            "text": "Az ő könyörgése pedig, és hogy az Isten mint kegyelmezett volt meg néki, s az ő minden bűne és vétke; és a helyek, a melyeken magaslatokat épített volt, s Aserákat és bálványokat állított fel, minekelőtte megalázta volna magát: ímé meg vannak írva a Hózai beszédei között."
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "2 Chronicles 33:20",
            "text": "És meghala Manasse az ő atyáival, és eltemeték őt az ő házában; és uralkodék Amon, az ő fia helyette.  "
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "2 Chronicles 33:21",
            "text": " Huszonkét esztendős vala Amon, mikor uralkodni kezdett, és két esztendeig uralkodék Jeruzsálemben. "
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "2 Chronicles 33:22",
            "text": "És gonoszul cselekedék az Úr szemei előtt, miként az ő atyja Manasse cselekedett volt, mert áldozék Amon mindama bálványoknak, a melyeket az ő atyja Manasse csináltatott, és azoknak szolgál vala."
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "2 Chronicles 33:23",
            "text": "Meg sem alázá magát az Úr előtt, mint az ő atyja Manasse megalázta magát; hanem még sokasítá Amon a bűnt."
        },
        {
            "chapter": 33,
            "verse": 24,
            "name": "2 Chronicles 33:24",
            "text": "Pártot ütének pedig az ő szolgái ő ellene, és őt saját házában megölék."
        },
        {
            "chapter": 33,
            "verse": 25,
            "name": "2 Chronicles 33:25",
            "text": "A föld népe pedig levágá mindazokat, a kik Amon király ellen pártot ütének, és királylyá tevé a föld népe Jósiást az ő fiát helyette.  "
        }
    ]
}