{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 34,
    "name": "2 Chronicles 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "2 Chronicles 34:1",
            "text": " Nyolcz esztendős vala Jósiás, mikor uralkodni kezdett volt, és uralkodott harminczegy esztendeig Jeruzsálemben. "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "2 Chronicles 34:2",
            "text": "És jó dolgot cselekedék az Úr előtt, és jára az ő atyjának Dávidnak útjain, és nem hajolt el sem jobbra, sem balra; "
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "2 Chronicles 34:3",
            "text": "Mert az ő királyságának nyolczadik esztendejében, mikor még gyermek volna, kezdé keresni az ő atyjának Dávidnak Istenét; tizenkettedik esztendejében pedig Júdát és Jeruzsálemet kezdé megtisztítani a magaslatoktól, Aseráktól, bálványoktól és öntött képektől. "
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "2 Chronicles 34:4",
            "text": "Leronták ő előtte a Baálok oltárait és az azokon levő szobrokat lehányatá; az Aserákot is a bálványokkal és öntött képekkel egyetembe szétrombolá és apróra töreté, és elhinteté azoknak temetőhelyén, a kik azoknak áldoztak vala. "
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "2 Chronicles 34:5",
            "text": "A papok csontjait megégeté azoknak oltárain, és megtisztítá Júdát és Jeruzsálemet. "
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "2 Chronicles 34:6",
            "text": "Így cselekedék Manassénak, Efraimnak és Simeonnak városaiban is, mind Nafthaliig, azoknak pusztáiban köröskörül."
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "2 Chronicles 34:7",
            "text": "Lehányatá azért az oltárokat; az Aserákat és a bálványokat összetördelé mind porrá, és minden naposzlopot elpusztított Izráel egész földén; azután megtére Jeruzsálembe. "
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "2 Chronicles 34:8",
            "text": " Királyságának tizennyolczadik esztendejében pedig, minekutána a földet és a házat megtisztítá, elküldé Sáfánt az Asália fiát, és Maaséját a város előljáróját, és Joát a Joákház fiát, az emlékírót, hogy kijavíttatnák az Úrnak, az ő Istenének házát."
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "2 Chronicles 34:9",
            "text": "És menének Hilkiás főpaphoz, és átadták néki az Isten házába begyült pénzt, a melyet a Léviták, az ajtónállók gyűjtöttek Manassétól, Efraimtól és az egész Izráel maradékaitól, és egész Júdától és Benjámintól, és Jeruzsálem lakóitól. "
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "2 Chronicles 34:10",
            "text": "És adák a munkavezetőknek, a kik felvigyáztak az Úr házában, hogy adják azt a munkásoknak, a kik dolgoztak az Úr házában, hogy kijavítsák és helyreállítsák a házat."
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "2 Chronicles 34:11",
            "text": "És adának pénzt az ácsoknak és a kőműveseknek, hogy vegyenek faragott köveket, és fákat a kapcsolásokra, és a házak gerendázására, a melyeket elrontottak a Júda királyai. "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "2 Chronicles 34:12",
            "text": "És az emberek hűségesen végzik vala a munkát; a kikre felügyelének Jáhát és Obádia Léviták, a Mérári fiai közül valók; és Zakariás, Mésullám, a Kéhátiták fiai közül valók, a kik szorgalmazzák vala őket. E Léviták pedig mindnyájan mesterek valának az éneklőszerszámokban. "
        },
        {
            "chapter": 34,
            "verse": 13,
            "name": "2 Chronicles 34:13",
            "text": "A teherhordókat pedig (mert voltak felügyelők a munkások felett mindenféle dologban) szorgalmazák a Léviták közül való íródeákok, igazgatók és ajtónállók. "
        },
        {
            "chapter": 34,
            "verse": 14,
            "name": "2 Chronicles 34:14",
            "text": " Mikor pedig kihozák azok a pénzt, a mely az Úr házában gyűlt össze: megtalálá Hilkia pap az Úr törvénykönyvét, a melyet Mózes által adott volt."
        },
        {
            "chapter": 34,
            "verse": 15,
            "name": "2 Chronicles 34:15",
            "text": "Szóla pedig Hilkia, és monda Sáfánnak, az íródeáknak: A törvénykönyvet megtalálám az Úr házában. És adá Hilkia a könyvet Sáfánnak."
        },
        {
            "chapter": 34,
            "verse": 16,
            "name": "2 Chronicles 34:16",
            "text": "És vivé Sáfán a könyvet a királyhoz, és elbeszélé néki a dolgot, mondván: Valamit bíztál a te szolgáidra, abban híven eljárnak;"
        },
        {
            "chapter": 34,
            "verse": 17,
            "name": "2 Chronicles 34:17",
            "text": "Mert az Úr házában talált pénzt összeszedvén, adák a felügyelőknek és munkásoknak kezébe."
        },
        {
            "chapter": 34,
            "verse": 18,
            "name": "2 Chronicles 34:18",
            "text": "Továbbá jelenté Sáfán íródeák a királynak, mondván: Hilkia pap nékem egy könyvet ada; és olvasott abból Sáfán a király előtt."
        },
        {
            "chapter": 34,
            "verse": 19,
            "name": "2 Chronicles 34:19",
            "text": "Mikor pedig a király hallotta a törvény beszédit, ruháit megszaggatá."
        },
        {
            "chapter": 34,
            "verse": 20,
            "name": "2 Chronicles 34:20",
            "text": "És parancsola a király Hilkia papnak és Ahikámnak a Sáfán fiának, Abdonnak a Mika fiának, és az íródeáknak Sáfánnak, és Asájának a király szolgájának, mondván:"
        },
        {
            "chapter": 34,
            "verse": 21,
            "name": "2 Chronicles 34:21",
            "text": "Menjetek el, és keressétek meg az Urat én érettem, s az Izráel és Júda maradékaiért, a könyv beszédei felől, a mely megtaláltatott, mert nagy az Úr haragja, a mely mi reánk szállott azért, hogy a mi atyáink nem tartották meg az Úrnak beszédét, hogy mind a szerint cselekedtek volna, a mint e könyvben megíratott. "
        },
        {
            "chapter": 34,
            "verse": 22,
            "name": "2 Chronicles 34:22",
            "text": " Elméne azért Hilkia és a király embere Húlda prófétaasszonyhoz, a Sallum feleségéhez, a ki Thókéhát fia vala, a ki Hasrának, a ruhák gondviselőjének fia vala (ő pedig Jeruzsálemben, a második utczában lakik vala) és a szerint szólának néki. "
        },
        {
            "chapter": 34,
            "verse": 23,
            "name": "2 Chronicles 34:23",
            "text": "Ki monda nékik: Így szól az Úr, Izráel Istene: Mondjátok meg a férfinak, a ki titeket hozzám küldött;"
        },
        {
            "chapter": 34,
            "verse": 24,
            "name": "2 Chronicles 34:24",
            "text": "Ezt mondja az Úr: Ímé én veszedelmet hozok e helyre és ennek lakosira, mindazokat az átkokat, a melyek meg vannak írva a könyvben, a melyet felolvastak a Júda királya előtt;"
        },
        {
            "chapter": 34,
            "verse": 25,
            "name": "2 Chronicles 34:25",
            "text": "Mivel elhagytak engem, és idegen isteneknek tömjéneztek, hogy engem haragra gerjeszszenek az ő kezeiknek minden cselekedetei által. Felgerjedt az én haragom e hely ellen, és el sem oltatik."
        },
        {
            "chapter": 34,
            "verse": 26,
            "name": "2 Chronicles 34:26",
            "text": "A Júda királyának pedig, a ki titeket küldött, hogy az Urat megkérdjétek, így szóljatok: Így szól az Úr, Izráel Istene: A mi a beszédeket illeti, a melyeket hallottál:"
        },
        {
            "chapter": 34,
            "verse": 27,
            "name": "2 Chronicles 34:27",
            "text": "Mivel a te szíved meglágyult, és magadat megaláztad az Isten előtt, mikor hallád az ő beszédeit e hely ellen és az ő lakosai ellen; mivel magadat megaláztad előttem, és ruháidat megszaggattad és sírtál előttem: én is meghallgattalak, ezt mondja az Úr."
        },
        {
            "chapter": 34,
            "verse": 28,
            "name": "2 Chronicles 34:28",
            "text": "Ímé én téged a te atyáid közé takarítlak, és tétetel a te sírodba békességben, és nem látják a te szemeid azt a veszedelmet, a melyet én hozok e helyre és ennek lakóira. És e szerint beszélték el ezt a királynak.  "
        },
        {
            "chapter": 34,
            "verse": 29,
            "name": "2 Chronicles 34:29",
            "text": " Akkor a király elkülde, és összegyűjteté Júdának és Jeruzsálemnek minden véneit. "
        },
        {
            "chapter": 34,
            "verse": 30,
            "name": "2 Chronicles 34:30",
            "text": "És felméne a király az Úr házába, és ő vele Júdának minden férfiai, és Jeruzsálem lakosai, a papok, a Léviták és az egész nép kicsinytől fogva nagyig, és elolvasá fülök hallására a szövetség könyvének minden beszédeit, a melyet találtak vala az Úr házában. "
        },
        {
            "chapter": 34,
            "verse": 31,
            "name": "2 Chronicles 34:31",
            "text": "Azután felállván a király az ő helyén, fogadást tőn az Úr előtt, hogy ő az Urat követendi, és hogy parancsolatait, bizonyságtételeit és rendeléseit teljes szívéből és teljes lelkéből megőrzendi, cselekedvén a szövetség beszédeit, a melyek megirattak abban a könyvben. "
        },
        {
            "chapter": 34,
            "verse": 32,
            "name": "2 Chronicles 34:32",
            "text": "És felfogadtatá e dolgot mindazokkal, a kik Jeruzsálemből és Benjáminból valók. És Jeruzsálem lakói az Istennek, az ő atyáik Istenének szövetsége szerint cselekedének."
        },
        {
            "chapter": 34,
            "verse": 33,
            "name": "2 Chronicles 34:33",
            "text": "Akkor elpusztított Jósiás minden útálatos bálványt Izráel fiainak egész földjéről, és kényszeríte mindenkit, valaki találtatik vala Izráelben, hogy szolgáljon az Úrnak, az ő Istenöknek; és az ő egész életében nem szakadának el az Úrtól, atyáik Istenétől.   "
        }
    ]
}