{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 4,
    "name": "2 Chronicles 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "2 Chronicles 4:1",
            "text": " Csináltatott rézoltárt is, melynek hosszúsága húsz sing, szélessége is húsz sing, magassága pedig tíz sing vala."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "2 Chronicles 4:2",
            "text": "Csináltatott öntött tengert is, mely egyik szélétől fogva a másik széléig tíz sing vala, köröskörül kerek, és öt sing magas, és harmincz sing zsinór érte be a kerületit. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "2 Chronicles 4:3",
            "text": "Az alatt ökör alakok valának köröskörül, tíz lévén egy singnyire, a melyek kört alkotának a tenger körül; az ökör alakok két renddel valának öntve ugyanazon öntésből."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "2 Chronicles 4:4",
            "text": "Tizenkét ökrön állott; három északra fordulva, három nyugotra, három délre és három napkeletre, és a tenger felül vala rajtok, hátuk pedig mind befelé."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "2 Chronicles 4:5",
            "text": "Vastagsága egy tenyérnyi volt, és karimája olyan, mint a pohár ajaka, vagy a liliom virága; és háromezer báth fért belé."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "2 Chronicles 4:6",
            "text": "Csináltatott annakfelette tíz mosdómedenczét, és ötöt helyheztete jobbkéz felől, ötöt pedig balkéz felől, hogy azokban mossanak, mossák azt, a mi áldozatra való; a tenger pedig a végre vala, hogy abban mosakodjanak a papok. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "2 Chronicles 4:7",
            "text": "Csináltatott tíz arany gyertyatartót is, az utasítás szerint, és helyhezteté a templomban, ötöt jobbkéz felől, ötöt balkéz felől. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "2 Chronicles 4:8",
            "text": "Csináltatott tíz asztalt is, a melyeket helyheztete a templomban, ötöt jobbkéz felől, ötöt balkéz felől; csináltatott száz arany medenczét is."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "2 Chronicles 4:9",
            "text": "Megcsináltatá a papok pitvarát is és a nagy tornáczot; és ajtókat a tornáczra, s azok ajtait rézzel borítá be."
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "2 Chronicles 4:10",
            "text": "A tengert pedig helyhezteté jobbkéz felől napkeletre, délnek ellenébe. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "2 Chronicles 4:11",
            "text": "Húrám fazekakat, lapátokat és medenczéket is csinált. És elvégezé Húrám a mívet, a melyet csinálnia kellett Salamon királynak, az Isten házában;"
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "2 Chronicles 4:12",
            "text": "Tudniillik a két oszlopot és a két kerek gömböt a két oszlop tetejére, és a két hálót a két kerek gömb befedezésére, a melyek az oszlopok tetején valának. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "2 Chronicles 4:13",
            "text": "És négyszáz gránátalmát a két hálóra; két rend gránátalmát minden hálóba a két kerek gömb befedezésére, a melyek az oszlopok tetején valának."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "2 Chronicles 4:14",
            "text": "Csinála talpakat is, és azokra mosdómedenczéket. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "2 Chronicles 4:15",
            "text": "Egy tengert és tizenkét ökröt az alá. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "2 Chronicles 4:16",
            "text": "Fazekakat, lapátokat és villákat. Mindezen eszközöket Húrám az ő atyja tiszta rézből csinálta Salamon királynak az Úr háza számára."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "2 Chronicles 4:17",
            "text": "A Jordán mezején önteté azokat a király az agyagos földben, Sukkót és Seredáta között. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "2 Chronicles 4:18",
            "text": "Mindezen eszközöket Salamon nagy mennyiségben csináltatá, mert nem tekinték a réznek súlyát."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "2 Chronicles 4:19",
            "text": "És megcsináltata Salamon minden egyéb felszerelést is, mely az Úr házához szükséges volt: az arany oltárt és az asztalokat, a melyeken a szent kenyerek voltak."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "2 Chronicles 4:20",
            "text": "A gyertyatartókat és azoknak szövétnekeit is, hogy égjenek azok rendeltetésök szerint a szentek-szentje előtt, finom aranyból. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "2 Chronicles 4:21",
            "text": "Azok virágait, szövétnekeit és hamvvevőit is aranyból, és pedig tiszta aranyból."
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "2 Chronicles 4:22",
            "text": "És az ollókat, medenczéket, tálakat és tömjénezőket finom aranyból, és a ház kapuját, a szentek-szentjéhez való bejárat belső ajtóit és a templom házának belső ajtóit aranyból.  "
        }
    ]
}