{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 7,
    "name": "2 Chronicles 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "2 Chronicles 7:1",
            "text": " És mikor Salamon elvégezte a könyörgést, tűz szálla le az égből, és megemészté az egészen égőáldozatot és a véres áldozatot, és az Úr dicsősége betölté a házat, "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "2 Chronicles 7:2",
            "text": "Annyira, hogy még a papok sem mehettek be az Úr házába; mert az Úr dicsősége betölté az Úr házát."
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "2 Chronicles 7:3",
            "text": "És az Izráel fiai mindnyájan látták, a mikor alászálla a tűz és az Úr dicsősége a házra, és arczczal leborulának a föld felé a padlózatra, s imádák és tisztelék az Urat, hogy jó és az ő kegyelme mindörökké való! "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "2 Chronicles 7:4",
            "text": "A király pedig és az egész nép áldoznak vala áldozatokat az Úr előtt. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "2 Chronicles 7:5",
            "text": "Áldozék Salamon király áldozatot huszonkétezer ökörrel és százhúszezer juhval; és ekképen szentelék fel az Úr házát a király és az egész nép."
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "2 Chronicles 7:6",
            "text": "A papok pedig foglalatosok valának az ő tisztökben; a Léviták is az Úrnak minden zengő szerszámaival, a melyeket Dávid király készíttetett, hogy az Urat dícsérnék (mert örökkévaló az ő irgalmassága) a Dávid dicséretivel mely kezökbe adatott; a papok pedig trombitálának velök szemben, míg az egész Izráel ott álla. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "2 Chronicles 7:7",
            "text": "És felszentelé Salamon a középső pitvart, a mely az Úrnak háza előtt vala; mert ott szerze égőáldozatokat és hálaadóáldozatok kövéreit; mert a rézoltárra, a melyet Salamon készíttete, nem fér vala az égőáldozat, az ételáldozat és a hálaadóáldozat kövére. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "2 Chronicles 7:8",
            "text": "És Salamon ünnepet szerze ebben az időben hét napig, és vele együtt az egész Izráel, nagy gyülekezet, mely összegyülekezék Hámáttól fogva az Égyiptom patakáig. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "2 Chronicles 7:9",
            "text": "A nyolczadik napon pedig gyülekezést tartának, mert az oltár felszentelését hét napon át végezték és az ünnepet is hét napon. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "2 Chronicles 7:10",
            "text": "A hetedik hónapnak huszonharmadik napján elbocsátá a népet sátoraikba, vígan és megelégedve mindama jók felett, a melyeket cselekedett az Úr Dáviddal, Salamonnal és az ő népével Izráellel.  "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "2 Chronicles 7:11",
            "text": " És Salamon bevégezé az Úr házát és a királyi palotát, s mindazt, a mit magában elhatározott Salamon, hogy megcsinál az Úr házában és a maga házában; szerencsésen bevégezé. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "2 Chronicles 7:12",
            "text": "Megjelenék pedig az Úr Salamonnak azon éjjel, s monda néki: Meghallgattam a te könyörgésedet, és e helyet magamnak áldozat házául választottam. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "2 Chronicles 7:13",
            "text": "Ímé, a mikor az eget bezárandom, hogy ne legyen eső; és a mikor parancsolok a sáskának, hogy a földet megemészsze; vagy a mikor döghalált bocsátandok az én népemre: "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "2 Chronicles 7:14",
            "text": "És megalázza magát az én népem, a mely nevemről neveztetik, s könyörög és keresi az én arczomat, és felhagy az ő bűnös életmódjával: én is meghallgatom őket a mennyből, megbocsátom bűneiket, és megszabadítom földjüket."
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "2 Chronicles 7:15",
            "text": "Most már az én szemeim nyitva lesznek, és füleim figyelmesek lesznek e helyen a könyörgésre."
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "2 Chronicles 7:16",
            "text": "Most választottam és megszenteltem e házat, hogy az én nevem abban legyen mindörökké, és ott lesznek az én szemeim és az én szívem mindenkor."
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "2 Chronicles 7:17",
            "text": "És ha te előttem járándasz, a mint járt Dávid, a te atyád, úgy cselekedvén mindenekben, a mint neked megparancsoltam, s az én rendelésimet és ítéletimet megtartándod: "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "2 Chronicles 7:18",
            "text": "Megerősítem a te birodalmad trónját, a mint megigértem volt Dávidnak, a te atyádnak, mondván: Nem vétetik el a te nemzetségedből való férfiú az Izráel királyiszékiből. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "2 Chronicles 7:19",
            "text": "De hogyha ti elszakadtok, s rendelésimet és parancsaimat, a melyeket előtökbe adtam, elhagyjátok, s elmenvén, idegen isteneknek szolgálandotok és azok előtt meghajoltok: "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "2 Chronicles 7:20",
            "text": "Kiszaggatom őket az én földemből, a melyet adtam volt nékik: és ezt a házat, a melyet az én nevemnek szenteltem, orczám elől elvetem; tanulságul és példabeszédül adom őket minden nemzetségnek. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "2 Chronicles 7:21",
            "text": "És ezen a házon, a mely felséges vala, minden elmenő álmélkodni fog, és azt mondja: Miért cselekedett így az Úr ezzel az országgal és ezzel a házzal? "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "2 Chronicles 7:22",
            "text": "És azt felelik: Azért, mert elhagyták az Urat, atyáik Istenét, a ki őket kihozta volt Égyiptom földéből, és idegen istenekhez hajlottak, azokat imádták és azoknak szolgáltak; azért hozta reájok mind e veszedelmet.   "
        }
    ]
}