{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 34,
    "book_name": "Nahum",
    "chapter": 2,
    "name": "Nahum 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Nahum 2:1",
            "text": "Ascendit qui dispergat coram te,  qui custodiat obsidionem :  contemplare viam, conforta lumbos,  robora virtutem valde. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Nahum 2:2",
            "text": " Quia reddidit Dominus superbiam Jacob,  sicut superbiam Israël ;  quia vastatores dissipaverunt eos,  et propagines eorum corruperunt. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Nahum 2:3",
            "text": " Clypeus fortium ejus ignitus,  viri exercitus in coccineis ;  igneæ habenæ currus in die præparationis ejus,  et agitatores consopiti sunt. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Nahum 2:4",
            "text": " In itineribus conturbati sunt ;  quadrigæ collisæ sunt in plateis :  aspectus eorum quasi lampades,  quasi fulgura discurrentia. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Nahum 2:5",
            "text": " Recordabitur fortium suorum ;  ruent in itineribus suis :  velociter ascendent muros ejus,  et præparabitur umbraculum. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Nahum 2:6",
            "text": " Portæ fluviorum apertæ sunt,  et templum ad solum dirutum. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Nahum 2:7",
            "text": " Et miles captivus abductus est,  et ancillæ ejus minabantur gementes ut columbæ,  murmurantes in cordibus suis. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Nahum 2:8",
            "text": " Et Ninive quasi piscina aquarum aquæ ejus ;  ipsi vero fugerunt. State, state !  et non est qui revertatur. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Nahum 2:9",
            "text": " Diripite argentum, diripite aurum :  et non est finis divitiarum ex omnibus vasis desiderabilibus. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Nahum 2:10",
            "text": " Dissipata est, et scissa, et dilacerata ;  et cor tabescens, et dissolutio geniculorum,  et defectio in cunctis renibus,  et facies omnium eorum sicut nigredo ollæ. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Nahum 2:11",
            "text": " Ubi est habitaculum leonum,  et pascua catulorum leonum,  ad quam ivit leo ut ingrederetur illuc catulus leonis,  et non est qui exterreat ? "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Nahum 2:12",
            "text": " Leo cepit sufficienter catulis suis,  et necavit leænis suis,  et implevit præda speluncas suas,  et cubile suum rapina. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Nahum 2:13",
            "text": " Ecce ego ad te, dicit Dominus exercituum,  et succendam usque ad fumum quadrigas tuas,  et leunculos tuos comedet gladius,  et exterminabo de terra prædam tuam,  et non audietur ultra vox nuntiorum tuorum.  "
        }
    ]
}