{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 34,
    "book_name": "Nahum",
    "chapter": 3,
    "name": "Nahum 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Nahum 3:1",
            "text": "Væ civitas sanguinum,  universa mendacii dilaceratione plena !  non recedet a te rapina. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Nahum 3:2",
            "text": " Vox flagelli, et vox impetus rotæ, et equi frementis,  et quadrigæ ferventis, et equitis ascendentis, "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Nahum 3:3",
            "text": " et micantis gladii, et fulgurantis hastæ,  et multitudinis interfectæ, et gravis ruinæ ;  nec est finis cadaverum,  et corruent in corporibus suis. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Nahum 3:4",
            "text": " Propter multitudinem fornicationum meretricis  speciosæ, et gratæ, et habentis maleficia,  quæ vendidit gentes in fornicationibus suis,  et familias in maleficiis suis. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Nahum 3:5",
            "text": " Ecce ego ad te, dicit Dominus exercituum,  et revelabo pudenda tua in facie tua ;  et ostendam gentibus nuditatem tuam,  et regnis ignominiam tuam. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Nahum 3:6",
            "text": " Et projiciam super te abominationes,  et contumeliis te afficiam,  et ponam te in exemplum. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Nahum 3:7",
            "text": " Et erit : omnis qui viderit te resiliet a te,  et dicet : Vastata est Ninive.  Quis commovebit super te caput ?  unde quæram consolatorem tibi ? "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Nahum 3:8",
            "text": " Numquid melior es Alexandria populorum,  quæ habitat in fluminibus ?  aquæ in circuitu ejus ;  cujus divitiæ, mare ;  aquæ, muri ejus. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Nahum 3:9",
            "text": " Æthiopia fortitudo ejus, et Ægyptus, et non est finis ;  Africa et Libyes fuerunt in auxilio tuo. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Nahum 3:10",
            "text": " Sed et ipsa in transmigrationem ducta est in captivitatem :  parvuli ejus elisi sunt in capite omnium viarum,  et super inclytos ejus miserunt sortem,  et omnes optimates ejus confixi sunt in compedibus. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Nahum 3:11",
            "text": " Et tu ergo inebriaberis, et eris despecta :  et tu quæres auxilium ab inimico. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Nahum 3:12",
            "text": " Omnes munitiones tuæ sicut ficus cum grossis suis :  si concussæ fuerint, cadent in os comedentis. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Nahum 3:13",
            "text": " Ecce populus tuus mulieres in medio tui :  inimicis tuis adapertione pandentur portæ terræ tuæ,  devorabit ignis vectes tuos. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Nahum 3:14",
            "text": " Aquam propter obsidionem hauri tibi :  exstrue munitiones tuas,  intra in lutum, et calca,  subigens tene laterem. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Nahum 3:15",
            "text": " Ibi comedet te ignis,  peribis gladio, devorabit te ut bruchus :  congregare ut bruchus,  multiplicare ut locusta. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Nahum 3:16",
            "text": " Plures fecisti negotiationes tuas quam stellæ sint cæli ;  bruchus expansus est, et avolavit. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Nahum 3:17",
            "text": " Custodes tui quasi locustæ,  et parvuli tui quasi locustæ locustarum,  quæ considunt in sepibus in die frigoris :  sol ortus est, et avolaverunt,  et non est cognitus locus earum ubi fuerint. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Nahum 3:18",
            "text": " Dormitaverunt pastores tui, rex Assur,  sepelientur principes tui :  latitavit populus tuus in montibus,  et non est qui congreget. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Nahum 3:19",
            "text": " Non est obscura contritio tua ;  pessima est plaga tua.  Omnes qui audierunt auditionem tuam compresserunt manum super te :  quia super quem non transiit malitia tua semper ?    "
        }
    ]
}