{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 25,
    "book_name": "Lamentations",
    "chapter": 1,
    "name": "Lamentations 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Lamentations 1:1",
            "text": " Jaj! de árván ül a nagy népű város! Olyanná lőn, mint az özvegyasszony! Nagy volt a nemzetek között, a tartományok közt fejedelemasszony: robotossá lőn! "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Lamentations 1:2",
            "text": "Sírván sír éjjelente, s könny borítja az orczáját! Senki sincs, ki vígasztalná, azok közül, kik szerették; mind megcsalták barátai, ellenségeivé lőnek. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Lamentations 1:3",
            "text": "Számkivetésbe méne Júda a nyomorúság és a szolgálat sokasága miatt! Ott ül ő a pogányok közt; nem talál nyugodalmat; valamennyi üldözője utólérte a szorultságában."
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Lamentations 1:4",
            "text": "Sionnak útai gyászolnak; nincsen, a ki ünnepnapra járjon; kapuja mind elpusztult; papjai sóhajtoznak, szűzei nyögnek, csak keserűsége van néki. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Lamentations 1:5",
            "text": "Elnyomói főkké lettek; ellenségei boldogok! Bizony az Úr verte meg őt az ő sok bűne miatt; gyermekei rabságra mentek az elnyomó előtt. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Lamentations 1:6",
            "text": "És elhagyta Sion leányát minden ő ékessége; fejedelmei olyanok lettek, mint a szarvasok, a melyek nem találnak eledelt, és erőtelenül futnak az üldöző előtt. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Lamentations 1:7",
            "text": "Emlékezik Jeruzsálem az ő nyomorúságának és eltiportatásának napjain minden ő gyönyörűségéről, a melyek voltak eleitől fogva; mert az ő népe ellenség kezébe esett és nem volt segítsége. Látták őt az ellenségek; nevettek megsemmisülésén. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Lamentations 1:8",
            "text": "Vétkezvén vétkezett Jeruzsálem, azért lett csúfsággá, minden tisztelője megvetette, mert látták az ő mezítelenségét, ő maga pedig sóhajtoz és elfordul."
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Lamentations 1:9",
            "text": "Szennye a ruhája szélén; nem gondolt a jövőjére; csudálatosan alásülyedt, nincs vígasztalója. Lásd meg Uram, az én nyomorúságomat, mert ellenség vett erőt rajtam! "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Lamentations 1:10",
            "text": "Szorongató nyújtja kezét minden kincse után, sőt látta, hogy pogányok mentek be az ő szent helyébe, a kikről azt parancsoltad, hogy be ne menjenek a te községedbe. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Lamentations 1:11",
            "text": "Egész népe sóhajtoz, futkosnak a kenyér után, odaadják drágaságaikat az ételért, hogy megéledjenek. Lásd meg Uram és tekintsd meg, mily útálatossá lettem! "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Lamentations 1:12",
            "text": "Mindnyájatokat kérlek, ti járókelők: tekintsétek meg és lássátok meg, ha van-é oly bánat, mint az én bánatom, a mely engem ért, a melylyel engem sujtott az Úr az ő búsult haragjának napján!"
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Lamentations 1:13",
            "text": "A magasságból tüzet bocsátott csontjaimba, és az hatalmaskodik bennök; hálót vetett lábaimnak; hátra vetett, pusztává tett engem; egész napon beteg vagyok. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Lamentations 1:14",
            "text": "Saját kezével rótta össze az én vétkeim igáját; ráfonódtak nyakamra; megrendítette erőmet; oda adott engem az Úr azok kezébe, a kik előtt meg nem állhatok. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Lamentations 1:15",
            "text": "Rakásra hányta az Úr minden vitézemet én bennem; gyűlést hívott össze ellenem, hogy összetörje ifjaimat; sajtóba taposta az Úr Júda szűz leányát. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Lamentations 1:16",
            "text": "Ezekért sírok én; szememből, szememből víz folyik alá, mert messze távozott tőlem a vígasztaló, a ki megélesszen engem; fiaim elvesztek, mert győzött az ellenség."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Lamentations 1:17",
            "text": "Terjesztgeti kezeit Sion: nincs vígasztalója; szorongatókat rendelt az Úr Jákób ellen köröskörül; Jeruzsálem csúfsággá lett közöttök. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Lamentations 1:18",
            "text": "Igaz ő, az Úr, mert az ő szava ellen rugódoztam! Halljátok meg kérlek, mind ti népek, és lássátok meg az én bánatomat: szűzeim és ifjaim fogságba menének! "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Lamentations 1:19",
            "text": "Kiáltottam azoknak, a kik szerettek engem de ők megcsaltak engem; papjaim és véneim a városban multak ki, a mikor étel után futkostak, hogy megéledjenek. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Lamentations 1:20",
            "text": "Lásd meg Uram, hogy szorongattatom, belső részeim megháborodtak; elfordult bennem az én szívem, mert bizony pártot ütöttem; künn fegyver pusztít, benn minden olyan, mint a halál! "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Lamentations 1:21",
            "text": "Hallották, hogy sóhajtozom és nincs vígasztalóm; minden ellenségem hallotta veszedelmemet; örültek, hogy te ezt cselekedted. Hozd el a napot, a melyet hirdettél, hogy olyanok legyenek, mint én! "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Lamentations 1:22",
            "text": "Jusson elődbe minden gonoszságuk, és úgy bánj velök, a miképen én velem bántál az én minden bűnömért; mert sok az én sóhajtozásom, és beteg a szívem.   "
        }
    ]
}