{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 25,
    "book_name": "Lamentations",
    "chapter": 2,
    "name": "Lamentations 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Lamentations 2:1",
            "text": " Jaj; de sűrű felhőt borított haragjában az Úr Sionnak leányára! az égből a földre veté Izráel ékességét, és nem emlékezett meg lábainak zsámolyáról az ő haragja napján. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Lamentations 2:2",
            "text": "Elnyelte az Úr, nem kimélte Jákóbnak minden hajlékát, letörte haragjában Júda leányának erősségeit, a földre terítette; megfertőzteté az országot és fejedelmeit. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Lamentations 2:3",
            "text": "Felgerjedt haragjában letördelé Izráelnek minden szarvát; hátravoná jobbkezét az ellenség elől, Jákób ellen pedig mint lángoló tűz emésztett köröskörül."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Lamentations 2:4",
            "text": "Feszítette kézívét, mint valami ellenség, kinyújtá jobbkezét, mint támadó, és megölt mindent, a mi a szemnek kivánatos; Sion leányának sátorában, mint a tüzet önté ki búsulását. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Lamentations 2:5",
            "text": "Olyan volt az Úr, mint valami ellenség; elnyelte Izráelt, elnyelte minden palotáját, elrontá erősségeit, és megsokasította Júda leányának a búját, baját."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Lamentations 2:6",
            "text": "És eltapodta sátorát, mint valami kertet, lerombolta gyülekezése helyét; elfeledtete az Úr a Sionon ünnepet és szombatot, és megútált haragja hevében királyt és papot. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Lamentations 2:7",
            "text": "Megvetette az Úr az ő oltárát, megútálta szent helyét; ellenség kezébe adá palotáinak kőfalait; zajt ütöttek az Úr házában, mint ünnepnapon. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Lamentations 2:8",
            "text": "Gondolá az Úr, hogy lerontja Sion leányának kőfalát; kiterjeszté a mérőkötelet, nem vonta vissza kezét a pusztítástól, és siralomra jutott a bástya és a kőfal, együtt búslakodnak! "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Lamentations 2:9",
            "text": "Kapui besülyedtek a földbe, elveszté és összetöré annak zárait; királya és fejedelmei a pogányok közt vannak. Nincsen törvény, sőt prófétái sem nyernek kijelentést az Úrtól. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Lamentations 2:10",
            "text": "A földön ülnek, elnémultak Sion leányának vénei, port szórtak a fejökre; zsákba öltöztek, földre csüggesztették fejöket Jeruzsálemnek szűzei. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Lamentations 2:11",
            "text": "Elsenyvedtek szemeim a könyhullatástól, belső részeim háborognak, májam a földre omlik az én népem leányának romlása miatt, mikor elalélt a kis gyermek és a csecsszopó a város utczáin."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Lamentations 2:12",
            "text": "Azt mondták anyjoknak: Hol a kenyér, meg a bor? mikor elaléltak, mint a sebesültek a város utczáin, mikor kilehelték lelköket anyjoknak kebelén. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Lamentations 2:13",
            "text": "Mivel bizonyítsak melletted, mihez hasonlítsalak, Jeruzsálem leánya, mivel mérjelek össze téged, hogy megvígasztaljalak, Sionnak szűz leánya?! Bizony nagy a te romlásod, mint a tenger: kicsoda gyógyít meg téged?! "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Lamentations 2:14",
            "text": "A te prófétáid hazugságot és bolondságot hirdettek néked, és nem fedték fel a te álnokságodat, hogy elfordították volna fogságodat; hanem láttak tenéked hazug és megtévelyítő prófétálásokat. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Lamentations 2:15",
            "text": "Összecsapják feletted kezöket minden járó-kelők; süvöltenek és csóválják fejöket Jeruzsálem leánya felett: Ez-é az a város, a melyről azt mondták: tökéletes szépség, az egész földnek öröme?"
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Lamentations 2:16",
            "text": "Feltátották ellened szájokat minden ellenségeid; süvöltenek és csikorgatják fogukat, mondván: Nyeljük el őt! Bizony ez a nap az, a melyet vártunk; megértük, látjuk! "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Lamentations 2:17",
            "text": "Megcselekedte az Úr, a miket gondolt; beváltotta szavát, a melyet szólt eleitől fogva; rombolt és nem kimélt, és megvidámította rajtad az ellenséget, felemelte szarvát a te szorongatóidnak. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Lamentations 2:18",
            "text": "Kiáltott az ő szívök az Úrhoz: Oh Sion leányának kőfala! Folyjon alá könnyed mint a patak, éjjel és nappal; ne szakadjon félbe, síró szemed meg se pihenjen."
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Lamentations 2:19",
            "text": "Kelj fel, riadj éjjel, az őrjárások kezdetén; öntsd ki, mint a vizet a te szívedet az Úr szine előtt; emeld fel hozzá kezeidet a te kisdedeidnek életéért, a kik elaléltak az éhség miatt minden utczának szegletén. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Lamentations 2:20",
            "text": "Lásd meg Uram és tekintsd meg, kivel cselekedtél így! Avagy megegyék-é az asszonyok az ő méhöknek gyümölcsét, dédelgetett kisdedeiket; avagy megölettessék-é az Úrnak szent helyén pap és próféta? "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Lamentations 2:21",
            "text": "Az utczákon a földön fekszik gyermek és vén; szűzeim és ifjaim fegyver miatt hullottak el; öldököltél haragod napján, mészároltál, nem kiméltél. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Lamentations 2:22",
            "text": "Egybehívtad mint valami ünnepnapra az én rettegtetőimet mindenfelől, és nem volt az Úr haragjának napján, a ki elmenekült és megszabadult volna. A kiket dédelgettem és felneveltem, ellenségem emésztette meg őket!   "
        }
    ]
}