{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 39,
    "book_name": "Malachi",
    "chapter": 2,
    "name": "Malachi 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Malachi 2:1",
            "text": "Et nunc ad vos mandatum hoc, o sacerdotes. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Malachi 2:2",
            "text": "Si nolueritis audire, et si nolueritis ponere super cor, ut detis gloriam nomini meo, ait Dominus exercituum, mittam in vos egestatem, et maledicam benedictionibus vestris, et maledicam illis, quoniam non posuistis super cor. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Malachi 2:3",
            "text": "Ecce ego projiciam vobis brachium, et dispergam super vultum vestrum stercus solemnitatum vestrarum, et assumet vos secum. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Malachi 2:4",
            "text": "Et scietis quia misi ad vos mandatum istud, ut esset pactum meum cum Levi, dicit Dominus exercituum. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Malachi 2:5",
            "text": "Pactum meum fuit cum eo vitæ et pacis : et dedi ei timorem, et timuit me, et a facie nominis mei pavebat. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Malachi 2:6",
            "text": "Lex veritatis fuit in ore ejus, et iniquitas non est inventa in labiis ejus : in pace et in æquitate ambulavit mecum, et multos avertit ab iniquitate. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Malachi 2:7",
            "text": "Labia enim sacerdotis custodient scientiam, et legem requirent ex ore ejus, quia angelus Domini exercituum est. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Malachi 2:8",
            "text": "Vos autem recessistis de via, et scandalizastis plurimos in lege : irritum fecistis pactum Levi, dicit Dominus exercituum. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Malachi 2:9",
            "text": "Propter quod et ego dedi vos contemptibiles, et humiles omnibus populis, sicut non servastis vias meas, et accepistis faciem in lege.  "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Malachi 2:10",
            "text": " Numquid non pater unus omnium nostrum ? numquid non Deus unus creavit nos ? quare ergo despicit unusquisque nostrum fratrem suum, violans pactum patrum nostrorum ? "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Malachi 2:11",
            "text": "Transgressus est Juda, et abominatio facta est in Israël et in Jerusalem, quia contaminavit Juda sanctificationem Domini, quam dilexit, et habuit filiam dei alieni. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Malachi 2:12",
            "text": "Disperdet Dominus virum qui fecerit hoc, magistrum et discipulum, de tabernaculis Jacob, et offerentem munus Domino exercituum. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Malachi 2:13",
            "text": "Et hoc rursum fecistis : operiebatis lacrimis altare Domini, fletu et mugitu, ita ut non respiciam ultra ad sacrificium, nec accipiam placabile quid de manu vestra. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Malachi 2:14",
            "text": "Et dixistis : Quam ob causam ? Quia Dominus testificatus est inter te et uxorem pubertatis tuæ, quam tu despexisti : et hæc particeps tua, et uxor fœderis tui. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Malachi 2:15",
            "text": "Nonne unus fecit, et residuum spiritus ejus est ? et quid unus quærit, nisi semen Dei ? custodite ergo spiritum vestrum, et uxorem adolescentiæ tuæ noli despicere. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Malachi 2:16",
            "text": "Cum odio habueris, dimitte, dicit Dominus Deus Israël : operiet autem iniquitas vestimentum ejus, dicit Dominus exercituum. Custodite spiritum vestrum, et nolite despicere.  "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Malachi 2:17",
            "text": " Laborare fecistis Dominum in sermonibus vestris, et dixistis : In quo eum fecimus laborare ? In eo quod dicitis : Omnis qui facit malum bonus est in conspectu Domini, et tales ei placent : aut certe ubi est Deus judicii ?   "
        }
    ]
}