{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 36,
    "book_name": "Zephaniah",
    "chapter": 1,
    "name": "Zephaniah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Zephaniah 1:1",
            "text": " Az Úr igéje, a melyet szólt Sofóniásnak, a Kusi fiának, a ki Gedáliás fia, a ki Amariás fia, a ki Ezékiás fia, Jósiásnak az Amon fiának idejében. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Zephaniah 1:2",
            "text": "Elvesztek, mindent elvesztek e föld színéről, azt mondja az Úr. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Zephaniah 1:3",
            "text": "Elvesztek embert és barmot; elvesztem az ég madarait, és a tenger halait és a botránkoztatás eszközeit a hitetlenekkel együtt; az embert is kiirtom a föld színéről, azt mondja az Úr. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Zephaniah 1:4",
            "text": "És kinyújtom kezemet Júda ellen és Jeruzsálem minden lakója ellen, és kiirtom e helyről a Baál maradékát, a bálványpapok nevét a papokkal együtt; "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Zephaniah 1:5",
            "text": "Azokat is, a kik a háztetőkön az ég seregének hajlonganak; és azokat, a kik hajlonganak, esküdvén az Úrra, de esküsznek az ő Molokjokra is; "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Zephaniah 1:6",
            "text": "Azokat is, a kik elfordultak az Úr követésétől, és a kik nem keresik az Urat és nem tudakoznak felőle. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Zephaniah 1:7",
            "text": "Hallgass az Úr Isten orczája előtt, mert közel van az Úrnak napja, mert áldozatot készíttetett az Úr, megszentelte az ő hivatalosait. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Zephaniah 1:8",
            "text": "És lészen az Úr áldozatának napján: megfenyítem majd a fejedelmeket és a királyok fiait és mindazokat, a kik idegen öltözetbe öltöztek. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Zephaniah 1:9",
            "text": "És megfenyítem mindazt, a ki a küszöbön ugrál ama napon, a kik erőszakkal és csalárdsággal töltik meg az ő uroknak házát. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Zephaniah 1:10",
            "text": "És lészen azon a napon, azt mondja az Úr, kiáltó szózat a hal-kaputól fogva, és jajgatás az alsó városból, és nagy recsegés a halmok felől. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Zephaniah 1:11",
            "text": "Jajgassatok, ti, a kik a völgyben laktok, mert elpusztul az egész kalmár nép, kivágattatik minden, a ki ezüstöt mér. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Zephaniah 1:12",
            "text": "És lészen az időben, megmotozom majd Jeruzsálemet szövétnekkel, és megfenyítem azokat, a kik saját seprejökön hevernek, a kik ezt mondják szívökben: sem jót, sem rosszat nem cselekszik az Úr. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Zephaniah 1:13",
            "text": "És gazdagságuk prédává lesz, házaik pedig pusztává. Építnek házakat, de nem lakják, és plántálnak szőlőket, de nem iszszák azoknak borát. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Zephaniah 1:14",
            "text": "Közel van az Úrnak nagy napja, közel van és igen siet; az Úr napjának szava keserves, kiáltoz azon a hős is. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Zephaniah 1:15",
            "text": "Haragnak napja az a nap, szorongatásnak és nyomorúságnak napja; pusztításnak és pusztulásnak napja; sötétségnek és homálynak napja; felhőnek és borúnak napja. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Zephaniah 1:16",
            "text": "Kürtnek és tárogatónak napja a megerősített városok ellen és a büszke tornyok ellen! "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Zephaniah 1:17",
            "text": "És megszorongatom az embereket és járnak, mint a vakok, mert vétkeztek az Úr ellen, és kiontatik vérök, mint a por, és testök, mint szemét. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Zephaniah 1:18",
            "text": "Sem ezüstjök, sem aranyuk nem szabadíthatja meg őket az Úr haragjának napján, és az ő féltő szeretetének tüze megemészti az egész földet; mert véget vet, bizony hirtelen vet véget e föld minden lakosának.   "
        }
    ]
}