{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 36,
    "book_name": "Zephaniah",
    "chapter": 2,
    "name": "Zephaniah 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Zephaniah 2:1",
            "text": " Térjetek eszetekre, s eszméljetek fel, ti, arczátlan nemzet, "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Zephaniah 2:2",
            "text": "Mielőtt szűlne a végzés (mint a polyva száll tova az a nap!); míg rátok nem jön az Úr haragjának tüze, míg rátok nem jön az Úr haragjának napja!"
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Zephaniah 2:3",
            "text": "Keressétek az Urat mindnyájan e föld alázatosai, a kik az ő ítélete szerint cselekesztek; keressétek az igazságot, keressétek az alázatosságot: talán megoltalmaztattok az Úr haragjának napján!"
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Zephaniah 2:4",
            "text": "Mert elhagyottá lesz Gáza, Askelon pedig pusztasággá; Asdódot délben űzik el, és Ekron kiirtatik. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Zephaniah 2:5",
            "text": "Jaj a tenger vidékén lakóknak, a Kereteusok nemzetségének! Az Úr igéje ellened van, te Kanaán, Filiszteusok földje; elpusztítalak téged, lakatlanná leszel. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Zephaniah 2:6",
            "text": "És a tenger vidéke legelőkké, pásztorok tanyáivá és juhoknak aklaivá lészen."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Zephaniah 2:7",
            "text": "És az a vidék a Júda házának maradékáé lesz, ők legeltetnek azon; estére Askelon házaiban heverésznek, mert meglátogatja őket az Úr, az ő Istenök, és visszahozza az ő foglyaikat."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Zephaniah 2:8",
            "text": "Hallottam Moáb gyalázkodását és Ammon fiainak szidalmait, a melyekkel gyalázták népemet, és felfuvalkodtak az ő határok ellen. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Zephaniah 2:9",
            "text": "Azért élek én, mond a Seregeknek Ura, Izráelnek Istene, hogy Moáb olyanná lészen, mint Sodoma, Ammon fiai pedig, mint Gomora: tövistermő föld, só-telep és pusztaság örökre; népem maradéka prédálja fel őket, és nemzetségem ivadékai bírják majd őket. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Zephaniah 2:10",
            "text": "Ez esik meg rajtok az ő kevélységökért, a miért gyalázkodtak és felfuvalkodtak a Seregek Urának népe ellen. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Zephaniah 2:11",
            "text": "Rettenetes lesz az Úr ellenök, mert elfogyatja a földnek minden istenét, és néki hódol majd kiki a maga lakhelyén, a pogányoknak is minden szigete. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Zephaniah 2:12",
            "text": "Ti is, kúsiak! Fegyverem öli meg őket. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Zephaniah 2:13",
            "text": "És kinyújtja kezét észak felé, és elveszti Assiriát, Ninivét pusztasággá teszi, kietlenné, mint egy sivatag. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Zephaniah 2:14",
            "text": "És nyájak heverésznek bensejében, mindenféle állatok serege: pelikán és sündisznó hálnak párkányain, az ablakban azoknak szava hangzik, a küszöbön omladék lészen, mert lefosztatott a czédrus! "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Zephaniah 2:15",
            "text": "Ímé, a víg város, a bátorságban lakozó, a mely ezt mondja vala szívében: Én vagyok és nincs kívülem más! milyen pusztasággá lőn, vadak tanyájává, a ki átmegy rajta, mind süvöltöz és csapkodja kezét.   "
        }
    ]
}