{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 16,
    "book_name": "Nehemiah",
    "chapter": 12,
    "name": "Nehemiah 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Nehemiah 12:1",
            "text": " Ezek pedig a papok és Léviták, a kik feljövének Zorobábellel, Sealtiél fiával és Jésuával: Serája, Jeremiás, Ezsdrás. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Nehemiah 12:2",
            "text": "Amária, Mallukh, Hattus, "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Nehemiah 12:3",
            "text": "Sekánia, Rehum, Meremóth,"
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Nehemiah 12:4",
            "text": "Iddó, Ginnethói, Abija,"
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Nehemiah 12:5",
            "text": "Mijámin, Maádia, Bilga,"
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Nehemiah 12:6",
            "text": "Semája, Jójárib, Jedája,"
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Nehemiah 12:7",
            "text": "Szallu, Ámók, Hilkija, Jedája, – ezek valának fejei a papoknak és atyjokfiainak Jésua napjaiban. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Nehemiah 12:8",
            "text": "A Léviták pedig ezek: Jésua, Binnui, Kadmiel, Serébia, Jehuda, Mattánia, – ki vezetője vala hálaadó éneklésnek, atyjafiaival. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Nehemiah 12:9",
            "text": "És Bakbukia, s Unni, az ő atyjokfiai velök szemben, tisztök szerint. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Nehemiah 12:10",
            "text": "És Jésua nemzé Jojákimot, s Jojákim nemzé Eliásibot, s Eliásib nemzé Jójadát, "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Nehemiah 12:11",
            "text": "És Jójada nemzé Jónathánt, s Jónathán nemzé Jadduát. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Nehemiah 12:12",
            "text": "Jójákim napjaiban pedig papok, családfők valának: Serája családjában Merája, Jerémiáséban Hanánia, "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Nehemiah 12:13",
            "text": "Ezsdráséban Mesullám, Amáriáéban Jóhanán, "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Nehemiah 12:14",
            "text": "Melikuéban Jónathán, Sebaniáéban József, "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Nehemiah 12:15",
            "text": "Háriméban Adna, Merajóthéban Helkai, "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Nehemiah 12:16",
            "text": "Iddóéban Zakhariás, Ginnethónéban Mesullám, "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Nehemiah 12:17",
            "text": "Abijáéban Zikri, Minjáminéban és Móadiáéban Piltai,"
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Nehemiah 12:18",
            "text": "Bilgáéban Sammua, Semájáéban Jónathán,"
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Nehemiah 12:19",
            "text": "Jójáribéban Mattenai, Jedajáéban Uzzi,"
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Nehemiah 12:20",
            "text": "Szallaiéban Kallai, Amókéban Éber, "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Nehemiah 12:21",
            "text": "Hilkijáéban Hasábia, Jedajáéban Nethanéel. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Nehemiah 12:22",
            "text": "A Léviták közül Eliásib, Jójada, Jóhanán és Jaddua napjaiban felírattak a családfők, a papok pedig mind a persiai Dárius országlásáig."
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Nehemiah 12:23",
            "text": "A Léviták családfői felírattattak a krónikák könyvében Jóhanánnak, Eliásib fiának napjaiig; "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Nehemiah 12:24",
            "text": "A Léviták családfői valának: Hasábia, Serébia, Jésua a Kadmiel fia, és az ő atyjokfiai velök szemben a dícsérő és hálaadó éneklésre, Dávidnak, az Isten emberének parancsolata szerint, mint egy éneklő sereg együtt a másikkal. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Nehemiah 12:25",
            "text": "Mattánia, Bakbukia, Obádia, Mesullám, Talmón, Akkub pedig kapunállók, őrt állván a kapuk kincses házainál. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Nehemiah 12:26",
            "text": "Ezek valának Jojákim napjaiban, ki Jésua fia, ki Jósadák fia volt, és Nehémiásnak, a helytartónak és Ezsdrásnak, a törvénytudó papnak napjaiban.  "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Nehemiah 12:27",
            "text": " Jeruzsálem kőfalának felszentelésekor pedig fölkeresék a Lévitákat minden ő helyeiken, hogy behozzák őket Jeruzsálembe, hogy véghezvigyék a felszentelést örömmel és hálaadással és énekléssel, czimbalmokkal, lantokkal és cziterákkal. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Nehemiah 12:28",
            "text": "És összegyűlének az énekesek fiai mind Jeruzsálem környékéről, mind pedig a Netófátiak faluiból. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Nehemiah 12:29",
            "text": "Mind Beth-Gilgálból, mind Geba és Azmáveth határaiból, mert falukat építének magoknak az énekesek Jeruzsálem körül."
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "Nehemiah 12:30",
            "text": "És minekutána megtisztíták magokat a papok és a Léviták, megtisztíták a népet is, s a kapukat és a kőfalat. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "Nehemiah 12:31",
            "text": "Azután felvivém Júda fejedelmeit a kőfalhoz és rendelék két nagy hálaadást éneklő sereget és csapatokat; az egyik jobbkéz felé méne a kőfal mellett a szemétkapu felé, "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "Nehemiah 12:32",
            "text": "És utánok méne Hósaája és Júda fejedelmeinek fele,"
        },
        {
            "chapter": 12,
            "verse": 33,
            "name": "Nehemiah 12:33",
            "text": "És Azária, Ezsdrás és Mesullám, "
        },
        {
            "chapter": 12,
            "verse": 34,
            "name": "Nehemiah 12:34",
            "text": "Júda és Benjámin, Semája és Jeremiás,"
        },
        {
            "chapter": 12,
            "verse": 35,
            "name": "Nehemiah 12:35",
            "text": "A papok fiai közül kürtökkel; és Zakariás, a Jónathán fia, ki Semája fia, ki Mattánia fia, ki Mikája fia, ki Zakkur fia, ki Asáf fia vala, "
        },
        {
            "chapter": 12,
            "verse": 36,
            "name": "Nehemiah 12:36",
            "text": "És az ő atyjafiai: Semája, Azarél, Milalai, Gilalai, Máaj, Nethanéel, Júda és Hanáni, Dávidnak, az Isten emberének éneklőszerszámaival; Ezsdrás pedig, az írástudó előttök megy vala; "
        },
        {
            "chapter": 12,
            "verse": 37,
            "name": "Nehemiah 12:37",
            "text": "Méne pedig e sereg a forrás kapuja felé, s egyenesen fölmenének Dávid városának lépcsőin a kőfalhoz vezető lépcsőre, s menének Dávid háza mellett s a vizek kapujáig napkelet felé. "
        },
        {
            "chapter": 12,
            "verse": 38,
            "name": "Nehemiah 12:38",
            "text": "A hálaadást éneklő második sereg pedig, mely átellenben megy vala – én pedig és a népnek fele utánok – méne a kőfal mellett, a kemenczék tornya mellett, mind a széles kőfalig."
        },
        {
            "chapter": 12,
            "verse": 39,
            "name": "Nehemiah 12:39",
            "text": "És az Efraim kapuja mellett és az ó város kapuja mellett és a halaknak kapuja mellett és a Hananél tornya és a Meáh torony mellett mind a juhok kapujáig, s megállának a tömlöcz kapujában."
        },
        {
            "chapter": 12,
            "verse": 40,
            "name": "Nehemiah 12:40",
            "text": "És megálla a hálaadást éneklő mindkét sereg az Isten házánál, és én s a fejedelmeknek fele velem, "
        },
        {
            "chapter": 12,
            "verse": 41,
            "name": "Nehemiah 12:41",
            "text": "És a papok: Eljákim, Maaséja, Minjámin, Mikája, Eljoénai, Zakariás, Hanánia kürtökkel, "
        },
        {
            "chapter": 12,
            "verse": 42,
            "name": "Nehemiah 12:42",
            "text": "És Maaséja, Semája, Eleázár, Uzzi, Jóhanán, Malkija, Elám és Ezer; és zengedeznek vala az énekesek, és Jizrahia az előljáró. "
        },
        {
            "chapter": 12,
            "verse": 43,
            "name": "Nehemiah 12:43",
            "text": "És áldozának azon napon nagy áldozatokkal, és vigadának, mert az Isten megvidámítá őket nagy örömmel, sőt az asszonyok és gyermekek is vigadának; és Jeruzsálemnek öröme nagy messze hallatott.  "
        },
        {
            "chapter": 12,
            "verse": 44,
            "name": "Nehemiah 12:44",
            "text": " És rendeltetének ama napon férfiak a kincseknek, felemelt áldozatoknak, első zsengéknek és a tizedeknek tárházai fölé, hogy összegyűjtsék azokba a városok határaiból a törvény szerint való részöket a papoknak és a Lévitáknak, mert örvendeze Júda a papokon és a Lévitákon, a kik ott állának tisztökben, "
        },
        {
            "chapter": 12,
            "verse": 45,
            "name": "Nehemiah 12:45",
            "text": "Mint a kik megőrzik Istenök rendtartását s a tisztaság rendtartását, és az énekesek és a kapunállók is ott állának tisztökben, Dávidnak és az ő fiának, Salamonnak parancsolatja szerint; "
        },
        {
            "chapter": 12,
            "verse": 46,
            "name": "Nehemiah 12:46",
            "text": "Mert Dávidnak napjaiban Asáf vala régtől fogva az énekesek és az Istennek hálát adó és őt dícsérő éneklésnek vezetője. "
        },
        {
            "chapter": 12,
            "verse": 47,
            "name": "Nehemiah 12:47",
            "text": "És a Zorobábel és Nehémiás napjaiban megadja vala az egész Izráel az énekeseknek és kapunállóknak az ő részöket naponként, nevezetesen oda szentelik vala azt a Lévitáknak, a Léviták pedig az Áron fiainak.   "
        }
    ]
}