{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 16,
    "book_name": "Nehemiah",
    "chapter": 5,
    "name": "Nehemiah 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Nehemiah 5:1",
            "text": " Lőn pedig nagy kiáltása a népnek és feleségeiknek az ő atyjokfiai, a zsidók ellen."
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Nehemiah 5:2",
            "text": "Valának, a kik ezt mondják vala: Fiainkkal és leányainkkal együtt sokadmagunkkal vagyunk, nékünk gabona kell, hogy együnk és éljünk."
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Nehemiah 5:3",
            "text": "És valának, a kik ezt mondják vala: Mind mezeinket, mind szőlőinket, mind házainkat zálogba kell adogatnunk, nékünk gabona kell, mert éhezünk."
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Nehemiah 5:4",
            "text": "Viszontag valának, a kik ezt mondják vala: Kölcsön vettünk pénzt a király adójáért a mi mezeinkre és szőlőinkre;"
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Nehemiah 5:5",
            "text": "És ímé, bár a mi testünk épen olyan, mint a mi atyánkfiainak testök, s a mi fiaink olyanok, mint az ő fiaik, mi nékünk mégis rabság alá kell adnunk fiainkat és leányainkat, sőt vannak már rabszolga leányaink is, és nincs erőnk arra, hogy őket megválthatnók, hisz mezeink és szőlőink másokéi már! "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Nehemiah 5:6",
            "text": "Felette nagy haragra gerjedtem azért, mikor kiáltásukat s e dolgokat hallottam;"
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Nehemiah 5:7",
            "text": "És magamba szállva, gondolkodtam erről, és megfeddém az előljárókat és főembereket, ezt mondván nékik: Ti a ti atyátokfiaival szemben uzsoráskodtok! És szerzék ő ellenök nagy gyűlést; "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Nehemiah 5:8",
            "text": "És mondám nékik: Mi megváltottuk a mi atyánkfiait, a zsidókat, a kik a pogányoknak eladattak vala, a mi tehetségünk szerint; és ti is meg akarjátok venni a ti atyátokfiait, s ők nékünk adják el magokat?! És hallgatának és nem tudának felelni semmit. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Nehemiah 5:9",
            "text": "És mondék: Nem jó dolog ez, a mit ti cselekesztek. Hát nem fogtok a mi Istenünk félelmében járni, hogy valahára ne gyalázzanak már minket a pogányok, a mi ellenségeink? "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Nehemiah 5:10",
            "text": "Hiszen én, atyámfiai és legényeim is pénzt és gabonát kölcsönöztünk nékik; engedjük el, kérlek, e tartozást! "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Nehemiah 5:11",
            "text": "Adjátok vissza, kérlek, nékik még ma az ő mezeiket, szőlőiket, olajkerteiket és házaikat; ennekfelette, a kölcsönadott pénznek, gabonának, bornak és olajnak századát engedjétek el. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Nehemiah 5:12",
            "text": "És felelének: Visszaadjuk és tőlök nem veszünk semmit; úgy cselekszünk, a mint te mondod. Ekkor egybehívám a papokat és megeskettetém őket, hogy e beszéd szerint fognak cselekedni. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Nehemiah 5:13",
            "text": "Ruhámat is megrázám és mondék: Épen így rázzon ki az Isten minden embert az ő házából és vagyonából, és épen így legyen kirázatott és üres, valaki meg nem teljesíti e beszédet. És monda az egész gyülekezet: Ámen. És dícsérék az Urat, és e beszéd szerint cselekedett a nép.  "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Nehemiah 5:14",
            "text": " Sőt azon naptól fogva, melyen Júdának földére helytartójukul rendeltettem, Artaxerxes királynak huszadik esztendejétől fogva harminczkettedik esztendejéig, azaz tizenkét esztendeig, sem én, sem az én atyámfiai a helytartónak járó kenyeret nem evénk. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Nehemiah 5:15",
            "text": "Holott az előbbi helytartók, a kik én előttem valának, terhelék a népet és vevének tőlök kenyérért és borért negyven ezüst sikluson felül; sőt még legényeik is zsarnokoskodának a népen. De én nem cselekedém így az Isten félelme miatt. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Nehemiah 5:16",
            "text": "Sőt még e kőfalon is dolgoztam; mezőt sem szereztünk; s minden én legényeim egybegyűltenek ott a munkára. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Nehemiah 5:17",
            "text": "Annakfelette a zsidók, továbbá a másfélszáz főember és a kik jőnek vala mi hozzánk a körültünk lakó pogányok közül, az én asztalomnál esznek vala. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Nehemiah 5:18",
            "text": "A mit minden napra készítenek vala: egy ökröt, hat kövér juhot, és madarakat is készítének nékem, minden tíz napra vala mindenféle bor bőségesen; és mindemellett sem kivántam be a helytartó kenyerét, mert nehéz vala a szolgálat ezen a népen. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Nehemiah 5:19",
            "text": "Emlékezzél meg rólam, én Istenem, javamra, mindarról, a mit én e néppel cselekedtem!   "
        }
    ]
}