{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 16,
    "book_name": "Nehemiah",
    "chapter": 9,
    "name": "Nehemiah 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Nehemiah 9:1",
            "text": " Azután ugyanezen hónak huszonnegyedik napján egybegyűlének Izráel fiai és bőjtölének, gyászba öltözvén és port hintvén fejökre. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Nehemiah 9:2",
            "text": "És elválának az Izráel magvából valók minden idegenektől, és előállván, vallást tőnek az ő bűneikről és atyáik hamisságairól."
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Nehemiah 9:3",
            "text": "És megállának helyökön, és olvasának az Úrnak, az ő Istenöknek törvénye könyvéből a nap negyedrésze alatt, negyedrésze alatt pedig vallást tőnek és leborulának az Úr előtt, az ő Istenök előtt."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Nehemiah 9:4",
            "text": "És felálla a Léviták emelvényére Jésua, Báni, Kadmiel, Sebánia, Bunni, Serébia, Báni és Kenáni és kiáltának nagy felszóval az Úrhoz, az ő Istenökhöz. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Nehemiah 9:5",
            "text": "És mondának a Léviták, Jésua, Kadmiel, Báni, Hasabnéja, Serébia, Hódija, Sebánia, Petáhia: Nosza áldjátok az Urat, a ti Isteneteket öröktől fogva mindörökké; és áldják a te dicsőséges nevedet, mely magasabb minden áldásnál és dícséretnél! "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Nehemiah 9:6",
            "text": "Te vagy egyedül az Úr! Te teremtetted az eget, az egeknek egeit és minden seregöket, a földet és mindent, a mi rajta van, a tengereket minden bennök valókkal együtt; és te adsz életet mindnyájoknak, és az égnek serege előtted borul le. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Nehemiah 9:7",
            "text": "Te vagy az Úr, az Isten, a ki választottad Ábrámot és kihozád őt a Káldeusoknak Úr nevű városából, és nevezéd őt Ábrahámnak. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Nehemiah 9:8",
            "text": "És találád az ő szívét hűnek te előtted és szerzél vele szövetséget, hogy adod a Kananeusok, Hitteusok, Emoreusok, Perizeusok, Jebuzeusok, Girgázeusok földét, hogy adod az ő magvának; és megteljesítéd beszédeidet, mert igaz vagy te! "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Nehemiah 9:9",
            "text": "Megtekintéd annakfelette a mi atyáinknak Égyiptomban való nyomorúságát, és az ő kiáltásukat meghallád a Veres tengernél, "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Nehemiah 9:10",
            "text": "És tevél jeleket és csodákat a Faraón és minden szolgáin és földének egész népén, mert tudtad, hogy kevélyen cselekedtek a te néped ellen; és szerzél magadnak nevet, mint e mai napság is van. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Nehemiah 9:11",
            "text": "És a tengert kétfelé választád ő előttök és szárazon menének át a tenger közepén; üldözőiket pedig mélységbe borítád, mint követ nagy vizekbe. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Nehemiah 9:12",
            "text": "És felhőnek oszlopában vezetéd őket nappal s tűznek oszlopában éjjel, hogy megvilágosítsd nékik az utat, melyen menjenek. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Nehemiah 9:13",
            "text": "És a Sinai hegyre leszállál, s szólál velök az égből, s adál nékik helyes végzéseket, igaz törvényeket, jó rendeléseket és parancsolatokat. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Nehemiah 9:14",
            "text": "A te szent szombatodat is megjelentéd nékik, és parancsolatokat, rendeléseket és törvényt parancsolál nékik szolgád, Mózes által. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Nehemiah 9:15",
            "text": "És kenyeret az égből adál nékik éhségökben, és vizet a kősziklából hozál ki nékik szomjúságokban; és mondád nékik, hogy menjenek be és bírják a földet, melyre nézve fölemelted kezedet, hogy nékik adod. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Nehemiah 9:16",
            "text": "Ők pedig, a mi atyáink, felfuvalkodának, és megkeményíték nyakukat és nem hallgaták parancsolataidat; "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Nehemiah 9:17",
            "text": "És vonakodának engedelmeskedni, és meg nem emlékezének a te csudatételeidről, a melyeket velök cselekedtél, hanem megkeményíték nyakukat, és arra adák fejöket, hogy visszatérnek rabságukba az ő makacskodásukban; de te bűnbocsánatnak Istene vagy, könyörülő és irgalmas, hosszútűrő és nagy kegyelmességű, és el nem hagytad őket. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Nehemiah 9:18",
            "text": "Sőt még borjúképet is csinálának magoknak, és ezt mondják: Ez a te Istened, a ki kihozott téged Égyiptomból, és nagy bosszúsággal illettek téged; "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Nehemiah 9:19",
            "text": "És te nagy irgalmasságodban nem hagyád el őket a pusztában; a felhőnek oszlopa nem távozék el felőlök nappal, hogy vezérlené őket az úton, és a tűznek oszlopa éjjel, hogy világítana nékik az úton, melyen menének. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Nehemiah 9:20",
            "text": "És a te jó lelkedet adád nékik, hogy őket oktatná; és mannádat nem vonád meg szájoktól, s vizet adál nékik szomjúságokban. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Nehemiah 9:21",
            "text": "És negyven esztendeig tápláltad őket a pusztában, fogyatkozásuk nem vala, ruháik el nem nyűttenek és lábaik meg nem dagadának. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Nehemiah 9:22",
            "text": "Adál annakfelette nékik országokat és népeket, és elosztád ezeket határok szerint és ők elfoglalák Sihón földét, és Hesbon királyának földét, és Ógnak, Básán királyának földét. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Nehemiah 9:23",
            "text": "Fiaikat pedig megsokasítád, mint az ég csillagait, és bevivéd őket a földre, mely felől megmondád atyáiknak, hogy bemennek arra, hogy bírják azt. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Nehemiah 9:24",
            "text": "És bemenének a fiak és elfoglalák a földet, és megalázád előttök a földnek lakóit, a Kananeusokat, s kezökbe adád őket, mind királyaikat, mind a föld népeit, hogy cselekedjenek velök kedvök szerint. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Nehemiah 9:25",
            "text": "És megvevének erős városokat és kövér földet, s elfoglalának minden jóval teljes házakat, kőből vágott kutakat, szőlős és olajfás kerteket és sok gyümölcsfát, s evének és megelégedének és meghízának, s gyönyörködének a te nagy jóvoltodban. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Nehemiah 9:26",
            "text": "Makacskodának pedig és pártot ütének ellened, és veték törvényedet hátuk mögé; prófétáidat is meggyilkolák, a kik bizonyságot tőnek ellenök, hogy őket te hozzád térítenék, és nagy bosszúsággal illettek téged. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Nehemiah 9:27",
            "text": "Annakokáért adád őket nyomorgatóik kezébe és megnyomorgaták őket; de nyomorúságok idején hozzád kiáltának, és te az égből meghallgatád és nagy irgalmasságod szerint adál nékik szabadítókat, és megszabadíták őket nyomorgatóik kezéből. "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Nehemiah 9:28",
            "text": "És mikor megnyugodtak vala, ismét gonoszt cselekvének előtted, és te átadád őket ellenségeik kezébe, a kik uralkodának rajtok; s midőn ismét hozzád kiáltának, te az égből meghallgatád és megszabadítád őket irgalmasságod szerint sokszor. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Nehemiah 9:29",
            "text": "És bizonyságot tevél ellenök, hogy visszatérítsd őket törvényedhez; de ők felfuvalkodának s nem hallgaták parancsolatidat, és végzéseid ellen vétkezének, melyeket ha valaki megtart, él azok által; és makacskodva hátat fordítának, s nyakukat megkeményíték és nem engedelmeskedének. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Nehemiah 9:30",
            "text": "És mégis meghosszabbítád felettök kegyelmedet sok esztendőkön át, s bizonyságot tevél ellenök lelkeddel, prófétáid által, de nem figyelmezének; annakokáért adád őket a föld népeinek kezébe. "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Nehemiah 9:31",
            "text": "De nagy irgalmasságod szerint meg nem emésztéd őket, sem el nem hagyád őket, mert te könyörülő és irgalmas Isten vagy. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Nehemiah 9:32",
            "text": "Most annakokáért, oh mi Istenünk, nagy, erős és rettenetes Isten, a ki megőrized a szövetséget és irgalmasságot, ne legyen kicsiny előtted mindaz a nyomorúság, a mely utolért minket, királyainkat, fejedelmeinket, papjainkat, prófétáinkat, atyáinkat és egész népedet, Assiria királyainak napjaitól fogva mind e mai napig. "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Nehemiah 9:33",
            "text": "Hiszen te igaz vagy mindenekben, valamelyek reánk jövének; mert te igazságot műveltél, mi pedig hamisságot cselekvénk! "
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Nehemiah 9:34",
            "text": "Hiszen a mi királyaink, fejedelmeink, papjaink és atyáink nem cselekedték törvényedet és nem figyelmeztek parancsolataidra és bizonyságtételeidre, melyek által bizonyságot tettél ő ellenök; "
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Nehemiah 9:35",
            "text": "És ők az ő országokban s a te nagy jóvoltodban, melylyel megáldád őket, s a széles és kövér földön, melyet nékik adál, nem akartak szolgáid lenni; és nem tértek meg gonosz cselekedeteikből. "
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "Nehemiah 9:36",
            "text": "És ímé mi most szolgák vagyunk azon a földön, melyet a mi atyáinknak adál, hogy ennék annak gyümölcsét és javát, ímé mi szolgák vagyunk azon; "
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "Nehemiah 9:37",
            "text": "És termését bőven hozza a királyoknak, a kiket fölibünk helyezél a mi bűneinkért, s testeinken uralkodnak és barmainkon az ő kedvök szerint; és mi nagy nyomorúságban vagyunk! "
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "Nehemiah 9:38",
            "text": "És mindemellett mi erős kötést szerzénk és azt aláírtuk, melyet megpecsételének a mi fejedelmeink, Lévitáink és papjaink.   "
        }
    ]
}