{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 50,
    "book_name": "Philippians",
    "chapter": 2,
    "name": "Philippians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Philippians 2:1",
            "text": "Si qua ergo consolatio in Christo, si quod solatium caritatis, si qua societas spiritus, si qua viscera miserationis : "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Philippians 2:2",
            "text": "implete gaudium meum ut idem sapiatis, eamdem caritatem habentes, unanimes, idipsum sentientes, "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Philippians 2:3",
            "text": "nihil per contentionem, neque per inanem gloriam : sed in humilitate superiores sibi invicem arbitrantes, "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Philippians 2:4",
            "text": "non quæ sua sunt singuli considerantes, sed ea quæ aliorum.  "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Philippians 2:5",
            "text": " Hoc enim sentite in vobis, quod et in Christo Jesu : "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Philippians 2:6",
            "text": "qui cum in forma Dei esset, non rapinam arbitratus est esse se æqualem Deo : "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Philippians 2:7",
            "text": "sed semetipsum exinanivit, formam servi accipiens, in similitudinem hominum factus, et habitu inventus ut homo. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Philippians 2:8",
            "text": "Humiliavit semetipsum factus obediens usque ad mortem, mortem autem crucis. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Philippians 2:9",
            "text": "Propter quod et Deus exaltavit illum, et donavit illi nomen, quod est super omne nomen : "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Philippians 2:10",
            "text": "ut in nomine Jesu omne genu flectatur cælestium, terrestrium et infernorum, "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Philippians 2:11",
            "text": "et omnis lingua confiteatur, quia Dominus Jesus Christus in gloria est Dei Patris.  "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Philippians 2:12",
            "text": " Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Philippians 2:13",
            "text": "Deus est enim, qui operatur in vobis et velle, et perficere pro bona voluntate. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Philippians 2:14",
            "text": "Omnia autem facite sine murmurationibus et hæsitationibus : "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Philippians 2:15",
            "text": "ut sitis sine querela, et simplices filii Dei, sine reprehensione in medio nationis pravæ et perversæ : inter quos lucetis sicut luminaria in mundo, "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Philippians 2:16",
            "text": "verbum vitæ continentes ad gloriam meam in die Christi, quia non in vacuum cucurri, neque in vacuum laboravi. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Philippians 2:17",
            "text": "Sed et si immolor supra sacrificium, et obsequium fidei vestræ, gaudeo, et congratulor omnibus vobis. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Philippians 2:18",
            "text": "Idipsum autem et vos gaudete, et congratulamini mihi.  "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Philippians 2:19",
            "text": " Spero autem in Domino Jesu, Timotheum me cito mittere ad vos : ut et ego bono animo sim, cognitis quæ circa vos sunt. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Philippians 2:20",
            "text": "Neminem enim habeo tam unanimem, qui sincera affectione pro vobis sollicitus sit. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Philippians 2:21",
            "text": "Omnes enim quæ sua sunt quærunt, non quæ sunt Jesu Christi. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Philippians 2:22",
            "text": "Experimentum autem ejus cognoscite, quia sicut patri filius, mecum servivit in Evangelio. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Philippians 2:23",
            "text": "Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Philippians 2:24",
            "text": "Confido autem in Domino quoniam et ipse veniam ad vos cito. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Philippians 2:25",
            "text": "Necessarium autem existimavi Epaphroditum fratrem, et cooperatorem, et commilitonem meum, vestrum autem apostolum, et ministrum necessitatis meæ, mittere ad vos : "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Philippians 2:26",
            "text": "quoniam quidem omnes vos desiderabat : et mœstus erat, propterea quod audieratis illum infirmatum. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Philippians 2:27",
            "text": "Nam et infirmatus est usque ad mortem : sed Deus misertus est ejus : non solum autem ejus, verum etiam et mei, ne tristitiam super tristitiam haberem. "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Philippians 2:28",
            "text": "Festinantius ergo misi illum, ut viso eo iterum gaudeatis, et ego sine tristitia sim. "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Philippians 2:29",
            "text": "Excipite itaque illum cum omni gaudio in Domino, et ejusmodi cum honore habetote ; "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Philippians 2:30",
            "text": "quoniam propter opus Christi usque ad mortem accessit, tradens animam suam ut impleret id quod ex vobis deerat erga meum obsequium.   "
        }
    ]
}