{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 12,
    "name": "Judges 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Judges 12:1",
            "text": " Összegyűlének pedig az Efraim férfiai, és általmenének északra, és mondának Jeftének: Miért szállottál harczba az Ammon fiaival, és miért nem hívtál minket is, hogy menjünk veled? Most azért a te házadat megégetjük te veled együtt tűzzel."
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Judges 12:2",
            "text": "És monda Jefte nékik: Nagy háborúságunk volt, nékem és az én népemnek, az Ammon fiaival: és hívtalak titeket; de ti nem szabadítottatok meg engem az ő kezökből."
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Judges 12:3",
            "text": "És a mikor láttam, hogy ti nem akartok segíteni, koczkára vetém saját életemet, és általmenék az Ammon fiai ellen, az Úr pedig kezembe adta őket. És most miért jöttetek fel hozzám, hogy hadakozzatok én ellenem?"
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Judges 12:4",
            "text": "És ekkor egybegyűjté Jefte Gileádnak minden férfiait, és megtámadta Efraimot, és megverték Gileád férfiai Efraimot, mert azt mondották: Efraim szökevényei vagytok ti, kik Gileádban, Efraim és Manassé között laktok."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Judges 12:5",
            "text": "És elfoglalák a Gileádbeliek Efraim előtt a Jordán réveit, és lőn, hogy mikor az Efraim közül való menekülők azt mondják vala: Hadd menjek által: azt kérdezték tőlük a gileádbeli férfiak Efraimbeli vagy-é? És ha az azt mondotta: nem!"
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Judges 12:6",
            "text": "Akkor azt mondák néki: Mondd: Sibboleth! És ha Szibbolethet mondott, mert nem tudta úgy kimondani, akkor megfogták őt és megölték a Jordán réveinél, és elesett ott abban az időben az Efraimbeliek közül negyvenkétezer. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Judges 12:7",
            "text": "Ítélé pedig Jefte Izráelt hat esztendeig, és meghalt Jefte, a Gileádbeli, és eltemetteték Gileád egyik városában. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Judges 12:8",
            "text": " És ítélé ő utána az Izráelt Ibsán, ki Bethlehemből való volt."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Judges 12:9",
            "text": "Ennek harmincz fia volt és harmincz leányt házasított ki, és harmincz leányt hozott be kivül az ő fiainak, és itélé Izráelt hét esztendeig."
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Judges 12:10",
            "text": "És meghala Ibsán, és eltemetteték Bethlehemben."
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Judges 12:11",
            "text": "És bíráskodék ő utána Élon Izráelben, ki a Zebulon nemzetségéből való volt, és ítélé Izráelt tíz esztendeig."
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Judges 12:12",
            "text": "És meghalt Élon, a Zebulonbeli, és eltemetteték Ajalonban, Zebulon földén."
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Judges 12:13",
            "text": "Ő utána pedig Abdon bíráskodott Izráelben, a Pireathonita Hillel fia."
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Judges 12:14",
            "text": "Ennek negyven fia és harmincz unokája volt, kik hetven szamárcsikón nyargaltak, és ítélte Izráelt nyolcz esztendeig."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Judges 12:15",
            "text": "És meghalt Abdon, a Pireathonita Hillel fia, és eltemetteték Pireathonban, Efraim földén, az Amálekiták hegységén.  "
        }
    ]
}