{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 14,
    "name": "Judges 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Judges 14:1",
            "text": " És lement Sámson Timnátba, és meglátott egy nőt Timnátban a Filiszteusok lányai közül."
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Judges 14:2",
            "text": "És mikor hazament, elbeszélte ezt atyjának és anyjának, és monda: Egy nőt láttam Timnátban a Filiszteusok leányai között, most azért vegyétek őt nékem feleségül."
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Judges 14:3",
            "text": "És monda néki az ő atyja és anyja: Hát nincsen a te atyádfiainak és az én egész népemnek leányai között nő, hogy te elmégy, hogy feleséget végy a körülmetéletlen Filiszteusok közül? És monda Sámson az ő atyjának: Őt vegyed nékem, mert csak ő kedves az én szemeim előtt."
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Judges 14:4",
            "text": "Az ő atyja és anyja pedig nem tudják vala, hogy ez az Úrtól van, hogy ő alkalmatosságot keres a Filiszteusok ellen, mert abban az időben a Filiszteusok uralkodtak Izráel felett."
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Judges 14:5",
            "text": "És lement Sámson az ő atyjával és anyjával Timnátba, és mikor Timnátnak szőlőhegyéhez értek, íme egy oroszlánkölyök jött ordítva elébe."
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Judges 14:6",
            "text": "És felindítá őt az Úrnak lelke, és úgy kettészakasztá azt, mint a hogyan kettészakasztatik a gödölye; pedig semmi sem volt kezében. De atyjának és anyjának nem mondta el, a mit cselekedett."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Judges 14:7",
            "text": "És mikor leérkezett, beszélt a nővel, a ki kedves volt Sámson szemei előtt."
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Judges 14:8",
            "text": "Mikor pedig egynéhány nappal azután visszatért, hogy őt hazavigye, lekerült, hogy megnézze az oroszlánnak holttestét: hát íme egy raj méh volt az oroszlánnak tetemében, és méz."
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Judges 14:9",
            "text": "És kiszedte azt markaiba, és a mint ment-mendegélt, eszegetett belőle, és mikor hazaért atyjához és anyjához, adott abból nékik is, és azok is ettek; de nem mondta meg nékik, hogy az oroszlán holtteteméből vette ki a mézet. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Judges 14:10",
            "text": " És azután lement az ő atyja ahhoz a nőhöz, és Sámson lakodalmat tartott ott, mert úgy szoktak cselekedni az ifjak."
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Judges 14:11",
            "text": "Mikor pedig meglátták őt a Filiszteusok, harmincz társat adtak mellé, hogy legyenek ő vele."
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Judges 14:12",
            "text": "És monda nékik Sámson: Hadd vessek előtökbe egy találós mesét, ha azt megfejtitek nékem a lakodalom hét napja alatt és kitaláljátok; adok néktek harmincz inget és harmincz öltöző ruhát;"
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Judges 14:13",
            "text": "De ha nem tudjátok megfejteni, ti adtok nékem harmincz inget és harmincz öltöző ruhát. Azok pedig mondának néki: Add elő találós mesédet, hadd halljuk."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Judges 14:14",
            "text": "Ő pedig monda nékik: Az evőből étek jött ki S az erősből édes jött ki. De nem tudták a találós mesét megfejteni három egész napon át."
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Judges 14:15",
            "text": "Lőn annakokáért heted napon, mondának Sámson feleségének: Vedd reá férjedet, hogy fejtse meg nékünk a találós mesét, hogy valamiképen meg ne égessünk téged és a te atyádnak házát tűzzel; vagy azért hívtatok ide minket, hogy koldussá tegyetek bennünket, vagy nem?"
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Judges 14:16",
            "text": "És sírt a Sámson felesége ő előtte, és monda: Bizony te gyűlölsz engem, és nem szeretsz. Egy találós mesét vetettél az én népem fiai elé és nékem sem fejtetted meg. Ő pedig monda néki: Íme még atyámnak és anyámnak sem mondtam meg, hát néked mondanám meg?"
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Judges 14:17",
            "text": "Az pedig hét napon át sírdogált előtte, a meddig a lakodalom tartott. Végre a hetedik napon megmondá néki, mert folyvást zaklatta őt. Ő pedig aztán megfejté a találós mesét népe fiainak."
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Judges 14:18",
            "text": "És mondának néki a város férfiai a hetedik napon, mielőtt még a nap lement volna: Mi édesebb, mint a méz, És mi erősebb, mint az oroszlán? Ki monda nékik: Ha nem az én üszőmön szántottatok volna, Mesém soha ki nem találtátok volna."
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Judges 14:19",
            "text": "Ekkor felindítá őt az Úrnak lelke, és elment Askelonba, és megölt közülök harmincz férfiút, és elvette ruhájukat és azoknak adta ez öltöző ruhákat, a kik a találós mesét megoldották. És felgerjedett haragjában elment az ő atyjának házához."
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Judges 14:20",
            "text": "A Sámson felesége pedig férjhez ment az ő egyik társához, a kit társaságába vett vala.  "
        }
    ]
}