{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 18,
    "name": "Judges 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Judges 18:1",
            "text": " Ebben az időben nem volt király Izráelben, és ezekben a napokban keresett a Dán nemzetsége magának örökséget, a hol lakjék, mert nem jutott néki mind ez ideig az Izráel törzsei között osztályrész."
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Judges 18:2",
            "text": "És elküldöttek a Dán fiai az ő házoknépe közül öt férfiút, vitéz férfiakat a magok határaikból, Czórából és Estháolból, hogy kémleljék ki és nézzék meg jól a földet, és mondának nékik: Menjetek el, kémleljétek ki a földet. És elérkeztek az Efraim hegyéhez, a Míka házához, és ott megháltak. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Judges 18:3",
            "text": "Mikor a Míka házánál voltak, megismerték az ifjú Lévitának hangját, és hozzá mentek, és mondának néki: Ki hozott téged ide? Mit csinálsz itt, és mi járatban vagy?"
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Judges 18:4",
            "text": "Ő pedig monda nékik: Ezt meg ezt cselekedte velem Míka, és megfogadott engem, és papjává lettem."
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Judges 18:5",
            "text": "És mondának néki: Kérdezd meg Istentől, hogy hadd tudjuk meg, ha szerencsés lesz-é a mi útunk, a melyen járunk?"
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Judges 18:6",
            "text": "És monda nékik a pap: Menjetek el békességgel; a ti útatok, a melyen jártok, az Úr előtt van."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Judges 18:7",
            "text": "És elment az öt férfiú, és Laisba jutott, és látták a népet, a mely benne volt, hogy minden félelem nélkül lakik, a Sidonbeliek szokása szerint él csendesen és bátorságosan, és nincs senki, a ki őket bántaná az országban, vagy úr volna felettök, és távol vannak a sidoniaktól, és nincs senkivel semmi dolguk."
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Judges 18:8",
            "text": "És mikor visszatértek atyjokfiaihoz Czórába és Estháolba, és kérdezték tőlök az ő atyjokfiai: Mi jóval jártatok?"
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Judges 18:9",
            "text": "Mondának: Keljetek fel, és menjünk fel ellenök, mert láttuk a földet, hogy ímé igen jó, és ti veszteg ültök? ne legyetek restek a menetelre, hogy elmenjetek elfoglalni azt a földet."
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Judges 18:10",
            "text": "Ha elmentek, biztonságban élő néphez mentek, és a tartomány tágas; mert Isten kezetekbe adta azt a helyet, a hol semmiben sincs hiány, a mi csak a földön van."
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Judges 18:11",
            "text": "És elment onnét a Dán nemzetségéből, Czórából és Estháolból, hatszáz férfiú hadiszerszámokkal felkészülten."
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Judges 18:12",
            "text": "És felvonultak, és táborba szállottak Kirjáth-Jeárimban, Júdában. Ezért hívják azt a helyet Dán táborának mind e mai napig. És ez Kirjáth-Jeárim mögött fekszik."
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Judges 18:13",
            "text": "És onnan felvonultak az Efraim hegyére, és Míka házába mentek."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Judges 18:14",
            "text": "És szólott az az öt férfiú, a ki elment kikémlelni Lais földét és monda atyjafiainak: Tudjátok-é, hogy ebben a házban efód és teráf, faragott és öntött bálvány van? Hát elgondolhatjátok, hogy mit cselekedjetek."
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Judges 18:15",
            "text": "És betértek oda, és az ifjú Lévitához mentek a Míka házába, és köszöntötték őt: Békességgel!"
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Judges 18:16",
            "text": "A hadiszerszámokkal felkészült hatszáz férfiú pedig, kik a Dán fiai közül valók voltak, a kapu előtt állott."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Judges 18:17",
            "text": "És az az öt férfiú, a ki a föld kikémlelésére ment volt el, mikor felment és megérkezett oda, elvette a faragott képet, az efódot, a teráfot és az öntött bálványt; a pap pedig ott állott a kapu előtt a hadiszerszámokkal felkészült hatszáz férfiúval."
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Judges 18:18",
            "text": "Mikor pedig ezek a Míka házához bementek és elvették a faragott képet, az efódot, a teráfot és az öntött bálványt, monda nékik a pap: Mit míveltek?"
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Judges 18:19",
            "text": "Azok pedig mondának néki: Hallgass, tedd kezed ajakadra, és jőjj el velünk, és légy nékünk atyánk és papunk. Melyik jobb, hogy egy ember házának légy papja, vagy hogy Izráelben egy nemzetségnek és háznépnek légy papja?"
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Judges 18:20",
            "text": "És örvendett ezen a papnak szíve, és elvitte az efódot és a teráfot és a faragott képet, és velök a nép közé ment."
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Judges 18:21",
            "text": "És megfordulván elvonultak, magok előtt küldve a gyermekeket, a barmokat és drágaságaikat."
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Judges 18:22",
            "text": "Mikor pedig már messze jártak a Míka házától, a férfiak, a kik a Míka házának szomszédságában laktak, összegyűltek, és utána mentek a Dán fiainak."
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Judges 18:23",
            "text": "És utánok kiáltoztak a Dán fiainak. Azok pedig visszafordulván mondának Míkának: Mi bajod van, hogy így felsereglettél?"
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Judges 18:24",
            "text": "És monda: Isteneimet vettétek el, a melyeket készíttettem, és papomat, és elmentetek, hát mim van még egyebem? és mégis azt mondjátok nékem: mi bajom van? "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Judges 18:25",
            "text": "És mondának néki a Dán fiai: Ne hallasd többé hangodat, hogy rátok ne rontsanak e felbőszített emberek, és te a magad életét és házadnépe életét el ne veszítsd!"
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Judges 18:26",
            "text": "És elmentek a Dán fiai a magok útján, és mikor Míka látta, hogy azok erősebbek nála, megfordult, és visszatért házához."
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Judges 18:27",
            "text": "Ők pedig elvitték, a mit Míka készíttetett, és a papot, a ki nála volt, és Lais ellen mentek, a nyugodtan és biztonságban élő nép ellen, és leölték őket fegyvernek élivel, és a várost megégették tűzzel."
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Judges 18:28",
            "text": "És nem volt senki, a ki őket megszabadította volna, mert messze volt Sidontól, és semmi dolguk nem volt senkivel. Lais pedig a Béth-Rehob völgyében feküdt és itt építették meg a várost, és telepedtek meg benne. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Judges 18:29",
            "text": "És elnevezték a város nevét Dánnak, atyjoknak Dánnak nevéről, a ki Izráelnek született volt. Bár először Lais volt a város neve. "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Judges 18:30",
            "text": "És felállították magoknak a Dán fiai a faragott képet, és Jonathán, a Manasse fiának Gersomnak fia és az ő fiai voltak papok a Dán nemzetségében egészen a föld fogságának idejéig. "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Judges 18:31",
            "text": "És felállítva tarták a Míka faragott képét, a melyet az készíttetett, mindaddig, míg az Istenháza Silóban volt.   "
        }
    ]
}