{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 19,
    "name": "Judges 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Judges 19:1",
            "text": " Ugyanebben az időben, a mikor nem volt király Izráelben, mint jövevény tartózkodott az Efraim hegység oldalán egy Lévita, a ki ágyas nőt szerzett magának Júda Bethleheméből."
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Judges 19:2",
            "text": "Paráználkodék pedig nála az ő ágyasa és elméne tőle atyjának házához, Júdának Bethlehemébe, és ott maradt négy hónapig."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Judges 19:3",
            "text": "Ekkor felkelvén az ő férje, utána ment, hogy lelkére beszéljen, és hogy visszavigye őt. Szolgája és egy pár szamár volt vele. Az pedig bevezette őt az ő atyjának házába, és mikor meglátta őt a leánynak atyja, örvendve eléje ment."
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Judges 19:4",
            "text": "És ott tartóztatá őt ipa, a leánynak atyja, és ő ott maradt nála három napig, és ettek, ittak, és ott is háltak."
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Judges 19:5",
            "text": "És mikor a negyedik napon reggel korán felkeltek, és ő felkészült, hogy elmenjen, monda a leánynak atyja az ő vejének: Erősítsd meg szívedet egy falat kenyérrel, azután menjetek el."
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Judges 19:6",
            "text": "És leültek, és mindketten együtt ettek és ittak, és monda a leány atyja a férfiúnak: Gondold meg és hálj itt az éjjel és gyönyörködjék a te szíved."
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Judges 19:7",
            "text": "Mikor pedig felkelt az a férfiú, hogy elmenjen, addig marasztá őt az ipa, hogy ott maradt megint éjszakára."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Judges 19:8",
            "text": "És felkelt azután az ötödik napon jókor reggel, hogy elmenjen, és monda a leánynak atyja: Erősítsd meg, kérlek, a te szívedet. És mulatozának, míg elhanyatlék a nap, és együtt evének mindketten."
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Judges 19:9",
            "text": "Ekkor felkele az a férfiú, hogy elmenjen ágyasával és szolgájával; de ipa, a leánynak atyja, így szólt hozzá: Ímé a nap már lehanyatlik, hogy beesteledjék, azért háljatok meg itt; ímé nyugalomra hajlik a nap, hálj itt, és gyönyörködjék a te szíved; holnap aztán készüljetek fel jókor reggel a ti útatokra, és menj el sátorodba."
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Judges 19:10",
            "text": "De a férfiú nem akart ott meghálni, és felkelt és elment, és egész Jebusig jutott, – ez Jeruzsálem. Egy pár megterhelt szamár és ágyasa volt vele."
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Judges 19:11",
            "text": "Mikor pedig Jebus mellett voltak, a nap már igen alászállott, és monda a szolga az ő urának: Jerünk és térjünk be a Jebuzeusok e városába, és háljunk ott."
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Judges 19:12",
            "text": "És monda néki az ő ura: Ne térjünk be az idegenek városába, a hol senki sincs az Izráel fiai közül, inkább menjünk el Gibeáig."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Judges 19:13",
            "text": "És monda az ő szolgájának: Siess, és menjünk e két hely valamelyikébe, és háljunk vagy Gibeában, vagy Rámában."
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Judges 19:14",
            "text": "És tovább vonultak, és elmenének, és a nap Gibea mellett ment le felettök, a mely Benjáminé."
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Judges 19:15",
            "text": "És oda tértek, hogy bemenjenek és megháljanak Gibeában. Mikor pedig oda bement, leült a város piaczán, mert nem volt senki, a ki őket házába behívná éjszakára."
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "Judges 19:16",
            "text": "És ímé egy öreg ember jöve a munkából a mezőről késő estve. Ez a férfiú az Efraim hegységéről való volt, és csak jövevény Gibeában, míg a helynek lakói Benjáminiták voltak."
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "Judges 19:17",
            "text": "És mikor felemelte szemeit, és meglátta azt az utas embert a város piaczán, monda az öreg ember néki: Hová mégy és honnan jösz?"
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "Judges 19:18",
            "text": "Ez pedig monda néki: Megyünk Júda Bethleheméből az Efraim hegység oldaláig, a honnan való vagyok. Júda Bethlehemében voltam és most az Úr házához megyek, és nincsen senki, a ki házába fogadna engem."
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "Judges 19:19",
            "text": "Pedig szalmánk és abrakunk is van szamaraink számára, és kenyerem és borom is van a magam és a te szolgálód és emez ifjú számára, ki szolgáddal van, úgy hogy semmiben sem szűkölködünk."
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "Judges 19:20",
            "text": "Ekkor monda a vén ember: Békesség néked! Mindarra, a mi nélkül csak szűkölködöl, nékem lesz gondom. Csak nem hálsz itt az utczán?!"
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "Judges 19:21",
            "text": "És elvezette őt az ő házához és abrakot adott az ő szamarainak. Azután megmosták lábaikat, és ettek és ittak."
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "Judges 19:22",
            "text": "És mikor vígan laknának, ímé a város férfiai, a Béliál fiainak emberei, körülvették a házat, és az ajtót döngetve, mondának az öreg embernek, a ház urának, mondván: Hozd ki azt a férfiút, a ki házadhoz jött, hogy ismerjük meg őtet. "
        },
        {
            "chapter": 19,
            "verse": 23,
            "name": "Judges 19:23",
            "text": "És kiment hozzájuk az a férfiú, a háznak ura és monda nékik: Ne, atyámfiai, ne cselekedjetek ilyen gonoszt, minekutána az a férfiú az én házamhoz jött, ne tegyétek vele azt az alávaló dolgot."
        },
        {
            "chapter": 19,
            "verse": 24,
            "name": "Judges 19:24",
            "text": "Ímé itt van hajadon leányom és az ő ágyasa, ezeket hozom ki néktek, és ezeket nyomorgassátok, és tegyétek velök azt, a mit csak tetszik, csak e férfiúval ne cselekedjétek azt az alávaló dolgot."
        },
        {
            "chapter": 19,
            "verse": 25,
            "name": "Judges 19:25",
            "text": "A férfiak azonban nem akartak reá se hallgatni. Ekkor kézen fogta az a férfiú az ő ágyasát, és kivitte nékik az utczára. Ezek pedig megszeplősíték őt, és gonoszul élének vele egész éjszaka reggelig, és csak mikor feltetszett a hajnal, akkor bocsátották el."
        },
        {
            "chapter": 19,
            "verse": 26,
            "name": "Judges 19:26",
            "text": "És elment az asszony virradat előtt és reggel ott rogyott össze annak a férfiúnak háza ajtajánál, a melyben az ő ura volt reggelig."
        },
        {
            "chapter": 19,
            "verse": 27,
            "name": "Judges 19:27",
            "text": "Mikor pedig felkelt az ő ura reggel, és kinyitotta a ház ajtaját, és kiment, hogy útnak induljon, ímé az asszony, az ő ágyasa, ott feküdt elterülve a ház ajtaja előtt, és kezei a küszöbön."
        },
        {
            "chapter": 19,
            "verse": 28,
            "name": "Judges 19:28",
            "text": "És monda néki: Kelj fel és menjünk el. De az nem felelt néki. Ekkor feltette őt a szamárra, és felkelt a férfiú, és elment hazájába."
        },
        {
            "chapter": 19,
            "verse": 29,
            "name": "Judges 19:29",
            "text": "És mikor hazaért, kést vett elő, és megfogta ágyasát, és tagról-tagra szétvagdalta őt tizenkét darabba, és szétküldözte Izráel minden határába."
        },
        {
            "chapter": 19,
            "verse": 30,
            "name": "Judges 19:30",
            "text": "Lőn pedig, hogy mindenki, a ki ezt látta, azt mondotta: Nem történt és nem láttatott ehhez hasonló dolog, mióta csak feljöttek az Izráel fiai Égyiptomnak földéből mind e mai napig. Gondolkodjatok e dolog felől, tartsatok tanácsot és beszéljétek meg.  "
        }
    ]
}