{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 20,
    "name": "Judges 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Judges 20:1",
            "text": " Erre kivonultak az Izráel minden fiai és összegyülekezett a nép, mint egy ember, Dántól fogva Bersebáig és a Gileád földéig, az Úrhoz Mispába."
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Judges 20:2",
            "text": "És megjelentek az egész népnek főfő emberei, az Izráelnek minden nemzetségei az Isten népének gyülekezetében, négyszázezer gyalogos, fegyverfogható férfiú."
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Judges 20:3",
            "text": "De meghallották a Benjámin fiai is, hogy felmentek az Izráel fiai Mispába. Az Izráel fiai pedig mondának: Mondjátok meg, hogy mint történt ez a gonoszság?"
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Judges 20:4",
            "text": "És felele a Lévita, a megöletett asszonynak férje, és monda: Gibeába, mely Benjáminé, mentem én és az én ágyasom, hogy ott megháljak."
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Judges 20:5",
            "text": "És ellenem támadtak Gibeának férfiai, és körülvették miattam a házat éjjel, engem akartak megölni, de az én ágyasomat nyomorgatták meg annyira, hogy meghalt."
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Judges 20:6",
            "text": "Ekkor fogtam ágyasomat, és szétvagdaltam őt, és szétküldöztem az Izráel örökségének minden tartományaiba, mert útálatosságot és aljasságot követtek el Izráelben."
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Judges 20:7",
            "text": "Ímé mindnyájan, kik itt vagytok Izráel fiai, szóljatok erről és tanácskozzatok felőle."
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Judges 20:8",
            "text": "Ekkor felállott az egész nép, mint egy ember, mondván: Senki közülünk sátorába ne menjen, és senki házához ne térjen,"
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Judges 20:9",
            "text": "Mert most Gibea ellen ezt cselekedéndjük: sorsot vetünk rá."
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Judges 20:10",
            "text": "És választunk tíz férfiút száz közül, és százat ezer közül, és ezeret tízezer közül, Izráelnek minden nemzetségéből, hogy hordjanak élelmet a népnek, hogy ez elmenvén, cselekedjék Benjámin Gibeájával annak minden gonoszsága szerint, melyet elkövetett Izráelben. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Judges 20:11",
            "text": "És összegyülekezett Izráel minden férfia a város ellen, mint egy ember, egyesülten."
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Judges 20:12",
            "text": "És követeket küldöttek az Izráel nemzetségei Benjámin minden törzseihez, mondván: Micsoda aljasság az, a mi ti közöttetek történt?"
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Judges 20:13",
            "text": "Most adjátok ki azokat a férfiakat, a Béliál fiait, a kik Gibeában vannak, hogy megöljük őket, és kitisztítsuk a gonoszt Izráelből. De a Benjámin fiai nem akartak hallgatni testvéreiknek, az Izráel fiainak szavára, "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Judges 20:14",
            "text": "Hanem egybegyűltek a Benjámin fiai a városokból Gibeába, hogy kimenjenek harczolni az Izráel fiaival."
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Judges 20:15",
            "text": "És azon a napon a Benjámin fiai, a kik a városokból jöttek fel, huszonhatezer fegyverfogható férfiút számlálának, Gibea lakóin kivül, kik szám szerint hétszázan voltak, mind válogatott férfiú."
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Judges 20:16",
            "text": "Ebből az egész népből volt hétszáz válogatott férfiú, a kik suták voltak. Ezek mindnyájan a parittyával hajszálnyira biztosan találtak és nem hibázták el."
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Judges 20:17",
            "text": "Az Izráel fiai pedig szám szerint, a Benjámin fiain kivül, négyszázezeren voltak, fegyverfogható emberek, és mind hadakozó férfiak."
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Judges 20:18",
            "text": "Ekkor felkeltek, és felmentek Béthelbe, és megkérdék az Istent, és mondának az Izráel fiai: Ki menjen fel először közülünk a Benjámin fiai ellen hadakozni? És monda az Úr: Júda először."
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Judges 20:19",
            "text": "Felkeltek azért az Izráel fiai reggel, és táborba szállottak Gibea előtt."
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Judges 20:20",
            "text": "És kimentek Izráel emberei harczolni Benjámin ellen, és csatarendbe állottak fel ellenök az Izráel emberei Gibeánál."
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Judges 20:21",
            "text": "És kivonultak a Benjámin fiai is Gibeából, és levertek az Izráel fiai közül az nap huszonkétezeret a földre."
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Judges 20:22",
            "text": "De a nép, Izráel férfiai, megbátoríták magukat, és újra csatarendbe állottak ugyanazon a helyen, a melyen előtte való nap sorakoztak."
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Judges 20:23",
            "text": "És felmenének az Izráel fiai, és ott sírtak, az Úr előtt egész estig, és megkérdezték az Urat, mondván: Vajjon elmenjek-é még harczolni az én atyámfiának, Benjáminnak fiai ellen? Az Úr pedig monda: Menjetek fel ellene!"
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Judges 20:24",
            "text": "És mikor az Izráel fiai másnap a Benjámin fiai ellen felvonultak,"
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Judges 20:25",
            "text": "Kijött elébük Benjámin Gibeából másnap, és levert az Izráel fiai közül még tizennyolczezer embert a földre, kik mindannyian fegyverfoghatók valának."
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Judges 20:26",
            "text": "Ekkor felment Izráel minden fia és az egész nép, és elmenvén Béthelbe, sírtak, és ott maradtak az Úr előtt és bőjtöltek aznap egész estvéig, és égőáldozattal és hálaadó áldozattal áldoztak az Úr előtt."
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Judges 20:27",
            "text": "És megkérdezék az Izráel fiai az Urat, – mert ott volt abban az időben az Isten frigyládája."
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Judges 20:28",
            "text": "És Fineás, az Áron fiának Eleázárnak fia szolgált körülötte abban az időben – mondván: Vajjon még egyszer felmenjek-é harczolni az én atyámfiának Benjáminnak fiaival, vagy pedig abbanhagyjam? És monda az Úr: Menj, mert holnap kezedbe adom őket."
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Judges 20:29",
            "text": "És leseket vetett Izráel Gibea ellen köröskörül."
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "Judges 20:30",
            "text": "És felvonultak az Izráel fiai a Benjámin fiai ellen harmadnapon, és felállottak Gibea ellen úgy, mint annakelőtte."
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "Judges 20:31",
            "text": "Ekkor kijöttek a Benjámin fiai a nép ellen, elszakasztatának a várostól, és elkezdették a népet verni, és ölni, mint annakelőtte, a mezőn, a két úton, melynek egyike Béthelbe, másika Gibea felé vezet, és már megöltek mintegy harmincz férfiút Izráelből."
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "Judges 20:32",
            "text": "És mondának a Benjámin fiai: Megverettetnek ezek előttünk megint, mint először. Az Izráel fiai pedig mondának: Fussunk el és szakaszszuk el őket a várostól, ki az országútra."
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "Judges 20:33",
            "text": "És az Izráel minden fia elhagyta helyét és Baál-Thámárnál állott fel. Izráel lesei pedig előtörtek rejtekhelyeikből Maareh-Gabából."
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "Judges 20:34",
            "text": "Ekkor az egész Izráelből tízezer válogatott férfiú tört Gibea ellen, és néki búsulának a harcznak, és amazok észre sem vették, hogy veszedelemben forognak."
        },
        {
            "chapter": 20,
            "verse": 35,
            "name": "Judges 20:35",
            "text": "Így verte le az Úr Izráel előtt Benjámint, és elpusztítottak az Izráel fiai azon a napon a Benjámin fiai közül huszonötezerszáz férfiút, kik mind fegyverfoghatók voltak."
        },
        {
            "chapter": 20,
            "verse": 36,
            "name": "Judges 20:36",
            "text": "Benjámin fiai tehát látták, hogy megveretnek, mivel Izráel férfiai csak azért adtak helyet Benjáminnak, mert ők a lesekben bíztak, a melyeket Gibeánál helyeztek el."
        },
        {
            "chapter": 20,
            "verse": 37,
            "name": "Judges 20:37",
            "text": "És a les elősietett és előtört Gibea ellen, és a les bevonult, és leölte az egész várost fegyvernek élivel."
        },
        {
            "chapter": 20,
            "verse": 38,
            "name": "Judges 20:38",
            "text": "És abban egyeztek meg Izráel férfiai a les-csapatokkal, hogy erős füstfelleget bocsátanak fel a városból."
        },
        {
            "chapter": 20,
            "verse": 39,
            "name": "Judges 20:39",
            "text": "Mikor aztán az Izráel férfiai visszafordultak a harcz közben, és Benjámin megkezdte az öldöklést és leölt mintegy harmincz férfiút Izráelből, és azt gondolta magában: Bizony megverettetnek előttünk, mint az első ütközetben:"
        },
        {
            "chapter": 20,
            "verse": 40,
            "name": "Judges 20:40",
            "text": "Épen akkor kezdett a felhő felemelkedni a városból, mint egy füstoszlop. És mikor aztán Benjámin hátratekintett, látta, hogy íme a város lángja már feléri az eget."
        },
        {
            "chapter": 20,
            "verse": 41,
            "name": "Judges 20:41",
            "text": "És az Izráel fiai megfordultak, és megijedének a Benjámin fiai, a kik most látták csak, hogy rajtok a veszedelem."
        },
        {
            "chapter": 20,
            "verse": 42,
            "name": "Judges 20:42",
            "text": "És elfutottak az Izráel férfiai elől a pusztába vivő útra; de a harcz ott is utólérte őket, és az út közepén ölték le a városból jövőket."
        },
        {
            "chapter": 20,
            "verse": 43,
            "name": "Judges 20:43",
            "text": "Körülvették Benjámint, üldözték őt, letiporták a pihenő helyen, egészen a Gibea előtt keletre eső vidékig."
        },
        {
            "chapter": 20,
            "verse": 44,
            "name": "Judges 20:44",
            "text": "És elesett Benjámin közül tizennyolcezer ember, mindnyájan vitéz férfiak."
        },
        {
            "chapter": 20,
            "verse": 45,
            "name": "Judges 20:45",
            "text": "Ekkor megfordultak, és a pusztába menekültek, a Rimmon sziklájához; de az útakon még megöltek közülök ötezer embert, és azután egész Gideomig mentek utánok, és megöltek közülök kétezer embert."
        },
        {
            "chapter": 20,
            "verse": 46,
            "name": "Judges 20:46",
            "text": "Azok tehát, akik elestek Benjámin közül, összesen huszonötezeren voltak, kik mindannyian fegyvert fogtak azon a napon, és mindnyájan vitéz férfiak voltak."
        },
        {
            "chapter": 20,
            "verse": 47,
            "name": "Judges 20:47",
            "text": "De hatszáz férfiú megfordult, és elmenekült a pusztába a Rimmon kősziklájára, és ott is maradt a Rimmon szikláján négy hónapig. "
        },
        {
            "chapter": 20,
            "verse": 48,
            "name": "Judges 20:48",
            "text": "Az Izráel férfiai pedig visszatértek a Benjámin fiaira, és megölték őket fegyvernek élével a városokban az emberektől a barmokig, és a mi csak található volt; az összes városokat pedig, miket találtak, tűzzel égették meg.   "
        }
    ]
}