{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 21,
    "name": "Judges 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Judges 21:1",
            "text": " És az Izráel fiai megesküdtek Mispában, mondván: Senki mi közülünk nem adja leányát Benjáminnak feleségül."
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Judges 21:2",
            "text": "És a nép elment Béthelbe, és ott volt egész estvéig az Isten előtt, és felemelve szavát, nagy sírással sírt."
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Judges 21:3",
            "text": "És mondának: Oh Uram! Izráelnek Istene! Miért történt ez Izráelben, hogy ma Izráelből egy nemzetség hiányzik?"
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Judges 21:4",
            "text": "És lőn másnap reggel, felkele a nép és ott oltárt épített, és egészen égőáldozatot és hálaadó áldozatot áldozott."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Judges 21:5",
            "text": "És mondának az Izráel fiai: Kicsoda az, a ki nem jött fel a gyülekezetbe az Izráelnek minden nemzetségei közül az Úrhoz? Mert nagy esküt tettek volt egyszer a felől, a ki fel nem jött az Úrhoz Mispába, mondván: Meghalván meghaljon az!"
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Judges 21:6",
            "text": "És megszánák az Izráel fiai Benjámint, az ő atyjokfiát, és mondának: Kivágattatott ma egy nemzetség Izráelből."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Judges 21:7",
            "text": "Mit cselekedjünk azokkal, a kik megmaradtak, hogy feleséget kaphassanak? Mert mi megesküdtünk az Úrra, hogy nem adjuk nékik feleségül a mi leányainkat."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Judges 21:8",
            "text": "És mondának: Van-é valaki az Izráel nemzetségei közül, a ki nem jött fel az Úrhoz Mispába? És íme Jábes-Gileádból nem jött fel senki a gyülekezet táborába. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Judges 21:9",
            "text": "Mert megszámlálá magát a nép, és ímé nem vala ott senki a Jábes-Gileád lakosai közül."
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Judges 21:10",
            "text": "Ekkor elküldött a gyülekezet oda tizenkétezer harczban edzett férfiút, és megparancsolták nékik, mondván: Menjetek el, és vágjátok le Jábes-Gileád lakóit fegyvernek élivel, még az asszonyokat és a gyermekeket is."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Judges 21:11",
            "text": "És ezt kell cselekednetek, hogy minden férfiút és minden asszonyt, a ki már férfiúval hált, öljetek meg. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Judges 21:12",
            "text": "Találának pedig a Jábes-Gileád lakói között négyszáz szűz leányt, a kik még nem ismertek férfiút férfival való hálással, és elvitték őket a táborba Silóba, mely vala a Kanaán földén."
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Judges 21:13",
            "text": "És elküldött az egész gyülekezet, és izent a Benjámin fiainak, kik a Rimmon szikláján voltak, és békességet ígérének nékik."
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Judges 21:14",
            "text": "Így tért vissza abban az időben Benjámin, és nékik adták azokat feleségül, a kiket meghagytak Jábes-Gileád asszony népei közül; de így sem lőn elég nékik."
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Judges 21:15",
            "text": "És bánkódék a nép Benjámin miatt, hogy az Úr ilyen rést csinált az Izráel törzsein."
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Judges 21:16",
            "text": "Mondának azért a gyülekezet vénei: Mit tegyünk, hogy a többiek is feleséget kapjanak, mert Benjáminból kipusztíttattak az asszonyok?"
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Judges 21:17",
            "text": "És mondának: A Benjáminiták birtoka örökség szerint ezeké, a kik megmaradtak, mert nem szabad Izráelben egy nemzetségnek sem eltöröltetni."
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Judges 21:18",
            "text": "De mi nem adhatunk nékik feleségeket leányaink közül, mert megesküdtek az Izráel fiai, mondván: Átkozott, a ki feleséget ad Benjáminnak!"
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Judges 21:19",
            "text": "És mondának: Ímé az Úrnak esztendőnként való ünnepnapja lesz most Silóban, a mely északra fekszik Bétheltől, napkelet felé az országút mellett, a mely Bétheltől Sikem felé visz, és délre Lebonától."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Judges 21:20",
            "text": "Ezt parancsolák azért a Benjámin fiainak: Menjetek el, és leselkedjetek a szőlőkben."
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Judges 21:21",
            "text": "És ha látjátok, hogy jőnek Siló leányai a körtánczban tánczolni, akkor jőjjetek elő a szőlőkből, és vegyetek magatoknak kiki feleséget a Siló leányai közül, és menjetek el a Benjámin földére."
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Judges 21:22",
            "text": "Ha aztán atyjaik vagy testvéreik hozzánk jőnek perlődni, akkor azt mondjuk nékik: Könyörüljetek rajtuk mi érettünk, mert nem hozhattunk mindeniknek feleséget ama hadból, és minthogy nem ti adtátok nékik, most nem vagytok vétkesek."
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Judges 21:23",
            "text": "És ekképen cselekedtek a Benjámin fiai, és vőnek feleségeket az ő számuk szerint a tánczolók közül, a kiket elraboltak. És elmentek, és hazatértek örökségükbe, és felépítették a városokat, és azokban laktak."
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Judges 21:24",
            "text": "Az Izráel fiai pedig eltávoztak onnét abban az időben, mindegyik a maga nemzetségéhez és háznépéhez, és elmentek onnét kiki a maga örökségébe."
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Judges 21:25",
            "text": "Ebben az időben nem volt király Izráelben; azért mindenki azt cselekedte, a mi jónak látszott az ő szemei előtt.    "
        }
    ]
}