{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 9,
    "name": "Judges 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Judges 9:1",
            "text": " És elméne Abimélek, a Jerubbaál fia Sikembe, az ő anyjának atyjafiaihoz, és beszélt velök, valamint az ő anyja atyjának egész nemzetségével, mondván:"
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Judges 9:2",
            "text": "Mondjátok meg, kérlek, Sikem minden férfiának hallatára, melyik jobb néktek, hogy hetven férfiú uralkodjék-é rajtatok, Jerubbaálnak minden fia, vagy pedig csak egy ember uralkodjék felettetek? És emlékezzetek meg arról, hogy én a ti csontotok és a ti testetek vagyok."
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Judges 9:3",
            "text": "És elmondották anyjának testvérei róla mind e beszédeket Sikem minden férfiainak füle hallatára, és Abimélek felé hajlott az ő szívök, mert azt mondák: Atyánkfia ő!"
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Judges 9:4",
            "text": "És adának néki hetven ezüst pénzt a Baál-Beritnek házából, és ezzel holmi henyélő és hiábavaló embereket fogadott magának Abimélek, a kik őt követék."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Judges 9:5",
            "text": "És elméne atyjának házához Ofrába, és megölé testvéreit, Jerubbaál fiait, a hetven férfiút egy kövön, és csak Jóthám maradt meg, Jerubbaálnak legkisebb fia, mert ez elrejtőzött."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Judges 9:6",
            "text": "És összegyülekezék Sikemnek egész polgársága, és Millónak egész háza, és elmenének és királylyá választák Abiméleket az alatt a magas tölgy alatt, a mely Sikemben áll.  "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Judges 9:7",
            "text": " Mikor pedig ezt elbeszélték vala Jóthámnak, elment és megállott a Garizim hegy tetején, és nagy felszóval kiálta, és így szóla hozzájuk: Hallgassatok rám, Sikem férfiai, hogy reátok is hallgasson az Isten!"
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Judges 9:8",
            "text": "Egyszer elmenvén elmentek a fák, hogy királyt válaszszanak magoknak, és mondának az olajfának: Uralkodjál felettünk!"
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Judges 9:9",
            "text": "De az olajfa így felelt nékik: Elhagyjam az én kövérségemet, a melylyel tisztelnek Istent és embereket, és elmenjek, hogy ingadozzam a fák felett?"
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Judges 9:10",
            "text": "Akkor a fügefának szólottak a fák: Jer el te, és uralkodjál rajtunk!"
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Judges 9:11",
            "text": "De a fügefa is azt mondta nékik: Elhagyjam-é édességemet és jó gyümölcseimet, és elmenjek, hogy ingadozzam a fák felett?"
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Judges 9:12",
            "text": "Azután a szőlőtőnek mondák a fák: Jer el te, uralkodjál rajtunk."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Judges 9:13",
            "text": "Azonban a szőlőtő is azt mondta nékik: Elhagyjam-é mustomat, a mely isteneket és embereket vidámít, és elmenjek, hogy ingadozzam a fák felett?"
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Judges 9:14",
            "text": "Mondának végre a fák mindnyájan a galagonyabokornak: Jer el te, uralkodjál mi rajtunk."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Judges 9:15",
            "text": "És monda a galagonyabokor a fáknak: Ha igazán királylyá kentek engem magatok felett, jőjjetek el, nyugodjatok az én árnyékomban: de hogyha nem, jőjjön tűz ki a galagonyabokorból, és égesse meg a Libanonnak czédrusait."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Judges 9:16",
            "text": "Hát ti is most igazán és becsületesen cselekedtetek-é, hogy Abiméleket tettétek királylyá, és jól cselekedtetek-é Jerubbaállal és házanépével, és úgy bántatok-é vele, a mint megérdemelte?"
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Judges 9:17",
            "text": "Mert érettetek harczolt atyám, és még életével is semmit nem gondolván, mentett meg titeket a Midiánnak kezéből."
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Judges 9:18",
            "text": "Ti pedig most felkeltetek az én atyámnak háza ellen, és megöltétek gyermekeit, hetven férfiút egy kövön, és királylyá választottátok Sikem férfiai felett Abiméleket, az ő szolgálójának fiát, mert atyátokfia!"
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Judges 9:19",
            "text": "Ha igazán és becsületesen cselekedtetek Jerubbaállal és az ő házával a mai napon, örüljetek Abiméleknek, és örüljön ő is néktek;"
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Judges 9:20",
            "text": "De hogyha nem, jőjjön tűz ki Abimélekből, és emészsze meg Sikem férfiait és Milló házát, és származzék tűz Sikem férfiaiból és Milló házából, és emészsze meg Abiméleket!"
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Judges 9:21",
            "text": "És elfutott Jóthám, és elmenekült, és elment Beérbe az ő atyjafia, Abimélek elől, és ott telepedett meg. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Judges 9:22",
            "text": " Mikor pedig uralkodék Abimélek Izráel felett három esztendeig:"
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Judges 9:23",
            "text": "Egy gonosz lelket bocsátott Isten Abimélek és Sikem férfiai közé, és pártot ütöttek Sikem férfiai Abimélek ellen,"
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Judges 9:24",
            "text": "Hogy eljőjjön a Jerubbaál hetven fián elkövetett kegyetlenség büntetése, és szálljon az ő vérök Abimélekre, testvérökre, a ki megölte őket, és Sikem férfiaira, a kik az ő kezeit megerősítették, hogy megölje az ő atyjafiait."
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Judges 9:25",
            "text": "És lest vetének néki a Sikem férfiai a hegyeknek tetején, és kiraboltak mindenkit, a ki elment mellettök az úton, mely dolgot megmondák Abiméleknek."
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Judges 9:26",
            "text": "És eljött Gaál, Ebed fia és az ő atyjafiai, és bementek Sikembe, és bízának ő hozzá Sikem férfiai."
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Judges 9:27",
            "text": "Annyira, hogy kimenvén a mezőre, leszüretelték szőlőiket, mindjárt ki is taposták, és örömünnepet ültek, és bementek az ő istenöknek házába, és ettek és ittak, és szidalmazták Abiméleket."
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Judges 9:28",
            "text": "És monda Gaál, Ebed fia: Kicsoda Abimélek és kicsoda Sekem, hogy szolgáljunk néki? Nem Jerubbaál fia-é ő, és nem Zebul-é az ő kormányzója? Ti szolgáljátok Hámornak, Sekem atyjának férfiait; de miért szolgálnánk mi?"
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Judges 9:29",
            "text": "Csak volna az én kezemben e nép, majd elűzném Abiméleket. És monda Abiméleknek: Öregbítsd meg seregedet, és jőjj ki!"
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Judges 9:30",
            "text": "Mikor pedig meghallotta Zebul, a városnak kormányzója, Gaálnak, az Ebed fiának beszédit, nagy haragra gyulladt,"
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Judges 9:31",
            "text": "És követeket küldött Abimélekhez Thormába, ezt izenvén: Ímé Gaál, az Ebed fia és az ő testvérei Sikembe jöttek, és fellázítják a várost te ellened."
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Judges 9:32",
            "text": "Most azért készülj fel éjszaka, te és a te néped, mely veled van, és állj lesbe a mezőn."
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Judges 9:33",
            "text": "És reggel, napfelköltekor korán kelj fel, és törj a városra, és mikor ő és az ő népe kivonul ellened: cselekedjél vele a szerint, a mint akarod."
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Judges 9:34",
            "text": "És felkelt Abimélek és az egész nép, a mely vele volt, éjszaka, és lesbe állottak Sikem ellen négy csapatban."
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Judges 9:35",
            "text": "És kijött Gaál, az Ebed fia és megállott a város kapujának nyílásában. És felkelt Abimélek is, meg a nép is, mely vele volt, a lesből."
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "Judges 9:36",
            "text": "És a mint meglátta Gaál a csapatot, monda Zebulnak: Ímé nép jő alá a hegyeknek tetejéről. Zebul pedig monda néki: A hegyek árnyékát nézed férfiaknak."
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "Judges 9:37",
            "text": "De Gaál csak folytatta beszédét, és monda: Ímé egy másik csapat meg az ország közepéből jő alá; a harmadik csapat pedig a jós-tölgyfa útján jő."
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "Judges 9:38",
            "text": "Ekkor monda néki Zebul: Hol van most szád, melylyel mondád: Kicsoda Abimélek, hogy szolgáljunk néki? Nem ez a nép-é az, a melyet kisebbítettél? No, most vonulj ki ellene, és harczolj vele."
        },
        {
            "chapter": 9,
            "verse": 39,
            "name": "Judges 9:39",
            "text": "És kivonult Gaál Sikem polgárainak élén, és megütközött Abimélekkel."
        },
        {
            "chapter": 9,
            "verse": 40,
            "name": "Judges 9:40",
            "text": "De Abimélek megfutamította, úgy hogy elmenekült előle, és sok sebesült elesett a kapu bejáratáig."
        },
        {
            "chapter": 9,
            "verse": 41,
            "name": "Judges 9:41",
            "text": "Abimélek pedig Arumában maradt, és Zebul elűzte Gaált és atyjafiait, hogy ne lakjanak Sikemben."
        },
        {
            "chapter": 9,
            "verse": 42,
            "name": "Judges 9:42",
            "text": "És lőn, hogy másnap kiméne a nép a mezőre, és megmondák Abiméleknek."
        },
        {
            "chapter": 9,
            "verse": 43,
            "name": "Judges 9:43",
            "text": "És az vette az ő népét, és három csapatra osztotta el, és lesbe állott a mezőn; és látta, hogy ímé a nép jő ki a városból. Rájok támadt, és megverte őket."
        },
        {
            "chapter": 9,
            "verse": 44,
            "name": "Judges 9:44",
            "text": "És Abimélek és az a csapat, a mely vele volt, megtámadta és megszállotta a város kapuját; a másik két csapat pedig megtámadta mind a mezőn levőket, és megverte őket."
        },
        {
            "chapter": 9,
            "verse": 45,
            "name": "Judges 9:45",
            "text": "És Abimélek egész nap vívta a várost, mígnem bevette a várost, és a népet, mely benne volt, leölte: a várost pedig lerombolta, és behinté azt sóval. "
        },
        {
            "chapter": 9,
            "verse": 46,
            "name": "Judges 9:46",
            "text": "Mikor pedig ezt meghallották Sikem tornyának minden férfiai, az El-Berith isten házának várába mentek."
        },
        {
            "chapter": 9,
            "verse": 47,
            "name": "Judges 9:47",
            "text": "És mikor Abiméleknek elmondották, hogy Sikem tornyának minden férfiai ott gyűltek össze:"
        },
        {
            "chapter": 9,
            "verse": 48,
            "name": "Judges 9:48",
            "text": "Felment Abimélek a Sálmon hegyére, ő és az egész nép, mely vele volt, és fejszét vett kezébe, és faágakat vágott le, és azokat felszedte, és vállára rakta, és monda a népnek, a mely vele volt: A mit láttatok, hogy cselekedtem, ti is azt tegyétek gyorsan, mint én."
        },
        {
            "chapter": 9,
            "verse": 49,
            "name": "Judges 9:49",
            "text": "Erre az egész népből kiki vágott magának ágakat, és követték Abiméleket, és lerakták a fát a vár körül, és tűzzel rájuk gyujtották a várat, úgy hogy meghaltak a Sikem tornyának minden férfiai, közel ezer férfi és asszony."
        },
        {
            "chapter": 9,
            "verse": 50,
            "name": "Judges 9:50",
            "text": "Abimélek pedig elment Thébesbe, és táborba szállott Thébes ellen, és bevette azt."
        },
        {
            "chapter": 9,
            "verse": 51,
            "name": "Judges 9:51",
            "text": "De egy erős torony volt a város közepén, és oda menekült minden férfi és asszony, és a városnak minden lakosa; ezt magukra zárták, és a toronynak padlására mentek fel."
        },
        {
            "chapter": 9,
            "verse": 52,
            "name": "Judges 9:52",
            "text": "És Abimélek oda ment a toronyig, és ostrom alá vette azt, és egészen a torony ajtajáig közeledett, hogy azt tűzzel égesse fel."
        },
        {
            "chapter": 9,
            "verse": 53,
            "name": "Judges 9:53",
            "text": "Akkor egy asszony egy malomkődarabot gördített le Abimélek fejére, és bezúzta koponyáját. "
        },
        {
            "chapter": 9,
            "verse": 54,
            "name": "Judges 9:54",
            "text": "Ki mindjárt oda hívta fegyverhordozó apródját, és monda néki: Vond ki kardodat, és ölj meg engem, hogy ne mondják felőlem: Asszony ölte meg őt! És keresztülszúrta őt az apród, és meghalt."
        },
        {
            "chapter": 9,
            "verse": 55,
            "name": "Judges 9:55",
            "text": "Mikor pedig az Izráel férfiai látták, hogy Abimélek meghalt, kiki visszatért a maga helyére."
        },
        {
            "chapter": 9,
            "verse": 56,
            "name": "Judges 9:56",
            "text": "Így fizetett meg Isten Abiméleknek azért a gonoszságért, melyet atyja ellen elkövetett, hogy megölte hetven testvérét."
        },
        {
            "chapter": 9,
            "verse": 57,
            "name": "Judges 9:57",
            "text": "És a Sikem férfiainak fejére is visszahárított Isten minden rosszat, és reájuk szállott Jóthámnak, a Jerubbaál fiának átka.  "
        }
    ]
}