{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 62,
    "book_name": "1 John",
    "chapter": 3,
    "name": "1 John 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 John 3:1",
            "text": " Lássátok milyen nagy szeretetet adott nékünk az Atya, hogy Isten fiainak neveztetünk! A világ azért nem ismer minket, mert nem ismerte meg Őt. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 John 3:2",
            "text": "Szeretteim, most Isten gyermekei vagyunk, és még nem lett nyilvánvalóvá, hogy mivé leszünk. De tudjuk, hogy ha nyilvánvalóvá lesz, hasonlókká leszünk Ő hozzá; mert meg fogjuk őt látni, a mint van. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 John 3:3",
            "text": "És a kiben megvan ez a reménység Ő iránta, az mind megtisztítja ő magát, a miképen Ő is tiszta. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 John 3:4",
            "text": "Valaki a bűnt cselekszi, az a törvénytelenséget is cselekszi; a bűn pedig a törvénytelenség."
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 John 3:5",
            "text": "És tudjátok, hogy ő azért jelent meg, hogy a mi bűneinket elvegye; és ő benne nincsen bűn. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 John 3:6",
            "text": "A ki ő benne marad, egy sem esik bűnbe; a ki bűnbe esik, egy sem látta őt, sem meg nem ismerte őt. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 John 3:7",
            "text": "Fiacskáim! senki el ne hitessen benneteket: a ki az igazságot cselekszi, igaz az, a miként Ő is igaz: "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 John 3:8",
            "text": "A ki a bűnt cselekszi az ördögből van; mert az ördög kezdettől fogva bűnben leledzik. Azért jelent meg az Istennek Fia, hogy az ördög munkáit lerontsa. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 John 3:9",
            "text": "Senki sem cselekszik bűnt, a ki az Istentől született, mert benne marad annak magva; és nem cselekedhetik bűnt, mivelhogy Istentől született. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 John 3:10",
            "text": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: a ki igazságot nem cselekszik, az egy sem az Istentől való, és az sem, a ki nem szereti az ő atyjafiát. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 John 3:11",
            "text": "Mert ez az üzenet, a melyet kezdettől fogva hallottatok, hogy szeressük egymást; "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 John 3:12",
            "text": "Nem úgy, mint Kain, aki a gonosztól vala, és meggyilkolá az ő testvérét. És miért gyilkolta meg azt? Mivel az ő cselekedetei gonoszok valának, a testvéreié pedig igazak. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 John 3:13",
            "text": "Ne csodálkozzatok atyámfiai, ha gyűlöl titeket a világ! "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "1 John 3:14",
            "text": "Mi tudjuk, hogy általmentünk a halálból az életbe, mert szeretjük a mi atyánkfiait. A ki nem szereti az ő atyjafiát, a halálban marad. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "1 John 3:15",
            "text": "A ki gyűlöli az ő atyjafiát, mind embergyilkos az: és tudjátok, hogy egy embergyilkosnak sincs örök élete, a mi megmaradhatna ő benne. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "1 John 3:16",
            "text": "Arról ismertük meg a szeretetet, hogy Ő az ő életét adta érettünk: mi is kötelesek vagyunk odaadni életünket a mi atyánkfiaiért. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "1 John 3:17",
            "text": "A kinek pedig van miből élnie e világon, és elnézi, hogy az ő atyjafia szükségben van, és elzárja attól az ő szívét, miképen marad meg abban az Isten szeretete? "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "1 John 3:18",
            "text": "Fiacskáim, ne szóval szeressünk, se nyelvvel; hanem cselekedettel és valósággal."
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "1 John 3:19",
            "text": "És erről ismerjük meg, hogy mi az igazságból vagyunk, és így tesszük bátorságosakká ő előtte a mi szíveinket. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "1 John 3:20",
            "text": "Hogy ha vádol minket a szív, mivelhogy nagyobb az Isten a mi szívünknél, és mindent tud. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "1 John 3:21",
            "text": "Szeretteim, ha szívünk nem vádol minket, bizodalmunk van az Istenhez; "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "1 John 3:22",
            "text": "És akármit kérjünk, megnyerjük tőle, mert megtartjuk az ő parancsolatait, és azokat cselekeszszük, a mik kedvesek előtte. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "1 John 3:23",
            "text": "Ez pedig az ő parancsolata, hogy higyjünk az ő Fiának, a Jézus Krisztusnak nevében, és szeressük egymást, a mint megparancsolta nékünk. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "1 John 3:24",
            "text": "És a ki az ő parancsolatait megtartja, az Ő benne marad és Ő is abban; és abból ismerjük meg, hogy bennünk marad, abból a Lélekből, a melyet nékünk adott.   "
        }
    ]
}