{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 39,
    "book_name": "Malachi",
    "chapter": 2,
    "name": "Malachi 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Malachi 2:1",
            "text": " Most azért néktek szól ez a parancsolat, ti papok! "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Malachi 2:2",
            "text": "Ha meg nem hallgatjátok és ha nem veszitek szívetekre, hogy dicsőséget adjatok az én nevemnek, azt mondja a Seregeknek Ura: átkot bocsátok reátok, és elátkozom a ti áldásotokat; bizony elátkozom azt, ha nem veszitek szívetekre! "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Malachi 2:3",
            "text": "Ímé, én megrontom a ti vetni való magotokat, és szemetet szórok orczáitokba, a ti ünneplésteknek szemetjét, és ahhoz hordanak ki titeket. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Malachi 2:4",
            "text": "És megtudjátok, hogy azért adtam néktek e parancsolatot, hogy szövetségem legyen a Lévivel, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Malachi 2:5",
            "text": "Szövetségem volt vele életre és békességre, és félelmül adtam azt néki és félt engemet, és megalázta magát az én nevem előtt. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Malachi 2:6",
            "text": "Igazság törvénye volt az ő szájában, és nem találtatott álnokság az ő ajkaiban; békességben és egyenességgel járt velem, és sokakat megtérített a bűnből. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Malachi 2:7",
            "text": "Mert a papnak ajkai őrzik a tudományt, és az ő szájából törvényt várnak, mivel a Seregek Urának követe ő. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Malachi 2:8",
            "text": "De ti elhajlottatok ez útról, sokakat megbotránkoztattatok a törvénnyel, felbontottátok Lévi szövetségét, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Malachi 2:9",
            "text": "Azért én is szidalmasakká tettelek titeket és útálatosakká az egész nép előtt, a miatt, hogy meg nem őriztétek az én útamat, hanem személyválogatók voltatok a törvénnyel. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Malachi 2:10",
            "text": "Nem egy atyánk van-é mindnyájunknak? Nem egy Isten teremtett-é minket? Miért csalja hát kiki az ő felebarátját, megrontván a mi atyáink szövetségét? "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Malachi 2:11",
            "text": "Hűtelenné lett Júda, és útálatosság támadt Izráelben és Jeruzsálemben, mert megfertőztette Júda az Úrnak szentségét, a melyet ő szeret, és idegen istennek leányát vette el."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Malachi 2:12",
            "text": "Elveszt az Úr mindenkit, a ki ezt cselekszi, a vigyázót és a felelőt, a Jákób sátraiból, még ha áldozatot visz is a Seregek Urának. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Malachi 2:13",
            "text": "És ezt is cselekszitek: betöltitek az Úr oltárát könyhullatással, sírással és kesergéssel, hogy ne tekintsen többé az ételáldozatra, és ne fogadjon el szívességet a ti kezetekből. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Malachi 2:14",
            "text": "És azt mondjátok: Miért? Azért, mert az Úr tett bizonyságot közted és a te ifjúságod felesége közt, a kit te megcsaltál, holott társad és szövetséges feleséged! "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Malachi 2:15",
            "text": "Nem tett ilyet egy sem, a kinek még volt lelke. És mit keresett az az egy? Istentől való magvat. Őrizzétek meg azért a ti lelketeket, és a ti ifjúságotok feleségét meg ne csaljátok! "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Malachi 2:16",
            "text": "Mert gyűlölöm az elbocsátást, ezt mondja az Úr, Izráelnek Istene, és azt, a ki ruhájára kegyetlenséget borít, azt mondja a Seregeknek Ura. Őrizzétek meg azért lelketeket és ne csalárdkodjatok! "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Malachi 2:17",
            "text": "Elfárasztottátok az Urat beszédeitekkel, és azt mondjátok: Mivel fárasztottuk el? Azzal, hogy azt mondjátok: Minden gonosztevő jó az Úr szemeiben, és gyönyörködik ő azokban; vagy: Hol van az ítéletnek Istene?   "
        }
    ]
}