{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 39,
    "book_name": "Malachi",
    "chapter": 3,
    "name": "Malachi 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Malachi 3:1",
            "text": " Ímé, elküldöm én az én követemet, és megtisztítja előttem az útat, és mindjárt eljön az ő templomába az Úr, a kit ti kerestek, és a szövetségnek követe, a kit ti kívántok; ímé, eljön, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Malachi 3:2",
            "text": "De kicsoda szenvedheti el az ő eljövetelének napját? És kicsoda áll meg az ő megjelenésekor? Hiszen olyan ő, mint az ötvösnek tüze, és a ruhamosóknak lúgja! "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Malachi 3:3",
            "text": "És ül mint ötvös vagy ezüsttisztogató és megtisztítja Lévi fiait és fényessé teszi őket, mint az aranyat és ezüstöt; és igazsággal visznek ételáldozatot az Úrnak. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Malachi 3:4",
            "text": "És kedves lesz az Úrnak a Júda és Jeruzsálem ételáldozatja, mint a régi napokban és előbbi esztendőkben. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Malachi 3:5",
            "text": "Mert ítéletre indulok hozzátok, és gyors tanú leszek a szemfényvesztők ellen, a paráznák és hamisan esküvők ellen, és azok ellen, a kik megrövidítik a munkásnak bérét, az özvegyet és árvát, és a kik nyomorgatják az idegent, és nem félnek engem, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Malachi 3:6",
            "text": "Mert én, az Úr, meg nem változom, ti pedig, Jákóbnak fiai, nem emésztettek meg! "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Malachi 3:7",
            "text": "Atyáitok idejétől fogva eltértetek rendeléseimtől és nem tartottátok meg azokat. Térjetek hozzám, és én is hozzátok térek, azt mondja a Seregeknek Ura. De azt mondjátok: Miben térjünk meg? "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Malachi 3:8",
            "text": "Avagy az ember csalhatja-é az Istent? ti mégis csaltatok engem. És azt mondjátok: Mivel csalunk téged? A tizeddel és az áldozni valóval. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Malachi 3:9",
            "text": "Átokkal vagytok elátkozva, mégis csaltok engem: a nép egészben!"
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Malachi 3:10",
            "text": "Hozzátok be a tizedet mind az én tárházamba, hogy legyen ennivaló az én házamban, és ezzel próbáljatok meg engem, azt mondja a Seregeknek Ura, ha nem nyitom meg néktek az egek csatornáit, és ha nem árasztok reátok áldást bőségesen. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Malachi 3:11",
            "text": "És megdorgálom érettetek a kártevőt, és nem veszti el földetek gyümölcsét, és nem lesz a szőlőtök meddő a mezőn, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Malachi 3:12",
            "text": "És boldognak mondanak titeket mind a nemzetek; mert kívánatos földdé lesztek ti, azt mondja a Seregeknek Ura. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Malachi 3:13",
            "text": "Keményen szóltatok ellenem, azt mondja az Úr, és azt mondjátok: Mit szóltunk ellened?"
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Malachi 3:14",
            "text": "Azt mondtátok: Hiábavaló az Isten szolgálata, és mi haszna, hogy megtartjuk törvényeit, és hogy alázatosan járunk a Seregeknek Ura előtt? "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Malachi 3:15",
            "text": "Sőt inkább magunk hirdetjük boldogoknak a kevélyeket; hiszen gyarapodtak, noha gonoszságot űznek, és megszabadulnak, noha kisértik az Istent! "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Malachi 3:16",
            "text": "Akkor tanakodtak egymással az Úrnak tisztelői, az Úr pedig figyelt és hallgatott, és egy emlékkönyv iraték ő előtte azoknak, a kik félik az Urat és becsülik az ő nevét."
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Malachi 3:17",
            "text": "És azon a napon, azt mondja a Seregeknek Ura, a melyet én szerzek, tulajdonommá lesznek és kedvezek nékik, a mint kiki kedvez a maga fiának, a ki szolgálja őt. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Malachi 3:18",
            "text": "És megtértek és meglátjátok, hogy különbség van az igaz és a gonosz között, az Isten szolgája között és a között, a ki nem szolgálja őt.   "
        }
    ]
}