{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 10,
    "name": "Matthew 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Matthew 10:1",
            "text": " És előszólítván tizenkét tanítványát, hatalmat ada nékik a tisztátalan lelkek felett, hogy kiűzzék azokat, és gyógyítsanak minden betegséget és minden erőtelenséget. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Matthew 10:2",
            "text": "A tizenkét apostol nevei pedig ezek: Első Simon, a kit Péternek hívnak, és András, az ő testvére; Jakab, a Zebedeus fia, és János az ő testvére; "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Matthew 10:3",
            "text": "Filep és Bertalan; Tamás és Máté, a vámszedő; Jakab, az Alfeus fia, és Lebbeus, a kit Taddeusnak hívtak; "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Matthew 10:4",
            "text": "Simon a kananita, és Judás, az Iskariotes, a ki el is árulta őt. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Matthew 10:5",
            "text": "Ezt a tizenkettőt küldé ki Jézus, és megparancsolá nékik, mondván: Pogányok útjára ne menjetek, és Samaritánusok városába ne menjetek be; "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Matthew 10:6",
            "text": "Hanem menjetek inkább Izráel házának eltévelyedett juhaihoz. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Matthew 10:7",
            "text": "Elmenvén pedig prédikáljatok, mondván: Elközelített a mennyeknek országa. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Matthew 10:8",
            "text": "Betegeket gyógyítsatok, poklosokat tisztítsatok, halottakat támasszatok, ördögöket űzzetek. Ingyen vettétek, ingyen adjátok. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Matthew 10:9",
            "text": "Ne szerezzetek aranyat, se ezüstöt, se réz-pénzt a ti erszényetekbe, "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Matthew 10:10",
            "text": "Se útitáskát, se két ruhát, se sarut, se pálczát; mert méltó a munkás az ő táplálékára. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Matthew 10:11",
            "text": "A mely városba vagy faluba pedig bementek, tudakozzátok meg, ki abban méltó; és ott maradjatok, a míg tovább mehettek. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Matthew 10:12",
            "text": "Ha pedig bementek a házba, köszöntsétek azt. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Matthew 10:13",
            "text": "És ha méltó a ház, szálljon a ti békességtek reá; ha pedig nem méltó, a ti békességtek rátok térjen vissza. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Matthew 10:14",
            "text": "És ha valaki nem fogad be titeket, és nem hallgatja a ti beszédeteket, mikor kimentek abból a házból, vagy városból, lábaitok porát is verjétek le. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Matthew 10:15",
            "text": "Bizony mondom néktek: Az ítélet napján könnyebb lesz a Sodoma és Gomora földjének dolga, mint annak a városnak. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Matthew 10:16",
            "text": "Ímé, én elbocsátlak titeket, mint juhokat a farkasok közé; legyetek azért okosak mint a kígyók, és szelidek mint a galambok. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Matthew 10:17",
            "text": "De óvakodjatok az emberektől; mert törvényszékekre adnak titeket és az ő gyülekezeteikben megostoroznak titeket; "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Matthew 10:18",
            "text": "És helytartók és királyok elé visznek titeket érettem, bizonyságul ő magoknak és a pogányoknak. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Matthew 10:19",
            "text": "De mikor átadnak titeket, ne aggodalmaskodjatok, mi módon vagy mit szóljatok; mert megadatik néktek abban az órában, mit mondjatok. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Matthew 10:20",
            "text": "Mert nem ti vagytok, a kik szóltok, hanem a ti Atyátoknak Lelke az, a ki szól ti bennetek. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Matthew 10:21",
            "text": "Halálra adja pedig testvér testvérét, atya gyermekét; támadnak magzatok szüleik ellen, és megöletik őket. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Matthew 10:22",
            "text": "És gyűlöletesek lesztek, mindenki előtt az én nevemért; de a ki mindvégig megáll, az megtartatik. "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Matthew 10:23",
            "text": "Mikor pedig abban a városban üldöznek titeket, szaladjatok a másikba. Mert bizony mondom néktek: be sem járjátok Izráel városait, míg az embernek Fia eljövend. "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Matthew 10:24",
            "text": "Nem fölebbvaló a tanítvány a tanítónál, sem a szolga az ő uránál. "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Matthew 10:25",
            "text": "Elég a tanítványnak, ha olyan mint a mestere, és a szolga mint az ő Ura. Ha a házigazdát Belzebubnak hívták, mennyivel inkább az ő házanépét?! "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Matthew 10:26",
            "text": "Azért ne féljetek tőlök. Mert nincs oly rejtett dolog, a mi napfényre ne jőne; és oly titok, a mi ki ne tudódnék. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Matthew 10:27",
            "text": "A mit néktek a sötétben mondok, a világosságban mondjátok; és a mit fülbe súgva hallotok, a háztetőkről hirdessétek. "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Matthew 10:28",
            "text": "És ne féljetek azoktól, a kik a testet ölik meg, a lelket pedig meg nem ölhetik; hanem attól féljetek inkább, a ki mind a lelket, mind a testet elvesztheti a gyehennában. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Matthew 10:29",
            "text": "Nemde, két verebecskét meg lehet venni egy kis fillérért? És egy sem esik azok közül a földre a ti Atyátok akarata nélkül! "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Matthew 10:30",
            "text": "Néktek pedig még a fejetek hajszálai is mind számon vannak. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Matthew 10:31",
            "text": "Ne féljetek azért; ti sok verebecskénél drágábbak vagytok. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Matthew 10:32",
            "text": "Valaki azért vallást tesz én rólam az emberek előtt, én is vallást teszek arról az én mennyei Atyám előtt; "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Matthew 10:33",
            "text": "A ki pedig megtagad engem az emberek előtt, én is megtagadom azt az én mennyei Atyám előtt. "
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Matthew 10:34",
            "text": "Ne gondoljátok, hogy azért jöttem, hogy békességet bocsássak e földre; nem azért jöttem, hogy békességet bocsássak, hanem hogy fegyvert. "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Matthew 10:35",
            "text": "Mert azért jöttem, hogy meghasonlást támaszszak az ember és az ő atyja, a leány és az ő anyja, a meny és az ő napa közt; "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Matthew 10:36",
            "text": "És hogy az embernek ellensége legyen az ő házanépe. "
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Matthew 10:37",
            "text": "A ki inkább szereti atyját és anyját, hogynem engemet, nem méltó én hozzám; és a ki inkább szereti fiát és leányát, hogynem engemet, nem méltó én hozzám. "
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Matthew 10:38",
            "text": "És a ki föl nem veszi az ő keresztjét és úgy nem követ engem, nem méltó én hozzám. "
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Matthew 10:39",
            "text": "A ki megtalálja az ő életét, elveszti azt; és a ki elveszti az ő életét én érettem, megtalálja azt. "
        },
        {
            "chapter": 10,
            "verse": 40,
            "name": "Matthew 10:40",
            "text": "A ki titeket befogad, engem fogad be; és a ki engem befogad, azt fogadja be, a ki engem küldött. "
        },
        {
            "chapter": 10,
            "verse": 41,
            "name": "Matthew 10:41",
            "text": "A ki befogadja a prófétát próféta nevében, prófétának jutalmát veszi; és a ki befogadja az igazat igaznak nevében, igaznak jutalmát veszi;"
        },
        {
            "chapter": 10,
            "verse": 42,
            "name": "Matthew 10:42",
            "text": "És a ki inni ád egynek e kicsinyek közül, csak egy pohár hideg vizet tanítvány nevében, bizony mondom néktek, el nem vesztheti jutalmát.   "
        }
    ]
}