{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 12,
    "name": "Matthew 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Matthew 12:1",
            "text": " Abban az időben a vetéseken át haladt Jézus szombatnapon; tanítványai pedig megéheztek, és kezdték a kalászokat tépni és enni."
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Matthew 12:2",
            "text": "Látván pedig ezt a farizeusok, mondának néki: Ímé a te tanítványaid azt cselekszik, a mit nem szabad szombatnapon cselekedni. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Matthew 12:3",
            "text": "Ő pedig monda nékik: Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett vala ő és a kik vele valának? "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Matthew 12:4",
            "text": "Hogyan ment be az Isten házába, és ette meg a szentelt kenyereket, a melyeket nem vala szabad megennie néki, sem azoknak, a kik ő vele valának, hanem csak a papoknak? "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Matthew 12:5",
            "text": "Vagy nem olvastátok-é a törvényben, hogy szombatnapon megtörik a papok a szombatot a templomban és nem vétkeznek? "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Matthew 12:6",
            "text": "Mondom pedig néktek, hogy a templomnál nagyobb van itt. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Matthew 12:7",
            "text": "Ha pedig tudnátok, mi ez: Irgalmasságot akarok és nem áldozatot, nem kárhoztattátok volna az ártatlanokat. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Matthew 12:8",
            "text": "Mert a szombatnak is Ura az embernek Fia. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Matthew 12:9",
            "text": "És távozván onnan, méne az ő zsinagógájukba. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Matthew 12:10",
            "text": "És ímé, vala ott egy elszáradt kezű ember. És megkérdék őt, mondván: Ha szabad-é szombatnapon gyógyítani? hogy vádolhassák őt. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Matthew 12:11",
            "text": "Ő pedig monda nékik: Kicsoda közületek az az ember, a kinek van egy juha, és ha az szombatnapon a verembe esik, meg nem ragadja és ki nem vonja azt? "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Matthew 12:12",
            "text": "Mennyivel drágább pedig az ember a juhnál! Szabad tehát szombatnapon jót cselekedni. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Matthew 12:13",
            "text": "Akkor monda annak az embernek: Nyújtsd ki a kezedet. És kinyújtá, és olyan éppé lőn, mint a másik. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Matthew 12:14",
            "text": "A farizeusok pedig kimenvén, tanácsot tartának ellene, hogyan veszíthetnék el őt. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Matthew 12:15",
            "text": "Jézus pedig észrevévén ezt, eltávozék onnan. És követé őt nagy sokaság, és ő meggyógyítja vala mindnyájokat; "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Matthew 12:16",
            "text": "És megfenyegeté őket, hogy őt ismertté ne tegyék; "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Matthew 12:17",
            "text": "Hogy beteljesedjék Ésaiás próféta mondása, a ki így szólt: "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Matthew 12:18",
            "text": "Ímé az én szolgám, a kit választottam; az én szerelmesem, a kiben az én lelkem kedvét lelé; lelkemet adom ő belé, és ítéletet hirdet a pogányoknak. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Matthew 12:19",
            "text": "Nem verseng, és nem kiált; az utczákon senki nem hallja szavát. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Matthew 12:20",
            "text": "A megrepedezett nádat nem töri el, és a pislogó gyertyabelet nem oltja ki, mígnem diadalomra viszi az ítéletet. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Matthew 12:21",
            "text": "És az ő nevében reménykednek majd a pogányok.  "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Matthew 12:22",
            "text": " Akkor egy vak és néma ördöngőst hoztak ő eléje; és meggyógyítá azt, annyira, hogy a vak és néma mind beszél, mind lát vala. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Matthew 12:23",
            "text": "És elálmélkodék az egész sokaság, és monda: Vajjon nem ez-é Dávidnak ama Fia? "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Matthew 12:24",
            "text": "A farizeusok pedig ezt hallván, mondának: Ez nem űzi ki az ördögöket, hanemha Belzebubbal, az ördögök fejedelmével. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Matthew 12:25",
            "text": "Jézus pedig, tudva az ő gondolataikat, monda nékik: Minden ország, a mely magával meghasonlik, elpusztul; és egy város vagy háznép sem állhat meg, a mely meghasonlik magával."
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Matthew 12:26",
            "text": "Ha pedig a Sátán a Sátánt űzi ki, önmagával hasonlott meg; mimódon állhat meg tehát az ő országa? "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Matthew 12:27",
            "text": "És ha én Belzebub által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Azért ők magok lesznek a ti bíráitok."
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Matthew 12:28",
            "text": "Ha pedig én Istennek Lelke által űzöm ki az ördögöket, akkor kétség nélkül elérkezett hozzátok az Isten országa. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Matthew 12:29",
            "text": "Avagy mi módon mehet be valaki a hatalmasnak házába és rabolhatja el annak kincseit, hanemha megkötözi előbb a hatalmast és akkor rabolja ki annak házát? "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "Matthew 12:30",
            "text": "A ki velem nincsen, ellenem van; és a ki velem nem gyűjt, tékozol. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "Matthew 12:31",
            "text": "Azt mondom azért néktek: Minden bűn és káromlás megbocsáttatik az embereknek; de a Lélek káromlása nem bocsáttatik meg az embereknek. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "Matthew 12:32",
            "text": "Még a ki az ember Fia ellen szól, annak is megbocsáttatik; de a ki a Szent Lélek ellen szól, annak sem ezen, sem a más világon meg nem bocsáttatik. "
        },
        {
            "chapter": 12,
            "verse": 33,
            "name": "Matthew 12:33",
            "text": "Vagy legyetek jó fák, és teremjetek jó gyümölcsöt, vagy legyetek romlott fák, és teremjetek romlott gyümölcsöt; mert gyümölcséről ismerik meg a fát. "
        },
        {
            "chapter": 12,
            "verse": 34,
            "name": "Matthew 12:34",
            "text": "Mérges kígyóknak fajzatai, mi módon szólhattok jókat, holott gonoszak vagytok? Mert a szívnek teljességéből szól a száj."
        },
        {
            "chapter": 12,
            "verse": 35,
            "name": "Matthew 12:35",
            "text": "A jó ember az ő szívének jó kincseiből hozza elő a jókat; és a gonosz ember az ő szívének gonosz kincseiből hozza elő a gonoszokat. "
        },
        {
            "chapter": 12,
            "verse": 36,
            "name": "Matthew 12:36",
            "text": "De mondom néktek: Minden hivalkodó beszédért, a mit beszélnek az emberek, számot adnak majd az ítélet napján."
        },
        {
            "chapter": 12,
            "verse": 37,
            "name": "Matthew 12:37",
            "text": "Mert a te beszédidből ismertetel igaznak, és a te beszédidből ismertetel hamisnak. "
        },
        {
            "chapter": 12,
            "verse": 38,
            "name": "Matthew 12:38",
            "text": "Ekkor felelének néki némelyek az írástudók és farizeusok közül, mondván: Mester, jelt akarnánk látni te tőled. "
        },
        {
            "chapter": 12,
            "verse": 39,
            "name": "Matthew 12:39",
            "text": "Ő pedig felelvén, monda nékik: E gonosz és parázna nemzetség jelt kiván; és nem adatik jel néki, hanemha Jónás prófétának jele. "
        },
        {
            "chapter": 12,
            "verse": 40,
            "name": "Matthew 12:40",
            "text": "Mert a miképen Jónás három éjjel és három nap volt a czethal gyomrában, azonképen az embernek Fia is három nap és három éjjel lesz a föld gyomrában."
        },
        {
            "chapter": 12,
            "verse": 41,
            "name": "Matthew 12:41",
            "text": "Ninive férfiai az ítéletkor együtt támadnak majd fel ezzel a nemzetséggel, és kárhoztatják ezt: mivelhogy ők megtértek a Jónás prédikálására; és ímé nagyobb van itt Jónásnál. "
        },
        {
            "chapter": 12,
            "verse": 42,
            "name": "Matthew 12:42",
            "text": "Délnek királyné asszonya felkél majd az ítéletkor e nemzetséggel együtt, és kárhoztatja ezt: mert ő eljött a földnek széléről, hogy hallhassa a Salamon bölcseségét; és ímé, nagyobb van itt Salamonnál. "
        },
        {
            "chapter": 12,
            "verse": 43,
            "name": "Matthew 12:43",
            "text": "Mikor pedig a tisztátalan lélek kimegy az emberből, víz nélkül való helyeken jár, nyugalmat keresve, és nem talál: "
        },
        {
            "chapter": 12,
            "verse": 44,
            "name": "Matthew 12:44",
            "text": "Akkor ezt mondja: Visszatérek az én házamba, a honnét kijöttem. És oda menvén, üresen, kisöpörve és fölékesítve találja azt."
        },
        {
            "chapter": 12,
            "verse": 45,
            "name": "Matthew 12:45",
            "text": "Akkor elmegy és vesz maga mellé más hét lelket, gonoszabbakat ő magánál, és bemenvén, ott lakoznak; és ennek az embernek utolsó állapotja gonoszabb lesz az elsőnél. Így lesz ezzel a gonosz nemzetséggel is.  "
        },
        {
            "chapter": 12,
            "verse": 46,
            "name": "Matthew 12:46",
            "text": " Mikor pedig még szóla a sokaságnak, ímé az ő anyja és az ő testvérei állanak vala odakünn, akarván ő vele szólni. "
        },
        {
            "chapter": 12,
            "verse": 47,
            "name": "Matthew 12:47",
            "text": "És monda néki valaki: Ímé a te anyád és testvéreid odakünn állanak, és szólni akarnak veled. "
        },
        {
            "chapter": 12,
            "verse": 48,
            "name": "Matthew 12:48",
            "text": "Ő pedig felelvén, monda a hozzá szólónak: Kicsoda az én anyám; és kik az én testvéreim? "
        },
        {
            "chapter": 12,
            "verse": 49,
            "name": "Matthew 12:49",
            "text": "És kinyujtván kezét az ő tanítványaira, monda: Ímé az én anyám és az én testvéreim! "
        },
        {
            "chapter": 12,
            "verse": 50,
            "name": "Matthew 12:50",
            "text": "Mert a ki cselekszi az én mennyei Atyám akaratát, az nékem fitestvérem, nőtestvérem és anyám.   "
        }
    ]
}