{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 13,
    "name": "Matthew 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Matthew 13:1",
            "text": " Azon a napon kimenvén Jézus a házból, leüle a tenger mellett."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Matthew 13:2",
            "text": "És nagy sokaság gyülekezék ő hozzá, annyira, hogy ő a hajóba méne leülni; az egész sokaság pedig a parton áll vala. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Matthew 13:3",
            "text": "És sokat beszéle nékik példázatokban, mondván: Ímé kiméne a magvető vetni, "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Matthew 13:4",
            "text": "És a mikor ő vet vala, némely mag az útfélre esék; és eljövén a madarak, elkapdosák azt. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Matthew 13:5",
            "text": "Némely pedig a köves helyre esék, a hol nem sok földje vala; és hamar kikele, mivelhogy nem vala mélyen a földben. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Matthew 13:6",
            "text": "De mikor a nap felkelt, elsüle; és mivelhogy gyökere nem vala, elszáradott. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Matthew 13:7",
            "text": "Némely pedig a tövisek közé esék, és a tövisek felnevekedvén, megfojták azt. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Matthew 13:8",
            "text": "Némely pedig a jó földbe esék, és gyümölcsöt terme, némely száz annyit, némely hatvan annyit, némely pedig harmincz annyit. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Matthew 13:9",
            "text": "A kinek van füle a hallásra, hallja. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Matthew 13:10",
            "text": "A tanítványok pedig hozzámenvén, mondának néki: Miért szólasz nékik példázatokban? "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Matthew 13:11",
            "text": "Ő pedig felelvén, monda nékik: Mert néktek megadatott, hogy érthessétek a mennyek országának titkait, ezeknek pedig nem adatott meg. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Matthew 13:12",
            "text": "Mert a kinek van, annak adatik, és bővölködik; de a kinek nincs, az is elvétetik tőle, a mije van. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Matthew 13:13",
            "text": "Azért szólok velök példázatokban, mert látván nem látnak, és hallván nem hallanak, sem nem értenek. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Matthew 13:14",
            "text": "És beteljesedék rajtok Ésaiás jövendölése, a mely ezt mondja: Hallván halljatok, és ne értsetek; és látván lássatok, és ne ismerjetek: "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Matthew 13:15",
            "text": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallottak, és szemeiket behunyták; hogy valami módon ne lássanak szemeikkel, és ne halljanak füleikkel, és ne értsenek szívükkel, és meg ne térjenek, és meg ne gyógyítsam őket."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Matthew 13:16",
            "text": "A ti szemeitek pedig boldogok, hogy látnak; és a ti füleitek, hogy hallanak. "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Matthew 13:17",
            "text": "Mert bizony mondom néktek, hogy sok próféta és igaz kívánta látni, a miket ti láttok, és nem látták; és hallani, a miket ti hallotok, és nem hallották. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Matthew 13:18",
            "text": "Ti halljátok meg azért a magvető példázatát. "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Matthew 13:19",
            "text": "Ha valaki hallja az ígét a mennyeknek országáról és nem érti, eljő a gonosz és elkapja azt, a mi annak szívébe vettetett vala. Ez az, a mely az útfélre esett. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Matthew 13:20",
            "text": "A mely pedig a köves helyre esett, ez az, a ki hallja az ígét, és mindjárt örömmel fogadja; "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Matthew 13:21",
            "text": "De nincs gyökere benne, hanem csak ideig való; mihelyt pedig nyomorgatás vagy üldözés támad az íge miatt, azonnal megbotránkozik. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Matthew 13:22",
            "text": "A mely pedig a tövisek közé esett, ez az, a ki hallja az ígét, de e világnak gondja és a gazdagságnak csalárdsága elfojtja az ígét, és gyümölcsöt nem terem. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Matthew 13:23",
            "text": "A mely pedig a jó földbe esett, ez az, a ki hallja és érti az ígét; a ki gyümölcsöt is terem, és terem némely száz annyit, némely hatvan annyit, némely pedig harmincz annyit. "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Matthew 13:24",
            "text": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa az emberhez, a ki az ő földébe jó magot vetett; "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Matthew 13:25",
            "text": "De mikor az emberek alusznak vala, eljöve az ő ellensége és konkolyt vete a búza közé, és elméne. "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Matthew 13:26",
            "text": "Mikor pedig felnevekedék a vetés, és gyümölcsöt terme, akkor meglátszék a konkoly is. "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Matthew 13:27",
            "text": "A gazda szolgái pedig előállván, mondának néki: Uram, avagy nem tiszta magot vetettél-e a te földedbe? honnan van azért benne a konkoly? "
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Matthew 13:28",
            "text": "Ő pedig monda nékik: Valamely ellenség cselekedte azt. A szolgák pedig mondának néki: Akarod-é tehát, hogy elmenvén, összeszedjük azokat? "
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Matthew 13:29",
            "text": "Ő pedig monda: Nem. Mert a mikor összeszeditek a konkolyt, azzal együtt netalán a búzát is kiszaggatjátok. "
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Matthew 13:30",
            "text": "Hagyjátok, hogy együtt nőjjön mind a kettő az aratásig, és az aratás idején azt mondom majd az aratóknak: Szedjétek össze először a konkolyt, és kössétek kévékbe, hogy megégessétek; a búzát pedig takarítsátok az én csűrömbe. "
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Matthew 13:31",
            "text": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa a mustármaghoz, a melyet vévén az ember, elvete az ő mezejében; "
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Matthew 13:32",
            "text": "A mely kisebb ugyan minden magnál; de a mikor felnő, nagyobb a veteményeknél, és fává lesz, annyira, hogy reá szállanak az égi madarak, és fészket raknak ágain. "
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Matthew 13:33",
            "text": "Más példázatot is mondott nékik: Hasonlatos a mennyeknek országa a kovászhoz, a melyet vévén az asszony, három mércze lisztbe elegyíte, mígnem az egész megkele. "
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "Matthew 13:34",
            "text": "Mind ezeket példázatokban mondá Jézus a sokaságnak, és példázat nélkül semmit sem szóla nékik, "
        },
        {
            "chapter": 13,
            "verse": 35,
            "name": "Matthew 13:35",
            "text": "Hogy beteljék a mit a próféta szólott, mondván: Megnyitom az én számat példázatokra; és kitárom, amik e világ alapítása óta rejtve valának. "
        },
        {
            "chapter": 13,
            "verse": 36,
            "name": "Matthew 13:36",
            "text": "Ekkor elbocsátván a sokaságot, beméne Jézus a házba. És az ő tanítványai hozzámenének, mondván: Magyarázd meg nékünk a szántóföld konkolyáról való példázatot. "
        },
        {
            "chapter": 13,
            "verse": 37,
            "name": "Matthew 13:37",
            "text": "Ő pedig felelvén monda nékik: A ki a jó magot veti, az az embernek Fia; "
        },
        {
            "chapter": 13,
            "verse": 38,
            "name": "Matthew 13:38",
            "text": "A szántóföld pedig a világ; a jó mag az Isten országának fiai; a konkoly pedig a gonosznak fiai. "
        },
        {
            "chapter": 13,
            "verse": 39,
            "name": "Matthew 13:39",
            "text": "Az ellenség pedig, a ki a konkolyt vetette, az ördög; az aratás pedig a világ vége; az aratók pedig az angyalok. "
        },
        {
            "chapter": 13,
            "verse": 40,
            "name": "Matthew 13:40",
            "text": "A miképen azért összegyűjtik a konkolyt és megégetik: akképen lesz a világnak végén. "
        },
        {
            "chapter": 13,
            "verse": 41,
            "name": "Matthew 13:41",
            "text": "Az embernek Fia elküldi az ő angyalait, és az ő országából összegyűjtik a botránkozásokat mind, és azokat is, a kik gonoszságot cselekesznek, "
        },
        {
            "chapter": 13,
            "verse": 42,
            "name": "Matthew 13:42",
            "text": "És bevetik őket a tüzes kemenczébe: ott lészen sírás és fogcsikorgatás. "
        },
        {
            "chapter": 13,
            "verse": 43,
            "name": "Matthew 13:43",
            "text": "Akkor az igazak fénylenek, mint a nap, az ő Atyjoknak országában. A kinek van füle a hallásra, hallja. "
        },
        {
            "chapter": 13,
            "verse": 44,
            "name": "Matthew 13:44",
            "text": "Ismét hasonlatos a mennyeknek országa a szántóföldben elrejtett kincshez, a melyet megtalálván az ember, elrejté azt; és a felett való örömében elmegy és eladván mindenét a mije van, megveszi azt a szántóföldet. "
        },
        {
            "chapter": 13,
            "verse": 45,
            "name": "Matthew 13:45",
            "text": "Ismét hasonlatos a mennyeknek országa a kereskedőhöz, a ki igazgyöngyöket keres; "
        },
        {
            "chapter": 13,
            "verse": 46,
            "name": "Matthew 13:46",
            "text": "A ki találván egy drágagyöngyre, elméne, és mindenét eladván a mije volt, megvevé azt. "
        },
        {
            "chapter": 13,
            "verse": 47,
            "name": "Matthew 13:47",
            "text": "Szintén hasonlatos a mennyeknek országa a tengerbe vetett gyalomhoz, a mely mindenféle fajtát összefogott; "
        },
        {
            "chapter": 13,
            "verse": 48,
            "name": "Matthew 13:48",
            "text": "Melyet, minekutána megtelt, a partra vontak a halászok, és leülvén, a jókat edényekbe gyűjtötték, a hitványakat pedig kihányták. "
        },
        {
            "chapter": 13,
            "verse": 49,
            "name": "Matthew 13:49",
            "text": "Így lesz a világ végén is: Eljőnek majd az angyalok, és kiválasztják a gonoszokat az igazak közül. "
        },
        {
            "chapter": 13,
            "verse": 50,
            "name": "Matthew 13:50",
            "text": "És a tüzes kemenczébe vetik őket; ott lészen sírás és fogcsikorgatás. "
        },
        {
            "chapter": 13,
            "verse": 51,
            "name": "Matthew 13:51",
            "text": "Monda nékik Jézus: Megértettétek-é mindezeket? Mondának néki: Megértettük Uram. "
        },
        {
            "chapter": 13,
            "verse": 52,
            "name": "Matthew 13:52",
            "text": "Ő pedig monda nékik: Annakokáért minden írástudó, a ki a mennyeknek országa felől megtaníttatott, hasonlatos az olyan gazdához, a ki ót és újat hoz elő az ő éléstárából.  "
        },
        {
            "chapter": 13,
            "verse": 53,
            "name": "Matthew 13:53",
            "text": " És lőn, a mikor elvégzé Jézus ezeket a példázatokat, elméne onnan. "
        },
        {
            "chapter": 13,
            "verse": 54,
            "name": "Matthew 13:54",
            "text": "És hazájába érve, tanítja vala őket az ő zsinagógájukban, annyira, hogy álmélkodnak és ezt mondják vala: Honnét van ebben ez a bölcseség és az erők? "
        },
        {
            "chapter": 13,
            "verse": 55,
            "name": "Matthew 13:55",
            "text": "Nem ez-é amaz ácsmesternek fia? Nem az ő anyját hívják-é Máriának, és az ő testvéreit Jakabnak, Józsénak, Simonnak és Júdásnak?"
        },
        {
            "chapter": 13,
            "verse": 56,
            "name": "Matthew 13:56",
            "text": "És az ő nőtestvérei is nem mind minálunk vannak-é? Honnét vannak tehát ennél mindezek? "
        },
        {
            "chapter": 13,
            "verse": 57,
            "name": "Matthew 13:57",
            "text": "És megbotránkoznak vala ő benne. Jézus pedig monda nékik: Nincsen próféta tisztesség nélkül, hanem csak az ő hazájában és házában. "
        },
        {
            "chapter": 13,
            "verse": 58,
            "name": "Matthew 13:58",
            "text": "Nem is tőn ott sok csodát, az ő hitetlenségök miatt.   "
        }
    ]
}