{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 14,
    "name": "Matthew 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Matthew 14:1",
            "text": " Abban az időben hírét hallá Heródes negyedes fejedelem Jézusnak,"
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Matthew 14:2",
            "text": "És monda szolgáinak: Ez ama Keresztelő János; ő támadt fel a halálból, és azért működnek benne az erők. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Matthew 14:3",
            "text": "Mert Heródes elfogatta vala Jánost, és megkötöztetvén, tömlöczbe vetette vala Heródiásért, az ő testvérének, Fülöpnek feleségéért. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Matthew 14:4",
            "text": "Mert ezt mondja vala néki János: Nem szabad néked ővele élned. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Matthew 14:5",
            "text": "De mikor meg akarta öletni, félt a sokaságtól, mert mint egy prófétát úgy tartják vala őt. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Matthew 14:6",
            "text": "Hanem mikor a Heródes születése napját ünnepelék, tánczola a Heródiás leánya ő előttük, és megtetszék Heródesnek; "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Matthew 14:7",
            "text": "Azért esküvéssel fogadá, hogy a mit kér, megadja néki."
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Matthew 14:8",
            "text": "A leány pedig, anyja rábeszélésére, monda: Add ide nékem egy tálban a Keresztelő János fejét."
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Matthew 14:9",
            "text": "És megszomorodék a király, de esküjéért és a vendégek miatt parancsolá, hogy adják oda."
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Matthew 14:10",
            "text": "És elküldvén, fejét véteté Jánosnak a tömlöczben. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Matthew 14:11",
            "text": "És előhozák az ő fejét egy tálban, és adák a leánynak; az pedig vivé az ő anyjának. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Matthew 14:12",
            "text": "És előjövén az ő tanítványai, elvivék a testet, és eltemeték azt; és elmenvén, megjelenték Jézusnak.  "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Matthew 14:13",
            "text": " És mikor ezt meghallotta Jézus, elméne onnét hajón egy puszta helyre egyedül. A sokaság pedig ezt hallva, gyalog követé őt a városokból. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Matthew 14:14",
            "text": "És kimenvén Jézus, láta nagy sokaságot, és megszáná őket, és azoknak betegeit meggyógyítá. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Matthew 14:15",
            "text": "Mikor pedig estveledék, hozzá menének az ő tanítványai, mondván: Puszta hely ez, és az idő már elmúlt; bocsásd el a sokaságot, hogy menjenek el a falvakba és vegyenek magoknak eleséget. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Matthew 14:16",
            "text": "Jézus pedig monda nékik: Nem szükség elmenniök; adjatok nékik ti enniök. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Matthew 14:17",
            "text": "Azok pedig mondának néki: Nincsen itt, csupán öt kenyerünk és két halunk. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Matthew 14:18",
            "text": "Ő pedig monda: Hozzátok azokat ide hozzám. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Matthew 14:19",
            "text": "És mikor megparancsolá a sokaságnak, hogy üljenek le a fűre, vevé az öt kenyeret és két halat, és szemeit az égre emelvén, hálákat ada; és megszegvén a kenyereket, adá a tanítványoknak, a tanítványok pedig a sokaságnak. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Matthew 14:20",
            "text": "És mindnyájan evének, és megelégedének; és felszedék a maradék darabokat, tizenkét teli kosárral. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Matthew 14:21",
            "text": "A kik pedig ettek vala, mintegy ötezeren valának férfiak, asszonyokon és gyermekeken kívül. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Matthew 14:22",
            "text": " És mindjárt kényszeríté Jézus az ő tanítványait, hogy szálljanak a hajóba és menjenek át előre a túlsó partra, míg ő elbocsátja a sokaságot. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Matthew 14:23",
            "text": "És a mint elbocsátá a sokaságot, felméne a hegyre, magánosan imádkozni. Mikor pedig beestveledék, egyedül vala ott. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Matthew 14:24",
            "text": "A hajó pedig immár a tenger közepén vala, a haboktól háborgattatva; mivelhogy a szél szembe fújt vala. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Matthew 14:25",
            "text": "Az éjszaka negyedik részében pedig hozzájuk méne Jézus, a tengeren járván. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Matthew 14:26",
            "text": "És mikor látták a tanítványok, hogy ő a tengeren jára, megrémülének, mondván: Ez kísértet; és a félelem miatt kiáltozának. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Matthew 14:27",
            "text": "De Jézus azonnal szóla hozzájuk, mondván: Bízzatok; én vagyok, ne féljetek! "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Matthew 14:28",
            "text": "Péter pedig felelvén néki, monda: Uram, ha te vagy, parancsolj, hogy hozzád mehessek a vizeken. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Matthew 14:29",
            "text": "Ő pedig monda: Jövel! És Péter kiszállván a hajóból, jár vala a vizeken, hogy Jézushoz menjen. "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Matthew 14:30",
            "text": "De látva a nagy szelet, megrémüle; és a mikor kezd vala merülni, kiálta, mondván: Uram, tarts meg engem! "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Matthew 14:31",
            "text": "Jézus pedig azonnal kinyújtván kezét, megragadá őt, és monda néki: Kicsinyhitű, miért kételkedél? "
        },
        {
            "chapter": 14,
            "verse": 32,
            "name": "Matthew 14:32",
            "text": "És a mikor beléptek a hajóba, elállt a szél. "
        },
        {
            "chapter": 14,
            "verse": 33,
            "name": "Matthew 14:33",
            "text": "A hajóban levők pedig hozzámenvén, leborulának előtte, mondván: Bizony, Isten Fia vagy!  "
        },
        {
            "chapter": 14,
            "verse": 34,
            "name": "Matthew 14:34",
            "text": " És általkelvén, eljutának Genezáret földére."
        },
        {
            "chapter": 14,
            "verse": 35,
            "name": "Matthew 14:35",
            "text": "És mikor megismerték őt annak a helynek lakosai, szétküldének abba az egész környékbe, és minden beteget hozzá hozának; "
        },
        {
            "chapter": 14,
            "verse": 36,
            "name": "Matthew 14:36",
            "text": "És kérik vala őt, hogy csak az ő ruhájának peremét illethessék. És a kik illeték vala, mindnyájan meggyógyulának.   "
        }
    ]
}