{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 17,
    "name": "Matthew 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Matthew 17:1",
            "text": " És hat nap mulva magához vevé Jézus Pétert, Jakabot és ennek testvérét Jánost, és felvivé őket magokban egy magas hegyre. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Matthew 17:2",
            "text": "És elváltozék előttök, és az ő orczája ragyog vala, mint a nap, ruhája pedig fehér lőn, mint a fényesség. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Matthew 17:3",
            "text": "És ímé megjelenék ő nékik Mózes és Illés, a kik beszélnek vala ő vele. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Matthew 17:4",
            "text": "Péter pedig megszólalván, monda Jézusnak: Uram, jó nékünk itt lennünk. Ha akarod, építsünk itt három hajlékot, néked egyet, Mózesnek is egyet, Illésnek is egyet. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Matthew 17:5",
            "text": "Mikor ő még beszél vala, ímé, fényes felhő borítá be őket; és ímé szózat lőn a felhőből, mondván: Ez az én szerelmes Fiam, a kiben én gyönyörködöm: őt hallgassátok. "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Matthew 17:6",
            "text": "És a tanítványok a mint ezt hallák, arczra esének és igen megrémülének. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Matthew 17:7",
            "text": "Jézus pedig hozzájok menvén, illeté őket, és monda: Keljetek fel és ne féljetek! "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Matthew 17:8",
            "text": "Mikor pedig szemeiket fölemelék, senkit sem látának, hanem csak Jézust egyedül."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Matthew 17:9",
            "text": "És mikor a hegyről alájövének, megparancsolá nékik Jézus, mondván: Senkinek se mondjátok el a mit láttatok, míg fel nem támadt az embernek Fia a halálból. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Matthew 17:10",
            "text": "És megkérdezék őt az ő tanítványai, mondván: Miért mondják tehát az írástudók, hogy előbb Illésnek kell eljőnie? "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Matthew 17:11",
            "text": "Jézus pedig felelvén, monda nékik: Illés bizony eljő előbb, és mindent helyreállít;"
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Matthew 17:12",
            "text": "De mondom néktek, hogy Illés immár eljött, és nem ismerék meg őt, hanem azt mívelék vele, a mit akarának. Ezenképen az ember Fiának is szenvednie kell majd ő tőlük. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Matthew 17:13",
            "text": "Ekkor megértették a tanítványok, hogy Keresztelő Jánosról szóla nékik.  "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Matthew 17:14",
            "text": " És mikor a sokasághoz értek, egy ember jöve hozzá, térdre esvén ő előtte, "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Matthew 17:15",
            "text": "És mondván: Uram, könyörülj az én fiamon, mert holdkóros és kegyetlenül szenved; mivelhogy gyakorta esik a tűzbe, és gyakorta a vízbe. "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Matthew 17:16",
            "text": "És elvittem őt a te tanítványaidhoz, és nem tudták őt meggyógyítani. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Matthew 17:17",
            "text": "Jézus pedig felelvén, monda: Óh hitetlen és elfajult nemzetség! vajjon meddig leszek veletek? vajjon meddig szenvedlek titeket? Hozzátok őt ide nékem. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Matthew 17:18",
            "text": "És megdorgálá őt Jézus, és kiméne belőle az ördög; és meggyógyula a gyermek azon órától fogva. "
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Matthew 17:19",
            "text": "Ekkor a tanítványok magukban Jézushoz menvén, mondának néki: Mi miért nem tudtuk azt kiűzni? "
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Matthew 17:20",
            "text": "Jézus pedig monda nékik: A ti hitetlenségetek miatt. Mert bizony mondom néktek: Ha akkora hitetek volna, mint a mustármag, azt mondanátok ennek a hegynek: Menj innen amoda, és elmenne; és semmi sem volna lehetetlen néktek. "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "Matthew 17:21",
            "text": "Ez a fajzat pedig ki nem megy, hanemha könyörgés és bőjtölés által.  "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "Matthew 17:22",
            "text": " Mikor pedig Galileában jártak vala, monda nékik Jézus: Az ember Fia emberek kezébe adatik; "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "Matthew 17:23",
            "text": "És megölik őt, de harmadnapon föltámad. És felettébb megszomorodának.  "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "Matthew 17:24",
            "text": " Mikor pedig eljutottak vala Kapernaumba, a kétdrakma-szedők Péterhez menének és mondának néki: A ti mesteretek nem fizeti-é a kétdrakmát? "
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "Matthew 17:25",
            "text": "Monda: Igen. És mikor beméne a házba, megelőzé őt Jézus, mondván: Mit gondolsz Simon? A föld királyai kiktől szednek vámot vagy adót? a fiaiktól-é, vagy az idegenektől? "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "Matthew 17:26",
            "text": "Monda néki Péter: Az idegenektől. Monda néki Jézus: Tehát a fiak szabadok. "
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "Matthew 17:27",
            "text": "De hogy őket meg ne botránkoztassuk, menj a tengerre, vesd be a horgot, és vond ki az első halat, a mely rá akad: és felnyitván a száját, egy státert találsz benne: azt kivévén, add oda nékik én érettem és te éretted.   "
        }
    ]
}