{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 18,
    "name": "Matthew 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Matthew 18:1",
            "text": " Abban az órában menének a tanítványok Jézushoz, mondván: Vajjon ki nagyobb a mennyeknek országában? "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Matthew 18:2",
            "text": "És előhíván Jézus egy kis gyermeket, közéjök állítja vala azt,"
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Matthew 18:3",
            "text": "És monda: Bizony mondom néktek, ha meg nem tértek és olyanok nem lesztek mint a kis gyermekek, semmiképen nem mentek be a mennyeknek országába. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Matthew 18:4",
            "text": "A ki azért megalázza magát, mint ez a kis gyermek, az a nagyobb a mennyeknek országában. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Matthew 18:5",
            "text": "És a ki egy ilyen kis gyermeket befogad az én nevemben, engem fogad be. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Matthew 18:6",
            "text": "A ki pedig megbotránkoztat egyet e kicsinyek közül, a kik én bennem hisznek, jobb annak, hogy malomkövet kössenek a nyakára, és a tenger mélységébe vessék. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Matthew 18:7",
            "text": "Jaj a világnak a botránkozások miatt! Mert szükség, hogy botránkozások essenek; de jaj annak az embernek, a ki által a botránkozás esik. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Matthew 18:8",
            "text": "Ha pedig a te kezed vagy a te lábad megbotránkoztat téged, vágd le azokat és vesd el magadtól; jobb néked az életre sántán vagy csonkán bemenned, hogynem két kézzel vagy két lábbal vettetned az örök tűzre. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Matthew 18:9",
            "text": "És ha a te szemed botránkoztat meg téged, vájd ki azt és vesd el magadtól; jobb néked félszemmel bemenned az életre, hogynem két szemmel vettetned a gyehenna tüzére."
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Matthew 18:10",
            "text": "Meglássátok, hogy eme kicsinyek közül egyet is meg ne utáljatok; mert mondom néktek, hogy az ő angyalaik a mennyekben mindenkor látják az én mennyei Atyám orczáját. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Matthew 18:11",
            "text": "Mert az embernek Fia azért jött, hogy megtartsa, a mi elveszett vala. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Matthew 18:12",
            "text": "Mit gondoltok? Ha valamely embernek száz juha van, és egy azok közül eltévelyedik: vajjon a kilenczvenkilenczet nem hagyja-é ott, és a hegyekre menvén, nem keresi-é azt, a melyik eltévelyedett? "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Matthew 18:13",
            "text": "És ha történetesen megtalálja azt, bizony mondom néktek, inkább örvend azon, mint a kilenczvenkilenczen, a mely el nem tévelyedett."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Matthew 18:14",
            "text": "Ekképen a ti mennyei Atyátok sem akarja, hogy egy is elveszszen e kicsinyek közül.  "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Matthew 18:15",
            "text": " Ha pedig a te atyádfia vétkezik ellened, menj el és dorgáld meg őt négy szem között: ha hallgat rád, megnyerted a te atyádfiát; "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Matthew 18:16",
            "text": "Ha pedig nem hallgat rád, végy magad mellé még egyet vagy kettőt, hogy két vagy három tanú vallomásával erősíttessék minden szó. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Matthew 18:17",
            "text": "Ha azokra nem hallgat, mondd meg a gyülekezetnek; ha a gyülekezetre sem hallgat, legyen előtted olyan, mint a pogány és a vámszedő. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Matthew 18:18",
            "text": "Bizony mondom néktek: A mit megköttök a földön, a mennyben is kötve lészen; és a mit megoldotok a földön, a mennyben is oldva lészen. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Matthew 18:19",
            "text": "Ismét, mondom néktek, hogy ha ketten közületek egy akaraton lesznek a földön minden dolog felől, a mit csak kérnek, megadja nékik az én mennyei Atyám. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Matthew 18:20",
            "text": "Mert a hol ketten vagy hárman egybegyűlnek az én nevemben, ott vagyok közöttük.  "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Matthew 18:21",
            "text": " Ekkor hozzámenvén Péter, monda: Uram, hányszor lehet az én atyámfiának ellenem vétkezni, és néki megbocsátanom? még hétszer is? "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Matthew 18:22",
            "text": "Monda néki Jézus: Nem mondom néked, hogy még hétszer is, hanem még hetvenhétszer is. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Matthew 18:23",
            "text": "Annakokáért hasonlatos a mennyeknek országa a királyhoz, a ki számot akar vala vetni az ő szolgáival. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Matthew 18:24",
            "text": "Mikor pedig számot kezde vetni, hozának eléje egyet, a ki tízezer tálentommal vala adós. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Matthew 18:25",
            "text": "Nem tudván pedig fizetni, parancsolá annak ura, hogy adják el azt, és a feleségét és gyermekeit, és mindenét, a mije vala, és fizessenek. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Matthew 18:26",
            "text": "Leborulván azért a szolga előtte, könyörög vala néki, mondván: Uram, légy türelemmel hozzám, és mindent megfizetek néked. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Matthew 18:27",
            "text": "Az úr pedig megszánván azt a szolgát, elbocsátá őt, és az adósságot is elengedé néki. "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Matthew 18:28",
            "text": "Kimenvén pedig az a szolga, találkozék egygyel az ő szolgatársai közül, a ki száz dénárral vala néki adós; és megragadván azt, fojtogatja vala, mondván: Fizesd meg nékem, a mivel tartozol. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Matthew 18:29",
            "text": "Leborulván azért az ő szolgatársa az ő lábai elé, könyörög vala néki, mondván: Légy türelemmel hozzám, és mindent megfizetek néked."
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Matthew 18:30",
            "text": "De ő nem akará; hanem elmenvén, börtönbe veté őt, mígnem megfizeti, a mivel tartozik. "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Matthew 18:31",
            "text": "Látván pedig az ő szolgatársai, a mik történtek vala, felettébb megszomorodának; és elmenvén, mindent megjelentének az ő uroknak, a mik történtek vala. "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "Matthew 18:32",
            "text": "Akkor előhivatván őt az ő ura, monda néki: Gonosz szolga, minden adósságodat elengedtem néked, mivelhogy könyörögtél nékem:"
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "Matthew 18:33",
            "text": "Nem kellett volna-é néked is könyörülnöd a te szolgatársadon, a miképen én is könyörültem te rajtad? "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "Matthew 18:34",
            "text": "És megharagudván az ő ura, átadta őt a hóhérok kezébe, mígnem megfizeti mind, a mivel tartozik. "
        },
        {
            "chapter": 18,
            "verse": 35,
            "name": "Matthew 18:35",
            "text": "Ekképen cselekszik az én mennyei Atyám is veletek, ha szivetekből meg nem bocsátjátok, kiki az ő atyjafiának, az ő vétkeiket.   "
        }
    ]
}