{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 20,
    "name": "Matthew 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Matthew 20:1",
            "text": " Mert hasonlatos a mennyeknek országa a gazdaemberhez, a ki jó reggel kiméne, hogy munkásokat fogadjon az ő szőlejébe. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Matthew 20:2",
            "text": "Megszerződvén pedig a munkásokkal napi tíz pénzben, elküldé őket az ő szőlejébe. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Matthew 20:3",
            "text": "És kimenvén három óra tájban, láta másokat, a kik hivalkodván a piaczon álltak vala. "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Matthew 20:4",
            "text": "És monda nékik: Menjetek el ti is a szőlőbe, és a mi igazságos, megadom néktek. "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Matthew 20:5",
            "text": "Azok pedig elmenének. Hat és kilencz óra tájban ismét kimenvén, ugyanazon képen cselekedék. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Matthew 20:6",
            "text": "Tizenegy óra tájban is kimenvén, talála másokat, a kik hivalkodva állottak vala, és monda nékik: Miért álltok itt egész napon át, hivalkodván? "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Matthew 20:7",
            "text": "Mondának néki: Mert senki sem fogadott meg minket. Monda nékik: Menjetek el ti is a szőlőbe, és a mi igazságos, megkapjátok. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Matthew 20:8",
            "text": "Mikor pedig beestveledék, monda a szőlőnek ura az ő vinczellérjének: Hívd elő a munkásokat, és add ki nékik a bért, az utolsóktól kezdve mind az elsőkig. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Matthew 20:9",
            "text": "És jövén a tizenegyórásak, fejenként tíz-tíz pénzt vőnek. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Matthew 20:10",
            "text": "Jövén azután az elsők, azt gondolják vala, hogy ők többet kapnak: de ők is tíz-tíz pénzt vőnek fejenként. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Matthew 20:11",
            "text": "A mint pedig fölvevék, zúgolódnak vala a házigazda ellen, "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Matthew 20:12",
            "text": "Mondván: Azok az utolsók egyetlen óráig munkálkodtak és egyenlőkké tetted azokat velünk, a kik a napnak terhét és hőségét szenvedtük. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Matthew 20:13",
            "text": "Ő pedig felelvén, monda azok közül egynek: Barátom, nem cselekszem igazságtalanul veled; avagy nem tíz pénzben szerződtél-é meg velem? "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Matthew 20:14",
            "text": "Vedd, a mi a tiéd, és menj el. Én pedig ennek az utolsónak is annyit akarok adni, mint néked."
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Matthew 20:15",
            "text": "Avagy nem szabad-é nékem a magaméval azt tennem, amit akarok? avagy a te szemed azért gonosz, mert én jó vagyok? "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Matthew 20:16",
            "text": "Ekképen lesznek az utolsók elsők és az elsők utolsók; mert sokan vannak a hivatalosok, de kevesen a választottak.  "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Matthew 20:17",
            "text": " És mikor felmegy vala Jézus Jeruzsálembe, útközben csupán a tizenkét tanítványt vévén magához, monda nékik: "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Matthew 20:18",
            "text": "Ímé, felmegyünk Jeruzsálembe, és az embernek Fia átadatik a főpapoknak és írástudóknak; és halálra kárhoztatják őt, "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Matthew 20:19",
            "text": "És a pogányok kezébe adják őt, hogy megcsúfolják és megostorozzák és keresztre feszítsék; de harmadnap feltámad.  "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Matthew 20:20",
            "text": " Ekkor hozzá méne a Zebedeus fiainak anyja az ő fiaival együtt, leborulván és kérvén ő tőle valamit. "
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Matthew 20:21",
            "text": "Ő pedig monda néki: Mit akarsz? Monda néki: Mondd, hogy ez az én két fiam üljön a te országodban egyik jobb kezed felől, a másik bal kezed felől. "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Matthew 20:22",
            "text": "Jézus pedig felelvén, monda: Nem tudjátok, mit kértek. Megihatjátok-é a pohárt, a melyet én megiszom? és megkeresztelkedhettek-é azzal a keresztséggel, a melylyel én megkeresztelkedem? Mondának néki: Meg. "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Matthew 20:23",
            "text": "És monda nékik: Az én poharamat megiszszátok ugyan, és a keresztséggel, a melylyel én megkeresztelkedem, megkeresztelkedtek; de az én jobb és balkezem felől való ülést nem az én dolgom megadni, hanem azoké lesz az, a kiknek az én Atyám elkészítette. "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Matthew 20:24",
            "text": "És hallva ezt a tíz, megboszankodék a két testvérre. "
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Matthew 20:25",
            "text": "Jézus pedig előszólítván őket, monda: Tudjátok, hogy a pogányok fejedelmei uralkodnak azokon, és a nagyok hatalmaskodnak rajtok. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Matthew 20:26",
            "text": "De ne így legyen közöttetek; hanem a ki közöttetek nagy akar lenni, legyen a ti szolgátok; "
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Matthew 20:27",
            "text": "És a ki közöttetek első akar lenni, legyen a ti szolgátok. "
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Matthew 20:28",
            "text": "Valamint az embernek Fia nem azért jött, hogy néki szolgáljanak, hanem hogy ő szolgáljon, és adja az ő életét váltságul sokakért.  "
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Matthew 20:29",
            "text": " És mikor Jerikóból távozának, nagy sokaság követé őt. "
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "Matthew 20:30",
            "text": "És ímé, két vak, a ki az út mellett ül vala, meghallván, hogy Jézus arra megy el, kiált vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk! "
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "Matthew 20:31",
            "text": "A sokaság pedig dorgálja vala őket, hogy hallgassanak; de azok annál jobban kiáltnak vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk! "
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "Matthew 20:32",
            "text": "És megállván Jézus, megszólítá őket és monda: Mit akartok, hogy cselekedjem veletek? "
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "Matthew 20:33",
            "text": "Mondának néki: Azt, Uram, hogy megnyíljanak a mi szemeink. "
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "Matthew 20:34",
            "text": "Jézus pedig megszánván őket, illeté az ő szemeiket; és szemeik azonnal megnyíltak; és követék őt.   "
        }
    ]
}