{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 21,
    "name": "Matthew 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Matthew 21:1",
            "text": " És mikor közeledtek Jeruzsálemhez, és Bethfagéba, az olajfák hegyéhez jutottak vala, akkor elkülde Jézus két tanítványt, "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Matthew 21:2",
            "text": "És monda nékik: Menjetek ebbe a faluba, a mely előttetek van, és legott találtok egy megkötött szamarat és vele együtt az ő vemhét; oldjátok el és hozzátok ide nékem. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Matthew 21:3",
            "text": "És ha valaki valamit szól néktek, mondjátok, hogy az Úrnak van szüksége rájuk: és legott el fogja bocsátani őket. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Matthew 21:4",
            "text": "Mindez pedig azért lett, hogy beteljesedjék a próféta mondása, a ki így szólott: "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Matthew 21:5",
            "text": "Mondjátok meg Sion leányának: Ímhol jő néked a te királyod, alázatosan és szamáron ülve, és teherhordozó szamárnak vemhén. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Matthew 21:6",
            "text": "A tanítványok pedig elmenvén és úgy cselekedvén, a mint Jézus parancsolta vala nékik, "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Matthew 21:7",
            "text": "Elhozák a szamarat és annak vemhét, és felső ruháikat rájuk teríték, és ráüle azokra. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Matthew 21:8",
            "text": "A sokaság legnagyobb része pedig felső ruháit az útra teríté; mások pedig a fákról galyakat vagdalnak és hintenek vala az útra. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Matthew 21:9",
            "text": "Az előtte és utána menő sokaság pedig kiált vala, mondván: Hozsánna a Dávid fiának! Áldott, a ki jő az Úrnak nevében! Hozsánna a magasságban! "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Matthew 21:10",
            "text": "És a mikor bemegy vala Jeruzsálembe, felháborodék az egész város, mondván: Kicsoda ez? "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Matthew 21:11",
            "text": "A sokaság pedig monda: Ez Jézus, a galileai Názáretből való próféta.  "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Matthew 21:12",
            "text": " És beméne Jézus az Isten templomába, és kiűzé mindazokat, a kik árulnak és vásárolnak vala a templomban; és a pénzváltók asztalait és a galambárusok székeit felforgatá. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Matthew 21:13",
            "text": "És monda nékik: Meg van írva: Az én házam imádság házának mondatik. Ti pedig azt latroknak barlangjává tettétek. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Matthew 21:14",
            "text": "És menének hozzá vakok és sánták a templomban; és meggyógyítá őket. "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Matthew 21:15",
            "text": "A főpapok és írástudók pedig, látván a csodákat, a melyeket cselekedett vala, és a gyermekeket, a kik kiáltottak vala a templomban, és ezt mondták vala: Hozsánna a Dávid fiának; haragra gerjedének,"
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Matthew 21:16",
            "text": "És mondának néki: Hallod, mit mondanak ezek? Jézus pedig monda nékik: Hallom. Sohasem olvastátok-é: A gyermekek és csecsemők szája által szereztél dicsőséget? "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Matthew 21:17",
            "text": "És ott hagyván őket, kiméne a városból Bethániába, és ott marada éjjel.  "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Matthew 21:18",
            "text": " Reggel pedig, a városba visszajövet, megéhezék. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Matthew 21:19",
            "text": "És meglátva egy fügefát az út mellett, oda méne hozzá, és nem talála azon semmit, hanem csak levelet; és monda annak: Gyümölcs te rajtad ezután soha örökké ne teremjen. És a fügefa azonnal elszárada. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Matthew 21:20",
            "text": "És látván ezt a tanítványok, elcsodálkozának, mondván: Hogyan száradt el a fügefa oly hirtelen? "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Matthew 21:21",
            "text": "Jézus pedig felelvén, monda nékik: Bizony mondom néktek, ha van hitetek és nem kételkedtek, nemcsak azt cselekszitek, a mi e fügefán esett, hanem ha azt mondjátok e hegynek: Kelj fel és zuhanj a tengerbe, az is meglészen; "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Matthew 21:22",
            "text": "És a mit könyörgéstekben kértek, mindazt meg is kapjátok, ha hisztek.  "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Matthew 21:23",
            "text": " És mikor bement vala a templomba, hozzámenének a főpapok és a nép vénei, a mint tanít vala, mondván: Micsoda hatalommal cselekszed ezeket? és ki adta néked ezt a hatalmat? "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Matthew 21:24",
            "text": "Jézus pedig felelvén, monda nékik: Én is kérdek egy dolgot tőletek, a mire ha megfeleltek nékem, én is megmondom néktek, micsoda hatalommal cselekszem ezeket. "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Matthew 21:25",
            "text": "A János keresztsége honnan vala? Mennyből-é, vagy emberektől? Azok pedig tanakodnak vala magukban, mondván: Ha azt mondjuk: mennyből, azt mondja majd nékünk: Miért nem hittetek tehát néki? "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Matthew 21:26",
            "text": "Ha pedig azt mondjuk: emberektől; félünk a sokaságtól; mert Jánost mindnyájan prófétának tartják. "
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Matthew 21:27",
            "text": "És felelvén Jézusnak, mondának: Nem tudjuk. Monda nékik ő is: Én sem mondom meg néktek, micsoda hatalommal cselekszem ezeket. "
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Matthew 21:28",
            "text": "De mit gondoltok ti? Vala egy embernek két fia, és odamenvén az elsőhöz, monda: Eredj fiam, munkálkodjál ma az én szőlőmben. "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Matthew 21:29",
            "text": "Az pedig felelvén, monda: Nem megyek; de azután meggondolván magát, elméne. "
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Matthew 21:30",
            "text": "A másikhoz is odamenvén, hasonlóképen szóla. Az pedig felelvén, monda: Én elmegyek, uram; de nem méne el. "
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Matthew 21:31",
            "text": "E kettő közül melyik teljesítette az atya akaratát? Mondának néki: Az első. Monda nékik Jézus: Bizony mondom néktek: A vámszedők és a parázna nők megelőznek titeket az Isten országában. "
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Matthew 21:32",
            "text": "Mert eljött hozzátok János, az igazság útján, és nem hittetek néki, a vámszedők és a parázna nők pedig hittek néki; ti pedig, a kik ezt láttátok, azután sem tértetek meg, hogy hittetek volna néki.  "
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Matthew 21:33",
            "text": " Más példázatot halljatok: Vala egy házigazda, a ki szőlőt plántála, és azt gyepűvel körülvevé, sajtót ása le benne, és tornyot építe, és kiadá azt munkásoknak, és elutazék. "
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Matthew 21:34",
            "text": "Mikor pedig a gyümölcs ideje elérkezett vala, elküldé szolgáit a munkásokhoz, hogy vegyék át az ő gyümölcsét. "
        },
        {
            "chapter": 21,
            "verse": 35,
            "name": "Matthew 21:35",
            "text": "És a munkások megfogván az ő szolgáit, az egyiket megverék, a másikat megölék, a harmadikat pedig megkövezék. "
        },
        {
            "chapter": 21,
            "verse": 36,
            "name": "Matthew 21:36",
            "text": "Ismét külde más szolgákat, többet mint előbb; és azokkal is úgy cselekedének."
        },
        {
            "chapter": 21,
            "verse": 37,
            "name": "Matthew 21:37",
            "text": "Utoljára pedig elküldé azokhoz a maga fiát, ezt mondván: A fiamat meg fogják becsülni. "
        },
        {
            "chapter": 21,
            "verse": 38,
            "name": "Matthew 21:38",
            "text": "De a munkások, meglátván a fiút, mondának magok közt: Ez az örökös; jertek, öljük meg őt, és foglaljuk el az ő örökségét. "
        },
        {
            "chapter": 21,
            "verse": 39,
            "name": "Matthew 21:39",
            "text": "És megfogván őt, kiveték a szőlőn kívül és megölék. "
        },
        {
            "chapter": 21,
            "verse": 40,
            "name": "Matthew 21:40",
            "text": "Mikor azért megjő a szőlőnek ura, mit cselekszik ezekkel a munkásokkal? "
        },
        {
            "chapter": 21,
            "verse": 41,
            "name": "Matthew 21:41",
            "text": "Mondának néki: Mint gonoszokat gonoszul elveszti őket; a szőlőt pedig kiadja más munkásoknak, a kik beadják majd néki a gyümölcsöt annak idejében. "
        },
        {
            "chapter": 21,
            "verse": 42,
            "name": "Matthew 21:42",
            "text": "Monda nékik Jézus: Sohasem olvastátok-é az írásokban: A mely követ az építők megvetettek, az lett a szegletnek feje; az Úrtól lett ez, és csodálatos a mi szemeink előtt. "
        },
        {
            "chapter": 21,
            "verse": 43,
            "name": "Matthew 21:43",
            "text": "Annakokáért mondom néktek, hogy elvétetik tőletek az Istennek országa, és oly népnek adatik, a mely megtermi annak gyümölcsét. "
        },
        {
            "chapter": 21,
            "verse": 44,
            "name": "Matthew 21:44",
            "text": "És a ki e kőre esik, szétzúzatik; a kire pedig ez esik reá, szétmorzsolja azt. "
        },
        {
            "chapter": 21,
            "verse": 45,
            "name": "Matthew 21:45",
            "text": "És a főpapok és farizeusok hallván az ő példázatait, megértették, hogy róluk szól. "
        },
        {
            "chapter": 21,
            "verse": 46,
            "name": "Matthew 21:46",
            "text": "És mikor meg akarák őt fogni, megfélemlének a sokaságtól, mivelhogy úgy tartják vala őt mint prófétát.   "
        }
    ]
}