{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 22,
    "name": "Matthew 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Matthew 22:1",
            "text": " És megszólalván Jézus, ismét példázatokban beszél vala nékik, mondván: "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Matthew 22:2",
            "text": "Hasonlatos a mennyeknek országa a királyhoz, a ki az ő fiának menyegzőt szerze. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Matthew 22:3",
            "text": "És elküldé szolgáit, hogy meghívják azokat, a kik a menyegzőre hivatalosak valának; de nem akarnak vala eljőni. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Matthew 22:4",
            "text": "Ismét külde más szolgákat, mondván: Mondjátok meg a hivatalosoknak: Ímé, ebédemet elkészítettem, tulkaim és hízlalt állataim levágva vannak, és kész minden; jertek el a menyegzőre. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Matthew 22:5",
            "text": "De azok nem törődvén vele, elmenének, az egyik a maga szántóföldjére, a másik a maga kereskedésébe; "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Matthew 22:6",
            "text": "A többiek pedig megfogván az ő szolgáit, bántalmazák és megölék őket."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Matthew 22:7",
            "text": "Meghallván pedig ezt a király, megharaguvék, és elküldvén hadait, azokat a gyilkosokat elveszté, és azoknak városait fölégeté. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Matthew 22:8",
            "text": "Akkor monda az ő szolgáinak: A menyegző ugyan készen van, de a hivatalosok nem valának méltók. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Matthew 22:9",
            "text": "Menjetek azért a keresztútakra, és a kiket csak találtok, hívjátok be a menyegzőbe. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Matthew 22:10",
            "text": "És kimenvén azok a szolgák az útakra, begyűjték mind a kiket csak találtak vala, jókat és gonoszokat egyaránt. És megtelék a menyegző vendégekkel. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Matthew 22:11",
            "text": "Bemenvén pedig a király, hogy megtekintse a vendégeket, láta ott egy embert, a kinek nem vala menyegzői ruhája. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Matthew 22:12",
            "text": "És monda néki: Barátom, mi módon jöttél ide, holott nincsen menyegzői ruhád? Az pedig hallgata. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Matthew 22:13",
            "text": "Akkor monda a király a szolgáknak: Kötözzétek meg a lábait és kezeit, és vigyétek és vessétek őt a külső sötétségre; ott lészen sírás és fogcsikorgatás. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Matthew 22:14",
            "text": "Mert sokan vannak a hivatalosok, de kevesen a választottak.  "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Matthew 22:15",
            "text": " Ekkor a farizeusok elmenvén, tanácsot tartának, hogy szóval ejtsék őt tőrbe. "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Matthew 22:16",
            "text": "És elküldék hozzá tanítványaikat a Heródes pártiakkal, a kik ezt mondják vala: Mester, tudjuk, hogy igaz vagy és az Isten útját igazán tanítod, és nem törődöl senkivel, mert embereknek személyére nem nézel. "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Matthew 22:17",
            "text": "Mondd meg azért nékünk, mit gondolsz: Szabad-é a császárnak adót fizetnünk, vagy nem? "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Matthew 22:18",
            "text": "Jézus pedig ismervén az ő álnokságukat, monda: Mit kisértgettek engem, képmutatók? "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Matthew 22:19",
            "text": "Mutassátok nékem az adópénzt. Azok pedig oda vivének néki egy dénárt. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Matthew 22:20",
            "text": "És monda nékik: Kié ez a kép, és a felírás? "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Matthew 22:21",
            "text": "Mondának néki: A császáré. Akkor monda nékik: Adjátok meg azért a mi a császáré a császárnak; és a mi az Istené, az Istennek. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Matthew 22:22",
            "text": "És ezt hallván, elcsodálkozának; és ott hagyván őt, elmenének.  "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Matthew 22:23",
            "text": " Ugyanazon a napon menének hozzá a sadduczeusok, a kik a feltámadást tagadják, és megkérdezék őt, "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Matthew 22:24",
            "text": "Mondván: Mester, Mózes azt mondotta: Ha valaki magzatok nélkül hal meg, annak testvére vegye el annak feleségét, és támaszszon magot testvérének. "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Matthew 22:25",
            "text": "Vala pedig minálunk hét testvér: és az első feleséget vevén, meghala; és mivelhogy nem vala magzata, feleségét a testvérére hagyá; "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Matthew 22:26",
            "text": "Hasonlóképen a második is, a harmadik is, mind hetediglen. "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Matthew 22:27",
            "text": "Legutoljára pedig az asszony is meghala."
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Matthew 22:28",
            "text": "A feltámadáskor azért a hét közül melyiké lesz az asszony? Mert mindeniké vala. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Matthew 22:29",
            "text": "Jézus pedig felelvén, monda nékik: Tévelyegtek, mivelhogy nem ismeritek sem az írásokat, sem az Istennek hatalmát. "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Matthew 22:30",
            "text": "Mert a feltámadáskor sem nem házasodnak, sem férjhez nem mennek, hanem olyanok lesznek, mint az Isten angyalai a mennyben. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Matthew 22:31",
            "text": "A halottak feltámadása felől pedig nem olvastátok-é, a mit az Isten mondott néktek, így szólván: "
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Matthew 22:32",
            "text": "Én vagyok az Ábrahám Istene, és az Izsák Istene, és a Jákób Istene; az Isten nem holtaknak, hanem élőknek Istene. "
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Matthew 22:33",
            "text": "És a sokaság ezt hallván, csodálkozék az ő tudományán.  "
        },
        {
            "chapter": 22,
            "verse": 34,
            "name": "Matthew 22:34",
            "text": " A farizeusok pedig, hallván, hogy a sadduczeusokat elnémította vala, egybegyűlének; "
        },
        {
            "chapter": 22,
            "verse": 35,
            "name": "Matthew 22:35",
            "text": "És megkérdé őt közülök egy törvénytudó, kisértvén őt, és mondván: "
        },
        {
            "chapter": 22,
            "verse": 36,
            "name": "Matthew 22:36",
            "text": "Mester, melyik a nagy parancsolat a törvényben? "
        },
        {
            "chapter": 22,
            "verse": 37,
            "name": "Matthew 22:37",
            "text": "Jézus pedig monda néki: Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes elmédből. "
        },
        {
            "chapter": 22,
            "verse": 38,
            "name": "Matthew 22:38",
            "text": "Ez az első és nagy parancsolat."
        },
        {
            "chapter": 22,
            "verse": 39,
            "name": "Matthew 22:39",
            "text": "A második pedig hasonlatos ehhez: Szeresd felebarátodat, mint magadat. "
        },
        {
            "chapter": 22,
            "verse": 40,
            "name": "Matthew 22:40",
            "text": "E két parancsolattól függ az egész törvény és a próféták.  "
        },
        {
            "chapter": 22,
            "verse": 41,
            "name": "Matthew 22:41",
            "text": " Mikor pedig a farizeusok összegyülekezének, kérdezé őket Jézus, "
        },
        {
            "chapter": 22,
            "verse": 42,
            "name": "Matthew 22:42",
            "text": "Mondván: Miképen vélekedtek ti a Krisztus felől? kinek a fia? Mondának néki: A Dávidé. "
        },
        {
            "chapter": 22,
            "verse": 43,
            "name": "Matthew 22:43",
            "text": "Monda nékik: Miképen hívja tehát őt Dávid lélekben Urának, ezt mondván: "
        },
        {
            "chapter": 22,
            "verse": 44,
            "name": "Matthew 22:44",
            "text": "Monda az Úr az én Uramnak: Ülj az én jobb kezem felől, míglen vetem a te ellenségeidet a te lábaid alá zsámolyul. "
        },
        {
            "chapter": 22,
            "verse": 45,
            "name": "Matthew 22:45",
            "text": "Ha tehát Dávid Urának hívja őt, mi módon fia? "
        },
        {
            "chapter": 22,
            "verse": 46,
            "name": "Matthew 22:46",
            "text": "És senki egy szót sem felelhet vala néki; sem pedig nem meri vala őt e naptól fogva többé senki megkérdezni.   "
        }
    ]
}