{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 23,
    "name": "Matthew 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Matthew 23:1",
            "text": " Akkor szóla Jézus a sokaságnak és az ő tanítványainak, "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Matthew 23:2",
            "text": "Mondván: Az írástudók és a farizeusok a Mózes székében ülnek: "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Matthew 23:3",
            "text": "Annakokáért a mit parancsolnak néktek, mindazt megtartsátok és megcselekedjétek; de az ő cselekedeteik szerint ne cselekedjetek. Mert ők mondják, de nem cselekszik. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Matthew 23:4",
            "text": "Mert ők nehéz és elhordozhatatlan terheket kötöznek egybe, és az emberek vállaira vetik; de ők az ujjokkal sem akarják azokat illetni. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Matthew 23:5",
            "text": "Minden ő dolgaikat pedig csak azért cselekszik, hogy lássák őket az emberek: mert megszélesítik az ő homlokszíjjaikat; és megnagyobbítják az ő köntöseik peremét; "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Matthew 23:6",
            "text": "És szeretik a lakomákon a főhelyet, és a gyülekezetekben az elölűlést. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Matthew 23:7",
            "text": "És a piaczokon való köszöntéseket, és hogy az emberek így hívják őket: Mester, Mester! "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Matthew 23:8",
            "text": "Ti pedig ne hivassátok magatokat Mesternek, mert egy a ti Mesteretek, a Krisztus; ti pedig mindnyájan testvérek vagytok. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Matthew 23:9",
            "text": "Atyátoknak se hívjatok senkit e földön; mert egy a ti Atyátok, a ki a mennyben van. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Matthew 23:10",
            "text": "Doktoroknak se hivassátok magatokat, mert egy a ti Doktorotok, a Krisztus. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Matthew 23:11",
            "text": "Hanem a ki a nagyobb közöttetek, legyen a ti szolgátok. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Matthew 23:12",
            "text": "Mert a ki magát felmagasztalja, megaláztatik; és a ki magát megalázza, felmagasztaltatik. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Matthew 23:13",
            "text": "De jaj néktek képmutató írástudók és farizeusok, mert a mennyeknek országát bezárjátok az emberek előtt; mivelhogy ti nem mentek be, a kik be akarnának menni, azokat sem bocsátjátok be. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Matthew 23:14",
            "text": "Jaj néktek képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színből hosszan imádkoztok; ezért annál súlyosabb lesz a ti büntetéstek. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Matthew 23:15",
            "text": "Jaj néktek képmutató írástudók és farizeusok! mert megkerülitek a tengert és a földet, hogy egy pogányt zsidóvá tegyetek; és ha azzá lett, a gyehenna fiává teszitek őt, kétszerte inkább magatoknál."
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Matthew 23:16",
            "text": "Jaj néktek vak vezérek, a kik ezt mondjátok: Ha valaki a templomra esküszik, semmi az; de ha valaki a templom aranyára esküszik, tartozik az. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Matthew 23:17",
            "text": "Bolondok és vakok: mert melyik nagyobb, az arany-é, vagy a templom, a mely szentté teszi az aranyat?"
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Matthew 23:18",
            "text": "És: Ha valaki az oltárra esküszik, semmi az; de ha valaki a rajta levő ajándékra esküszik, tartozik az. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Matthew 23:19",
            "text": "Bolondok és vakok: mert melyik nagyobb, az ajándék-é vagy az oltár, a mely szentté teszi az ajándékot? "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Matthew 23:20",
            "text": "A ki azért az oltárra esküszik, esküszik arra és mindazokra, a mik azon vannak. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Matthew 23:21",
            "text": "És a ki a templomra esküszik, esküszik arra és Arra, a ki abban lakozik. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Matthew 23:22",
            "text": "És a ki az égre esküszik, esküszik az Isten királyiszékére és arra, ki abban ül. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Matthew 23:23",
            "text": "Jaj néktek képmutató írástudók és farizeusok! mert megdézsmáljátok a mentát, a kaprot és a köményt, és elhagyjátok a mik nehezebbek a törvényben, az ítéletet, az irgalmasságot és a hívséget: pedig ezeket kellene cselekedni, és amazokat sem elhagyni. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Matthew 23:24",
            "text": "Vak vezérek, a kik megszűritek a szúnyogot, a tevét pedig elnyelitek. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Matthew 23:25",
            "text": "Jaj néktek képmutató írástudók és farizeusok! mert megtisztítjátok a pohárnak és tálnak külsejét, belől pedig rakvák azok ragadománynyal és mértékletlenséggel. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Matthew 23:26",
            "text": "Vak farizeus, tisztítsd meg előbb a pohár és tál belsejét, hogy külsejük is tiszta legyen. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Matthew 23:27",
            "text": "Jaj néktek képmutató írástudók és farizeusok, mert hasonlatosak vagytok a meszelt sírokhoz, a melyek kívülről szépeknek tetszenek, belől pedig holtaknak csontjaival és minden undoksággal rakvák. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Matthew 23:28",
            "text": "Épen így ti is, kívülről igazaknak látszotok ugyan az emberek előtt, de belől rakva vagytok képmutatással és törvénytelenséggel. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Matthew 23:29",
            "text": "Jaj néktek képmutató írástudók és farizeusok! mert építitek a próféták sírjait és ékesgetitek az igazak síremlékeit. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Matthew 23:30",
            "text": "És ezt mondjátok: Ha mi atyáink korában éltünk volna, nem lettünk volna az ő bűntársaik a próféták vérében. "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Matthew 23:31",
            "text": "Így hát magatok ellen tesztek bizonyságot, hogy fiai vagytok azoknak, a kik megölték a prófétákat. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Matthew 23:32",
            "text": "Töltsétek be ti is a ti atyáitoknak mértékét! "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Matthew 23:33",
            "text": "Kígyók, mérges kígyóknak fajzatai, miképen kerülitek ki a gyehennának büntetését? "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "Matthew 23:34",
            "text": "Annakokáért ímé prófétákat, bölcseket és írástudókat küldök én hozzátok: és azok közül némelyeket megöltök, és megfeszítetek, másokat azok közül a ti zsinagógáitokban megostoroztok és városról-városra üldöztök. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "Matthew 23:35",
            "text": "Hogy reátok szálljon minden igaz vér, a mely kiömlött a földön, az igaz Ábelnek vérétől Zakariásnak, a Barakiás fiának véréig, a kit a templom és az oltár között megöltetek. "
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "Matthew 23:36",
            "text": "Bizony mondom néktek, mindezek reá következnek erre a nemzetségre."
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "Matthew 23:37",
            "text": "Jeruzsálem, Jeruzsálem! Ki megölöd a prófétákat és megkövezed azokat, a kik te hozzád küldettek, hányszor akartam egybegyűjteni a te fiaidat, miképen a tyúk egybegyűjti kis csirkéit szárnya alá; és te nem akartad. "
        },
        {
            "chapter": 23,
            "verse": 38,
            "name": "Matthew 23:38",
            "text": "Ímé, pusztán hagyatik néktek a ti házatok. "
        },
        {
            "chapter": 23,
            "verse": 39,
            "name": "Matthew 23:39",
            "text": "Mert mondom néktek: Mostantól fogva nem láttok engem mindaddig, mígnem ezt mondjátok: Áldott, a ki jő az Úrnak nevében!   "
        }
    ]
}