{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 26,
    "name": "Matthew 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Matthew 26:1",
            "text": " És mikor mindezeket a beszédeket elvégezte vala Jézus, monda az ő tanítványainak:"
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Matthew 26:2",
            "text": "Tudjátok, hogy két nap mulva a husvétnak ünnepe lészen, és az embernek Fia elárultatik, hogy megfeszíttessék. "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Matthew 26:3",
            "text": "Akkor egybegyűlének a főpapok, az írástudók és a nép vénei a főpap házába, a kit Kajafásnak hívtak, "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Matthew 26:4",
            "text": "És tanácsot tartának, hogy Jézust álnoksággal megfogják és megöljék."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Matthew 26:5",
            "text": "De azt mondják vala: Ne az ünnepen: hogy zendülés ne legyen a nép között.  "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Matthew 26:6",
            "text": " És mikor Jézus Bethániában, a poklos Simon házánál vala, "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Matthew 26:7",
            "text": "Méne ő hozzá egy asszony, a kinél vala drága kenetnek alabástrom szelenczéje, és az ő fejére tölté, a mint az asztalnál ül vala. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Matthew 26:8",
            "text": "Látván pedig ezt az ő tanítványai, bosszankodának, mondván: Mire való ez a tékozlás?"
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Matthew 26:9",
            "text": "Mert eladhatták volna ezt a kenetet nagy áron, és adhatták volna a szegényeknek. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Matthew 26:10",
            "text": "Mikor pedig ezt eszébe vette Jézus, monda nékik: Miért bántjátok ezt az asszonyt? hiszen jó dolgot cselekedett én velem. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Matthew 26:11",
            "text": "Mert a szegények mindenkor veletek lesznek, de én nem leszek mindenkor veletek. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Matthew 26:12",
            "text": "Mert hogy ő ezt a kenetet testemre töltötte, az én temetésemre nézve cselekedte azt. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Matthew 26:13",
            "text": "Bizony mondom néktek: Valahol az egész világon prédikáltatik az evangyéliom, a mit ez én velem cselekedék, az is hirdettetik az ő emlékezetére. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Matthew 26:14",
            "text": "Akkor a tizenkettő közül egy, a kit Iskariótes Júdásnak hívtak, a főpapokhoz menvén, "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Matthew 26:15",
            "text": "Monda: Mit akartok nékem adni, és én kezetekbe adom őt? Azok pedig rendelének néki harmincz ezüst pénzt. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Matthew 26:16",
            "text": "És ettől fogva alkalmat keres vala, hogy elárulja őt.  "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Matthew 26:17",
            "text": " A kovásztalan kenyerek első napján pedig Jézushoz menének a tanítványok, mondván: Hol akarod, hogy megkészítsük néked ételedre a husvéti bárányt? "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Matthew 26:18",
            "text": "Ő pedig monda: Menjetek el a városba ama bizonyos emberhez, és ezt mondjátok néki: A Mester üzeni: Az én időm közel van; nálad tartom meg a husvétot tanítványaimmal. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Matthew 26:19",
            "text": "És úgy cselekedének a tanítványok, a mint Jézus parancsolta vala nékik; és elkészíték a husvéti bárányt. "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Matthew 26:20",
            "text": "Mikor pedig beestveledék, letelepszik vala a tizenkettővel, "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Matthew 26:21",
            "text": "És a mikor esznek vala, monda: Bizony mondom néktek, ti közületek egy elárul engem. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Matthew 26:22",
            "text": "És felettébb megszomorodva, kezdék mindannyian mondani néki: Én vagyok-é az, Uram? "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Matthew 26:23",
            "text": "Ő pedig felelvén, monda: A ki velem együtt mártja kezét a tálba, az árul el engem. "
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Matthew 26:24",
            "text": "Az embernek Fia jóllehet elmegyen, a mint meg van írva felőle, de jaj annak az embernek, a ki az embernek Fiát elárulja; jobb volna annak az embernek, ha nem született volna."
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Matthew 26:25",
            "text": "Megszólalván Júdás is, a ki elárulja vala őt, monda: Én vagyok-é az, Mester? Monda néki: Te mondád. "
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Matthew 26:26",
            "text": "Mikor pedig evének, vevé Jézus a kenyeret és hálákat adván, megtöré és adá a tanítványoknak, és monda: Vegyétek, egyétek; ez az én testem. "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Matthew 26:27",
            "text": "És vevén a poharat és hálákat adván, adá azoknak, ezt mondván: Igyatok ebből mindnyájan;"
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Matthew 26:28",
            "text": "Mert ez az én vérem, az új szövetségnek vére, a mely sokakért kiontatik bűnöknek bocsánatára. "
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Matthew 26:29",
            "text": "Mondom pedig néktek, hogy: Mostantól fogva nem iszom a szőlőtőkének ebből a terméséből mind ama napig, a mikor újan iszom azt veletek az én Atyámnak országában. "
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Matthew 26:30",
            "text": "És dícséretet énekelvén, kimenének az olajfák hegyére. "
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Matthew 26:31",
            "text": "Akkor monda nékik Jézus: Mindnyájan ezen az éjszakán megbotránkoztok én bennem. Mert meg van írva: Megverem a pásztort, és elszélednek a nyájnak juhai. "
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Matthew 26:32",
            "text": "De föltámadásom után előttetek megyek majd Galileába. "
        },
        {
            "chapter": 26,
            "verse": 33,
            "name": "Matthew 26:33",
            "text": "Péter pedig felelvén, monda néki: Ha mindnyájan megbotránkoznak is te benned, én soha meg nem botránkozom. "
        },
        {
            "chapter": 26,
            "verse": 34,
            "name": "Matthew 26:34",
            "text": "Monda néki Jézus: Bizony mondom néked, ezen az éjszakán, mielőtt megszólal a kakas, háromszor megtagadsz engem. "
        },
        {
            "chapter": 26,
            "verse": 35,
            "name": "Matthew 26:35",
            "text": "Monda néki Péter: Ha meg kell is veled halnom, meg nem tagadlak téged. Hasonlóképen szólnak vala a többi tanítványok is.  "
        },
        {
            "chapter": 26,
            "verse": 36,
            "name": "Matthew 26:36",
            "text": " Akkor elméne Jézus velök egy helyre, a melyet Gecsemánénak hívtak, és monda a tanítványoknak: Üljetek le itt, míg elmegyek és amott imádkozom. "
        },
        {
            "chapter": 26,
            "verse": 37,
            "name": "Matthew 26:37",
            "text": "És maga mellé vévén Pétert és Zebedeusnak két fiát, kezde szomorkodni és gyötrődni. "
        },
        {
            "chapter": 26,
            "verse": 38,
            "name": "Matthew 26:38",
            "text": "Ekkor monda nékik: Felette igen szomorú az én lelkem mind halálig! maradjatok itt és vigyázzatok én velem. "
        },
        {
            "chapter": 26,
            "verse": 39,
            "name": "Matthew 26:39",
            "text": "És egy kissé előre menve, arczra borula, könyörögvén és mondván: Atyám! ha lehetséges, múljék el tőlem e pohár; mindazáltal ne úgy legyen a mint én akarom, hanem a mint te. "
        },
        {
            "chapter": 26,
            "verse": 40,
            "name": "Matthew 26:40",
            "text": "Akkor méne a tanítványokhoz és aluva találá őket, és monda Péternek: Így nem birtatok vigyázni velem egy óráig sem!? "
        },
        {
            "chapter": 26,
            "verse": 41,
            "name": "Matthew 26:41",
            "text": "Vigyázzatok és imádkozzatok, hogy kísértetbe ne essetek; mert jóllehet a lélek kész, de a test erőtelen. "
        },
        {
            "chapter": 26,
            "verse": 42,
            "name": "Matthew 26:42",
            "text": "Ismét elméne másodszor is, és könyörge, mondván: Atyám! ha el nem múlhatik tőlem e pohár, hogy ki ne igyam, legyen meg a te akaratod."
        },
        {
            "chapter": 26,
            "verse": 43,
            "name": "Matthew 26:43",
            "text": "És mikor visszatér vala, ismét aluva találá őket; mert megnehezedtek vala az ő szemeik. "
        },
        {
            "chapter": 26,
            "verse": 44,
            "name": "Matthew 26:44",
            "text": "És ott hagyva őket, ismét elméne és imádkozék harmadszor, ugyanazon beszéddel szólván. "
        },
        {
            "chapter": 26,
            "verse": 45,
            "name": "Matthew 26:45",
            "text": "Ekkor méne az ő tanítványaihoz, és monda nékik: Aludjatok immár és nyugodjatok. Ímé, elközelgett az óra, és az embernek Fia a bűnösök kezébe adatik."
        },
        {
            "chapter": 26,
            "verse": 46,
            "name": "Matthew 26:46",
            "text": "Keljetek fel, menjünk! Ímé elközelgett, a ki engem elárul.  "
        },
        {
            "chapter": 26,
            "verse": 47,
            "name": "Matthew 26:47",
            "text": " És még mikor beszél vala, ímé Júdás, egy a tizenkettő közül, eljöve és vele együtt sok nép fegyverekkel és fustélyokkal, a főpapoktól és a nép véneitől. "
        },
        {
            "chapter": 26,
            "verse": 48,
            "name": "Matthew 26:48",
            "text": "A ki pedig őt elárulja vala, jelt ada nékik, mondván: A kit én majd megcsókolok, ő az, fogjátok meg őt."
        },
        {
            "chapter": 26,
            "verse": 49,
            "name": "Matthew 26:49",
            "text": "És mindjárt Jézushoz lépvén, monda: Üdvöz légy Mester! és megcsókolá őt. "
        },
        {
            "chapter": 26,
            "verse": 50,
            "name": "Matthew 26:50",
            "text": "Jézus pedig monda néki: Barátom, miért jöttél? Akkor hozzámenvén, kezeiket Jézusra veték és megfogák őt. "
        },
        {
            "chapter": 26,
            "verse": 51,
            "name": "Matthew 26:51",
            "text": "És ímé egyik azok közül, a kik a Jézussal valának, kinyújtván kezét, szablyáját kirántá, és a főpap szolgáját megcsapván, levágá annak egyik fülét. "
        },
        {
            "chapter": 26,
            "verse": 52,
            "name": "Matthew 26:52",
            "text": "Akkor monda néki Jézus: Tedd helyére szablyádat; mert a kik fegyvert fognak, fegyverrel kell veszniök. "
        },
        {
            "chapter": 26,
            "verse": 53,
            "name": "Matthew 26:53",
            "text": "Avagy azt gondolod-é, hogy nem kérhetném most az én Atyámat, hogy adjon ide mellém többet tizenkét sereg angyalnál?"
        },
        {
            "chapter": 26,
            "verse": 54,
            "name": "Matthew 26:54",
            "text": "De mi módon teljesednének be az írások, hogy így kell lenni?"
        },
        {
            "chapter": 26,
            "verse": 55,
            "name": "Matthew 26:55",
            "text": "Ugyanekkor monda Jézus a sokaságnak: Mint valami latorra, úgy jöttetek fegyverekkel és fustélyokkal, hogy megfogjatok engem? Naponként nálatok ültem, tanítván a templomban, és nem fogtatok meg engem."
        },
        {
            "chapter": 26,
            "verse": 56,
            "name": "Matthew 26:56",
            "text": "Mindez pedig azért lőn, hogy beteljesedjenek a próféták írásai. Ekkor elhagyák őt a tanítványok mind, és elfutának.  "
        },
        {
            "chapter": 26,
            "verse": 57,
            "name": "Matthew 26:57",
            "text": " Amazok pedig megfogván Jézust, vivék Kajafáshoz, a főpaphoz, a hol az írástudók és a vének egybegyűltek vala. "
        },
        {
            "chapter": 26,
            "verse": 58,
            "name": "Matthew 26:58",
            "text": "Péter pedig követi vala őt távolról egész a főpap pitvaráig; és bemenvén, ott ül vala a szolgákkal, hogy lássa a végét. "
        },
        {
            "chapter": 26,
            "verse": 59,
            "name": "Matthew 26:59",
            "text": "A főpapok pedig és a vének és az egész tanács hamis bizonyságot keresnek vala Jézus ellen, hogy megölhessék őt; "
        },
        {
            "chapter": 26,
            "verse": 60,
            "name": "Matthew 26:60",
            "text": "És nem találának. És noha sok hamis tanú jött vala elő, még sem találának. Utoljára pedig előjövén két hamis tanú,"
        },
        {
            "chapter": 26,
            "verse": 61,
            "name": "Matthew 26:61",
            "text": "Monda: Ez azt mondta: Leronthatom az Isten templomát, és három nap alatt felépíthetem azt. "
        },
        {
            "chapter": 26,
            "verse": 62,
            "name": "Matthew 26:62",
            "text": "És fölkelvén a főpap, monda néki: Semmit sem felelsz-é? Micsoda tanúbizonyságot tesznek ezek ellened? "
        },
        {
            "chapter": 26,
            "verse": 63,
            "name": "Matthew 26:63",
            "text": "Jézus pedig hallgat vala. És felelvén a főpap, monda néki: Az élő Istenre kényszerítelek téged, hogy mondd meg nékünk, ha te vagy-é a Krisztus, az Istennek Fia? "
        },
        {
            "chapter": 26,
            "verse": 64,
            "name": "Matthew 26:64",
            "text": "Monda néki Jézus: Te mondád. Sőt mondom néktek: Mostantól fogva meglátjátok az embernek Fiát ülni az Istennek hatalmas jobbján, és eljőni az égnek felhőiben. "
        },
        {
            "chapter": 26,
            "verse": 65,
            "name": "Matthew 26:65",
            "text": "Ekkor a főpap megszaggatá a maga ruháit, és monda: Káromlást szólott. Mi szükségünk van még bizonyságokra? Ímé most hallottátok az ő káromlását. "
        },
        {
            "chapter": 26,
            "verse": 66,
            "name": "Matthew 26:66",
            "text": "Mit gondoltok? Azok pedig felelvén mondának: Méltó a halálra. "
        },
        {
            "chapter": 26,
            "verse": 67,
            "name": "Matthew 26:67",
            "text": "Akkor szemébe köpdösének és arczul csapdosák őt, némelyek pedig botokkal verék, "
        },
        {
            "chapter": 26,
            "verse": 68,
            "name": "Matthew 26:68",
            "text": "Mondván: Prófétáld meg nékünk Krisztus, kicsoda az, a ki üt téged?  "
        },
        {
            "chapter": 26,
            "verse": 69,
            "name": "Matthew 26:69",
            "text": " Péter pedig künn ül vala az udvaron, és hozzá menvén egy szolgálóleány, monda: Te is a Galileabeli Jézussal valál. "
        },
        {
            "chapter": 26,
            "verse": 70,
            "name": "Matthew 26:70",
            "text": "Ő pedig mindenkinek hallatára megtagadá, mondván: Nem tudom, mit beszélsz."
        },
        {
            "chapter": 26,
            "verse": 71,
            "name": "Matthew 26:71",
            "text": "Mikor pedig kiméne a tornáczra meglátá őt egy másik szolgálóleány, és monda az ott levőknek: Ez is a názáreti Jézussal vala."
        },
        {
            "chapter": 26,
            "verse": 72,
            "name": "Matthew 26:72",
            "text": "És ismét megtagadá esküvéssel, hogy: Nem is ismerem ezt az embert."
        },
        {
            "chapter": 26,
            "verse": 73,
            "name": "Matthew 26:73",
            "text": "Kevés idő múlva pedig az ott álldogálók menének hozzá, és mondának Péternek: Bizony te is közülök való vagy; hiszen a te beszéded is elárul téged. "
        },
        {
            "chapter": 26,
            "verse": 74,
            "name": "Matthew 26:74",
            "text": "Ekkor átkozódni és esküdözni kezde, hogy: Nem ismerem ezt az embert. És a kakas azonnal megszólala. "
        },
        {
            "chapter": 26,
            "verse": 75,
            "name": "Matthew 26:75",
            "text": "És megemlékezék Péter a Jézus beszédéről, ki ezt mondotta vala néki: Mielőtt a kakas szólana, háromszor megtagadsz engem; és kimenvén onnan, keservesen síra.   "
        }
    ]
}