{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 27,
    "name": "Matthew 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Matthew 27:1",
            "text": " Mikor pedig reggel lőn, tanácsot tartának mind a főpapok és a nép vénei Jézus ellen, hogy őt megöljék. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Matthew 27:2",
            "text": "És megkötözvén őt, elvivék, és átadák őt Ponczius Pilátusnak a helytartónak. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Matthew 27:3",
            "text": "Akkor látván Júdás, a ki őt elárulá, hogy elítélték őt, megbánta dolgát, és visszavivé a harmincz ezüst pénzt a főpapoknak és a véneknek, "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Matthew 27:4",
            "text": "Mondván: Vétkeztem, hogy elárultam az ártatlan vért. Azok pedig mondának: Mi közünk hozzá? Te lássad. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Matthew 27:5",
            "text": "Ő pedig eldobván az ezüst pénzeket a templomban, eltávozék; és elmenvén felakasztá magát. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Matthew 27:6",
            "text": "A főpapok pedig felszedvén az ezüst pénzeket, mondának: Nem szabad ezeket a templom kincsei közé tennünk, mert vérnek ára. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Matthew 27:7",
            "text": "Tanácsot ülvén pedig, megvásárlák azon a fazekasnak mezejét idegenek számára való temetőnek."
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Matthew 27:8",
            "text": "Ezért hívják ezt a mezőt vérmezejének mind e mai napig. "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Matthew 27:9",
            "text": "Ekkor teljesedék be a Jeremiás próféta mondása, a ki így szólott: És vevék a harmincz ezüst pénzt, a megbecsültnek árát, a kit Izráel fiai részéről megbecsültek, "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Matthew 27:10",
            "text": "És adák azt a fazekas mezejéért, a mint az Úr rendelte volt nékem. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Matthew 27:11",
            "text": "Jézus pedig ott álla a helytartó előtt; és kérdezé őt a helytartó, mondván: Te vagy-é a zsidók királya? Jézus pedig monda néki: Te mondod. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Matthew 27:12",
            "text": "És mikor vádolák őt a főpapok és a vének, semmit sem felele. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Matthew 27:13",
            "text": "Akkor monda néki Pilátus: Nem hallod-é, mily sok bizonyságot tesznek ellened? "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Matthew 27:14",
            "text": "És nem felele néki egyetlen szóra sem, úgy hogy a helytartó igen elcsodálkozék.  "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Matthew 27:15",
            "text": " Ünnepenként pedig egy foglyot szokott szabadon bocsátani a helytartó a sokaság kedvéért, a kit akarának. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Matthew 27:16",
            "text": "Vala pedig akkor egy nevezetes foglyuk, a kit Barabbásnak hívtak. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Matthew 27:17",
            "text": "Mikor azért egybegyülekezének, monda nékik Pilátus: Melyiket akarjátok hogy elbocsássam néktek: Barabbást-é, vagy Jézust, a kit Krisztusnak hívnak? "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Matthew 27:18",
            "text": "Mert jól tudja vala, hogy irigységből adák őt kézbe. "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Matthew 27:19",
            "text": "A mint pedig ő az ítélőszékben ül vala, külde ő hozzá a felesége, ezt üzenvén: Ne avatkozzál amaz igaz ember dolgába; mert sokat szenvedtem ma álmomban ő miatta. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Matthew 27:20",
            "text": "A főpapok és vének pedig reá beszélék a sokaságot, hogy Barabbást kérjék ki, Jézust pedig veszítsék el. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Matthew 27:21",
            "text": "Felelvén pedig a helytartó, monda nékik: A kettő közül melyiket akarjátok, hogy elbocsássam néktek? Azok pedig mondának: Barabbást. "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Matthew 27:22",
            "text": "Monda nékik Pilátus: Mit cselekedjem hát Jézussal, a kit Krisztusnak hívnak? Mindnyájan mondának: Feszíttessék meg! "
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Matthew 27:23",
            "text": "A helytartó pedig monda: Mert mi rosszat cselekedett? Azok pedig még inkább kiáltoznak vala, mondván: Feszíttessék meg!"
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Matthew 27:24",
            "text": "Pilátus pedig látván, hogy semmi sem használ, hanem még nagyobb háborúság támad, vizet vévén, megmosá kezeit a sokaság előtt, mondván: Ártatlan vagyok ez igaz embernek vérétől; ti lássátok! "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Matthew 27:25",
            "text": "És felelvén az egész nép, monda: Az ő vére mi rajtunk és a mi magzatainkon. "
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Matthew 27:26",
            "text": "Akkor elbocsátá nékik Barabbást; Jézust pedig megostoroztatván, kezökbe adá, hogy megfeszíttessék. "
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Matthew 27:27",
            "text": " Akkor a helytartó vitézei elvivék Jézust az őrházba, és oda gyűjték hozzá az egész csapatot. "
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "Matthew 27:28",
            "text": "És levetkeztetvén őt, bíbor palástot adának reá."
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "Matthew 27:29",
            "text": "És tövisből fonott koronát tőnek a fejére, és nádszálat a jobb kezébe; és térdet hajtva előtte, csúfolják vala őt, mondván: Üdvöz légy zsidóknak királya!"
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "Matthew 27:30",
            "text": "És mikor megköpdösék őt, elvevék a nádszálat, és a fejéhez verdesik vala. "
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "Matthew 27:31",
            "text": "És miután megcsúfolták, levevék róla a palástot és az ő maga ruháiba öltözteték; és elvivék, hogy megfeszítsék őt."
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "Matthew 27:32",
            "text": "Kifelé menve pedig találkozának egy czirénei emberrel, a kit Simonnak hívnak vala; ezt kényszeríték, hogy vigye az ő keresztjét. "
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "Matthew 27:33",
            "text": "És mikor eljutának arra a helyre, a melyet Golgothának, azaz koponya helyének neveznek, "
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "Matthew 27:34",
            "text": "Méreggel megelegyített eczetet adának néki inni; és megízlelvén, nem akara inni. "
        },
        {
            "chapter": 27,
            "verse": 35,
            "name": "Matthew 27:35",
            "text": "Minek utána pedig megfeszíték őt, eloszták az ő ruháit, sorsot vetvén; hogy beteljék a próféta mondása: Megosztozának az én ruháimon, és az én köntösömre sorsot vetének. "
        },
        {
            "chapter": 27,
            "verse": 36,
            "name": "Matthew 27:36",
            "text": "És leülvén, ott őrzik vala őt. "
        },
        {
            "chapter": 27,
            "verse": 37,
            "name": "Matthew 27:37",
            "text": "És feje fölé illeszték az ő kárhoztatásának okát, oda írván: Ez Jézus, a zsidók királya. "
        },
        {
            "chapter": 27,
            "verse": 38,
            "name": "Matthew 27:38",
            "text": "Akkor megfeszítének vele együtt két latrot, egyiket jobbkéz felől, és a másikat balkéz felől. "
        },
        {
            "chapter": 27,
            "verse": 39,
            "name": "Matthew 27:39",
            "text": "Az arramenők pedig szidalmazzák vala őt, fejüket hajtogatván. "
        },
        {
            "chapter": 27,
            "verse": 40,
            "name": "Matthew 27:40",
            "text": "És ezt mondván: Te, ki lerontod a templomot és harmadnapra fölépíted, szabadítsd meg magadat; ha Isten Fia vagy, szállj le a keresztről! "
        },
        {
            "chapter": 27,
            "verse": 41,
            "name": "Matthew 27:41",
            "text": "Hasonlóképen a főpapok is csúfolódván az írástudókkal és a vénekkel egyetemben, ezt mondják vala: "
        },
        {
            "chapter": 27,
            "verse": 42,
            "name": "Matthew 27:42",
            "text": "Másokat megtartott, magát nem tudja megtartani. Ha Izráel királya, szálljon le most a keresztről, és majd hiszünk néki."
        },
        {
            "chapter": 27,
            "verse": 43,
            "name": "Matthew 27:43",
            "text": "Bízott az Istenben; mentse meg most őt, ha akarja; mert azt mondta: Isten Fia vagyok. "
        },
        {
            "chapter": 27,
            "verse": 44,
            "name": "Matthew 27:44",
            "text": "A kiket vele együtt feszítének meg, a latrok is ugyanazt hányják vala szemére. "
        },
        {
            "chapter": 27,
            "verse": 45,
            "name": "Matthew 27:45",
            "text": "Hat órától kezdve pedig sötétség lőn mind az egész földön, kilencz óráig. "
        },
        {
            "chapter": 27,
            "verse": 46,
            "name": "Matthew 27:46",
            "text": "Kilencz óra körül pedig nagy fenszóval kiálta Jézus, mondván: ELI, ELI! LAMA SABAKTÁNI? azaz: Én Istenem, én Istenem! miért hagyál el engemet? "
        },
        {
            "chapter": 27,
            "verse": 47,
            "name": "Matthew 27:47",
            "text": "Némelyek pedig az ott állók közül, a mint ezt hallák, mondának: Illést hívja ez. "
        },
        {
            "chapter": 27,
            "verse": 48,
            "name": "Matthew 27:48",
            "text": "És egy közülök azonnal oda futamodván, egy szivacsot vőn, és megtöltvén eczettel és egy nádszálra tűzvén, inni ád vala néki. "
        },
        {
            "chapter": 27,
            "verse": 49,
            "name": "Matthew 27:49",
            "text": "A többiek pedig ezt mondják vala: Hagyd el, lássuk eljő-é Illés, hogy megszabadítsa őt? "
        },
        {
            "chapter": 27,
            "verse": 50,
            "name": "Matthew 27:50",
            "text": "Jézus pedig ismét nagy fenszóval kiáltván, kiadá lelkét. "
        },
        {
            "chapter": 27,
            "verse": 51,
            "name": "Matthew 27:51",
            "text": "És ímé a templom kárpítja fölétől aljáig ketté hasada; és a föld megindula, és a kősziklák megrepedezének; "
        },
        {
            "chapter": 27,
            "verse": 52,
            "name": "Matthew 27:52",
            "text": "És a sírok megnyílának, és sok elhúnyt szentnek teste föltámada. "
        },
        {
            "chapter": 27,
            "verse": 53,
            "name": "Matthew 27:53",
            "text": "És kijövén a sírokból, a Jézus föltámadása után bementek a szent városba, és sokaknak megjelenének. "
        },
        {
            "chapter": 27,
            "verse": 54,
            "name": "Matthew 27:54",
            "text": "A százados pedig és a kik ő vele őrizték vala Jézust, látván a földindulást és a mik történtek vala, igen megrémülének, mondván: Bizony, Istennek Fia vala ez! "
        },
        {
            "chapter": 27,
            "verse": 55,
            "name": "Matthew 27:55",
            "text": "Sok asszony vala pedig ott, a kik távolról szemlélődnek vala, a kik Galileából követték Jézust, szolgálván néki; "
        },
        {
            "chapter": 27,
            "verse": 56,
            "name": "Matthew 27:56",
            "text": "Ezek közt volt Mária Magdaléna, és Mária a Jakab és Józsé anyja, és a Zebedeus fiainak anyja.  "
        },
        {
            "chapter": 27,
            "verse": 57,
            "name": "Matthew 27:57",
            "text": " Mikor pedig beesteledék, eljöve egy gazdag ember Arimathiából, név szerint József, a ki maga is tanítványa volt Jézusnak; "
        },
        {
            "chapter": 27,
            "verse": 58,
            "name": "Matthew 27:58",
            "text": "Ez Pilátushoz menvén, kéri vala a Jézus testét. Akkor parancsolá Pilátus, hogy adják át a testet."
        },
        {
            "chapter": 27,
            "verse": 59,
            "name": "Matthew 27:59",
            "text": "És magához vévén József a testet, begöngyölé azt tiszta gyolcsba, "
        },
        {
            "chapter": 27,
            "verse": 60,
            "name": "Matthew 27:60",
            "text": "És elhelyezé azt a maga új sírjába, a melyet a sziklába vágatott: és a sír szájára egy nagy követ hengerítvén, elméne. "
        },
        {
            "chapter": 27,
            "verse": 61,
            "name": "Matthew 27:61",
            "text": "Ott vala pedig Mária Magdaléna és a másik Mária, a kik a sír átellenében ülnek vala. "
        },
        {
            "chapter": 27,
            "verse": 62,
            "name": "Matthew 27:62",
            "text": "Másnap pedig, a mely péntek után következik, egybegyűlének a főpapok és a farizeusok Pilátushoz, "
        },
        {
            "chapter": 27,
            "verse": 63,
            "name": "Matthew 27:63",
            "text": "Ezt mondván: Uram, emlékezünk, hogy az a hitető még életében azt mondotta volt: Harmadnapra föltámadok. "
        },
        {
            "chapter": 27,
            "verse": 64,
            "name": "Matthew 27:64",
            "text": "Parancsold meg azért, hogy őrizzék a sírt harmadnapig, ne hogy az ő tanítványai odamenvén éjjel, ellopják őt és azt mondják a népnek: Feltámadott a halálból; és az utolsó hitetés gonoszabb legyen az elsőnél. "
        },
        {
            "chapter": 27,
            "verse": 65,
            "name": "Matthew 27:65",
            "text": "Pilátus pedig monda nékik: Van őrségetek; menjetek, őríztessétek, a mint tudjátok. "
        },
        {
            "chapter": 27,
            "verse": 66,
            "name": "Matthew 27:66",
            "text": "Ők pedig elmenvén, a sírt őrizet alá helyezék, lepecsételvén a követ, az őrséggel.   "
        }
    ]
}