{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 3,
    "name": "Matthew 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Matthew 3:1",
            "text": " Azokban a napokban pedig eljöve Keresztelő János, a ki prédikál vala Júdea pusztájában. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Matthew 3:2",
            "text": "És ezt mondja vala: Térjetek meg, mert elközelített a mennyeknek országa. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Matthew 3:3",
            "text": "Mert ez az, a kiről Ésaiás próféta szólott, ezt mondván: Kiáltó szó a pusztában: Készítsétek az Úrnak útját, és egyengessétek meg az ő ösvényeit. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Matthew 3:4",
            "text": "Ennek a Jánosnak a ruhája pedig teveszőrből vala, és bőröv vala a dereka körül, elesége pedig sáska és erdei méz. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Matthew 3:5",
            "text": "Ekkor kiméne ő hozzá Jeruzsálem és az egész Júdea és a Jordánnak egész környéke. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Matthew 3:6",
            "text": "És megkeresztelkednek vala ő általa a Jordán vizében, vallást tevén az ő bűneikről. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Matthew 3:7",
            "text": "Mikor pedig látá, hogy a farizeusok és sadduceusok közül sokan mennek ő hozzá, hogy megkeresztelkedjenek, monda nékik: Mérges kígyóknak fajzatai! Kicsoda intett meg titeket, hogy az Istennek elkövetkezendő haragjától megmeneküljetek? "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Matthew 3:8",
            "text": "Teremjetek hát megtéréshez illő gyümölcsöket. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Matthew 3:9",
            "text": "És ne gondoljátok, hogy így szólhattok magatokban: Ábrahám a mi atyánk! Mert mondom néktek, hogy Isten eme kövekből is támaszthat fiakat Ábrahámnak. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Matthew 3:10",
            "text": "A fejsze pedig immár a fák gyökerére vettetett. Azért minden fa, a mely jó gyümölcsöt nem terem, kivágattatik és tűzre vettetik. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Matthew 3:11",
            "text": "Én ugyan vízzel keresztellek titeket megtérésre, de a ki utánam jő, erősebb nálamnál, a kinek saruját hordozni sem vagyok méltó; ő Szent Lélekkel és tűzzel keresztel majd titeket. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Matthew 3:12",
            "text": "A kinek szóró lapát van az ő kezében, és megtisztítja az ő szérűjét; és az ő gabonáját csűrbe takarítja, a polyvát pedig megégeti olthatatlan tűzzel.  "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Matthew 3:13",
            "text": " Akkor eljöve Jézus Galileából a Jordán mellé Jánoshoz, hogy megkeresztelkedjék ő általa. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Matthew 3:14",
            "text": "János azonban visszatartja vala őt, mondván: Nékem kell általad megkeresztelkednem, és te jősz én hozzám? "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Matthew 3:15",
            "text": "Jézus pedig felelvén, monda néki: Engedj most, mert így illik nékünk minden igazságot betöltenünk. Ekkor engede néki. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Matthew 3:16",
            "text": "És Jézus megkeresztelkedvén, azonnal kijöve a vízből; és ímé az egek megnyilatkozának néki, és ő látá az Istennek Lelkét alájőni mintegy galambot és ő reá szállani. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Matthew 3:17",
            "text": "És ímé egy égi hang ezt mondja vala: Ez amaz én szerelmes fiam, a kiben én gyönyörködöm.   "
        }
    ]
}