{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 5,
    "name": "Matthew 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Matthew 5:1",
            "text": " Mikor pedig látta Jézus a sokaságot, felméne a hegyre, és a mint leül vala, hozzámenének az ő tanítványai. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Matthew 5:2",
            "text": "És megnyitván száját, tanítja vala őket, mondván: "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Matthew 5:3",
            "text": "Boldogok a lelki szegények: mert övék a mennyeknek országa. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Matthew 5:4",
            "text": "Boldogok, a kik sírnak: mert ők megvígasztaltatnak. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Matthew 5:5",
            "text": "Boldogok a szelídek: mert ők örökségül bírják a földet. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Matthew 5:6",
            "text": "Boldogok, a kik éhezik és szomjúhozzák az igazságot: mert ők megelégíttetnek. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Matthew 5:7",
            "text": "Boldogok az irgalmasok: mert ők irgalmasságot nyernek. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Matthew 5:8",
            "text": "Boldogok, a kiknek szívök tiszta: mert ők az Istent meglátják. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Matthew 5:9",
            "text": "Boldogok a békességre igyekezők: mert ők az Isten fiainak mondatnak. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Matthew 5:10",
            "text": "Boldogok, a kik háborúságot szenvednek az igazságért: mert övék a mennyeknek országa. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Matthew 5:11",
            "text": "Boldogok vagytok, ha szidalmaznak és háborgatnak titeket és minden gonosz hazugságot mondanak ellenetek én érettem. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Matthew 5:12",
            "text": "Örüljetek és örvendezzetek, mert a ti jutalmatok bőséges a mennyekben: mert így háborgatták a prófétákat is, a kik előttetek voltak. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Matthew 5:13",
            "text": "Ti vagytok a földnek savai; ha pedig a só megízetlenül, mivel sózzák meg? nem jó azután semmire, hanem hogy kidobják és eltapossák az emberek. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Matthew 5:14",
            "text": "Ti vagytok a világ világossága. Nem rejtethetik el a hegyen épített város. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Matthew 5:15",
            "text": "Gyertyát sem azért gyújtanak, hogy a véka alá, hanem hogy a gyertyatartóba tegyék és fényljék mindazoknak, a kik a házban vannak. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Matthew 5:16",
            "text": "Úgy fényljék a ti világosságtok az emberek előtt, hogy lássák a ti jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat.  "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Matthew 5:17",
            "text": " Ne gondoljátok, hogy jöttem a törvénynek vagy a prófétáknak eltörlésére. Nem jöttem, hogy eltöröljem, hanem inkább, hogy betöltsem. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Matthew 5:18",
            "text": "Mert bizony mondom néktek, míg az ég és a föld elmúlik, a törvényből egy jóta vagy egyetlen pontocska el nem múlik, a míg minden be nem teljesedik. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Matthew 5:19",
            "text": "Valaki azért csak egyet is megront e legkisebb parancsolatok közül és úgy tanítja az embereket, a mennyeknek országában a legkisebb lészen; valaki pedig cselekszi és úgy tanít, az a mennyeknek országában nagy lészen. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Matthew 5:20",
            "text": "Mert mondom néktek, hogy ha a ti igazságotok nem több az írástudók és farizeusok igazságánál, semmiképen sem mehettek be a mennyeknek országába. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Matthew 5:21",
            "text": "Hallottátok, hogy megmondatott a régieknek: Ne ölj, mert a ki öl, méltó az ítéletre. "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Matthew 5:22",
            "text": "Én pedig azt mondom néktek, hogy mindaz, a ki haragszik az ő atyjafiára ok nélkül, méltó az ítéletre: a ki pedig azt mondja az ő atyjafiának: Ráka, méltó a főtörvényszékre: a ki pedig ezt mondja: Bolond, méltó a gyehenna tüzére. "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Matthew 5:23",
            "text": "Azért, ha a te ajándékodat az oltárra viszed és ott megemlékezel arról, hogy a te atyádfiának valami panasza van ellened: "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Matthew 5:24",
            "text": "Hagyd ott az oltár előtt a te ajándékodat, és menj el, elébb békélj meg a te atyádfiával, és azután eljövén, vidd fel a te ajándékodat. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Matthew 5:25",
            "text": "Légy jóakarója a te ellenségednek hamar, a míg az úton vagy vele, hogy ellenséged valamiképen a bíró kezébe ne adjon, és a bíró oda ne adjon a poroszló kezébe, és tömlöczbe ne vessen téged. "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Matthew 5:26",
            "text": "Bizony mondom néked: ki nem jősz onnét, mígnem megfizetsz az utolsó fillérig. "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Matthew 5:27",
            "text": "Hallottátok, hogy megmondatott a régieknek: Ne paráználkodjál! "
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Matthew 5:28",
            "text": "Én pedig azt mondom néktek, hogy valaki asszonyra tekint gonosz kivánságnak okáért, immár paráználkodott azzal az ő szívében. "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Matthew 5:29",
            "text": "Ha pedig a te jobb szemed megbotránkoztat téged, vájd ki azt és vesd el magadtól; mert jobb néked, hogy egy vesszen el a te tagjaid közül, semhogy egész tested a gyehennára vettessék. "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Matthew 5:30",
            "text": "És ha a te jobb kezed botránkoztat meg téged, vágd le azt és vesd el magadtól; mert jobb néked, hogy egy vesszen el a te tagjaid közül, semhogy egész tested a gyehennára vettessék. "
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Matthew 5:31",
            "text": "Megmondatott továbbá: Valaki elbocsátja feleségét, adjon néki elválásról való levelet. "
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "Matthew 5:32",
            "text": "Én pedig azt mondom néktek: Valaki elbocsátja feleségét, paráznaság okán kívül, paráznává teszi azt; és a ki elbocsátott asszonyt veszen el, paráználkodik. "
        },
        {
            "chapter": 5,
            "verse": 33,
            "name": "Matthew 5:33",
            "text": "Ismét hallottátok, hogy megmondatott a régieknek: Hamisan ne esküdjél, hanem teljesítsd az Úrnak tett esküidet. "
        },
        {
            "chapter": 5,
            "verse": 34,
            "name": "Matthew 5:34",
            "text": "Én pedig azt mondom néktek: Teljességgel ne esküdjetek; se az égre, mert az az Istennek királyi széke; "
        },
        {
            "chapter": 5,
            "verse": 35,
            "name": "Matthew 5:35",
            "text": "Se a földre, mert az az ő lábainak zsámolya; se Jeruzsálemre, mert a nagy Királynak városa; "
        },
        {
            "chapter": 5,
            "verse": 36,
            "name": "Matthew 5:36",
            "text": "Se a te fejedre ne esküdjél, mert egyetlen hajszálat sem tehetsz fehérré vagy feketévé; "
        },
        {
            "chapter": 5,
            "verse": 37,
            "name": "Matthew 5:37",
            "text": "Hanem legyen a ti beszédetek: Úgy úgy; nem nem; a mi pedig ezeken felül vagyon, a gonosztól vagyon. "
        },
        {
            "chapter": 5,
            "verse": 38,
            "name": "Matthew 5:38",
            "text": "Hallottátok, hogy megmondatott: Szemet szemért és fogat fogért. "
        },
        {
            "chapter": 5,
            "verse": 39,
            "name": "Matthew 5:39",
            "text": "Én pedig azt mondom néktek: Ne álljatok ellene a gonosznak, hanem a ki arczul üt téged jobb felől, fordítsd felé a másik orczádat is. "
        },
        {
            "chapter": 5,
            "verse": 40,
            "name": "Matthew 5:40",
            "text": "És a ki törvénykezni akar veled és elvenni a te alsó ruhádat, engedd oda néki a felsőt is. "
        },
        {
            "chapter": 5,
            "verse": 41,
            "name": "Matthew 5:41",
            "text": "És a ki téged egy mértföldútra kényszerít, menj el vele kettőre. "
        },
        {
            "chapter": 5,
            "verse": 42,
            "name": "Matthew 5:42",
            "text": "A ki tőled kér, adj néki; és a ki tőled kölcsön akar kérni, el ne fordulj attól."
        },
        {
            "chapter": 5,
            "verse": 43,
            "name": "Matthew 5:43",
            "text": "Hallottátok, hogy megmondatott: Szeresd felebarátodat és gyűlöld ellenségedet. "
        },
        {
            "chapter": 5,
            "verse": 44,
            "name": "Matthew 5:44",
            "text": "Én pedig azt mondom néktek: Szeressétek ellenségeiteket, áldjátok azokat, a kik titeket átkoznak, jót tegyetek azokkal, a kik titeket gyűlölnek, és imádkozzatok azokért, a kik háborgatnak és kergetnek titeket. "
        },
        {
            "chapter": 5,
            "verse": 45,
            "name": "Matthew 5:45",
            "text": "Hogy legyetek a ti mennyei Atyátoknak fiai, a ki felhozza az ő napját mind a gonoszokra, mind a jókra, és esőt ád mind az igazaknak, mind a hamisaknak. "
        },
        {
            "chapter": 5,
            "verse": 46,
            "name": "Matthew 5:46",
            "text": "Mert ha azokat szeretitek, a kik titeket szeretnek, micsoda jutalmát veszitek? Avagy a vámszedők is nem ugyanazt cselekeszik-é? "
        },
        {
            "chapter": 5,
            "verse": 47,
            "name": "Matthew 5:47",
            "text": "És ha csak a ti atyátokfiait köszöntitek, mit cselekesztek másoknál többet? Nemde a vámszedők is nem azonképen cselekesznek-é? "
        },
        {
            "chapter": 5,
            "verse": 48,
            "name": "Matthew 5:48",
            "text": "Legyetek azért ti tökéletesek, miként a ti mennyei Atyátok tökéletes.   "
        }
    ]
}