{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 8,
    "name": "Matthew 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Matthew 8:1",
            "text": " Mikor leszállott vala a hegyről, nagy sokaság követé őt. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Matthew 8:2",
            "text": "És ímé eljövén egy bélpoklos, leborula előtte, mondván: Uram, ha akarod, megtisztíthatsz engem. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Matthew 8:3",
            "text": "És kinyújtván kezét, megilleté őt Jézus, mondván: Akarom, tisztulj meg. És azonnal eltisztult annak poklossága."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Matthew 8:4",
            "text": "És monda néki Jézus: Meglásd, senkinek se szólj. Hanem eredj, mutasd meg magadat a papnak, és vidd fel az ajándékot, a melyet Mózes rendelt, bizonyságul nékik.  "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Matthew 8:5",
            "text": " Mikor pedig beméne Jézus Kapernaumba, egy százados méne hozzá, kérvén őt, "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Matthew 8:6",
            "text": "És ezt mondván: Uram, az én szolgám otthon gutaütötten fekszik, és nagy kínokat szenved. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Matthew 8:7",
            "text": "És monda néki Jézus: Elmegyek és meggyógyítom őt. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Matthew 8:8",
            "text": "És felelvén a százados, monda: Uram, nem vagyok méltó, hogy az én hajlékomba jőjj; hanem csak szólj egy szót, és meggyógyul az én szolgám. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Matthew 8:9",
            "text": "Mert én is hatalmasság alá vetett ember vagyok, és vannak alattam vitézek; és mondom egyiknek: Eredj el, és elmegy; és a másiknak: Jöszte, és eljő; és az én szolgámnak: Tedd ezt, és megteszi. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Matthew 8:10",
            "text": "Jézus pedig, a mikor ezt hallá, elcsodálkozék, és monda az őt követőknek: Bizony mondom néktek, még az Izráelben sem találtam ilyen nagy hitet. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Matthew 8:11",
            "text": "De mondom néktek, hogy sokan eljőnek napkeletről és napnyugatról, és letelepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyek országában: "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Matthew 8:12",
            "text": "Ez ország fiai pedig kivettetnek a külső sötétségre; holott lészen sírás és fogaknak csikorgatása. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Matthew 8:13",
            "text": "És monda Jézus a századosnak: Eredj el, és legyen néked a te hited szerint. És meggyógyult annak szolgája abban az órában.  "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Matthew 8:14",
            "text": " És bemenvén Jézus a Péter házába, látá, hogy annak napa fekszik és lázas. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Matthew 8:15",
            "text": "És illeté annak kezét, és elhagyta őt a láz; és fölkele, és szolgála nékik."
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Matthew 8:16",
            "text": "Az est beálltával pedig vivének hozzá sok ördöngőst, és egy szóval kiűzé a tisztátalan lelkeket, és meggyógyít vala minden beteget;"
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Matthew 8:17",
            "text": "Hogy beteljesedjék, a mit Ésaiás próféta mondott, így szólván: Ő vette el a mi erőtlenségünket, és ő hordozta a mi betegségünket.  "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Matthew 8:18",
            "text": " Látván pedig Jézus a nagy sokaságot maga körül, parancsolá, hogy menjenek a túlsó partra. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Matthew 8:19",
            "text": "És hozzámenvén egy írástudó, monda néki: Mester, követlek téged, akárhova mégy. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Matthew 8:20",
            "text": "És monda néki Jézus: A rókáknak vagyon barlangjok és az égi madaraknak fészkük; de az ember Fiának nincs hová fejét lehajtani. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Matthew 8:21",
            "text": "Egy másik pedig az ő tanítványai közül monda néki: Uram, engedd meg nékem, hogy előbb elmenjek és eltemessem az én atyámat. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Matthew 8:22",
            "text": "Jézus pedig monda néki: Kövess engem, és hagyd, hogy a halottak temessék el az ő halottaikat.  "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Matthew 8:23",
            "text": " És mikor a hajóra szállt vala, követék őt az ő tanítványai. "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Matthew 8:24",
            "text": "És ímé nagy háborgás lőn a tengeren, annyira, hogy a hajót elborítják vala a hullámok; ő pedig aluszik vala. "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Matthew 8:25",
            "text": "És az ő tanítványai hozzámenvén, felkölték őt, mondván: Uram, ments meg minket; mert elveszünk. "
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Matthew 8:26",
            "text": "És monda nékik: Mit féltek, óh kicsinyhitűek? Ekkor fölkelvén, megdorgálá a szeleket és a tengert, és lőn nagy csendesség. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Matthew 8:27",
            "text": "Az emberek pedig elcsodálkozának, mondván: Kicsoda ez, hogy mind a szelek, mind a tenger engednek néki. "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Matthew 8:28",
            "text": " És a mikor eljutott vala a túlsó partra, a Gadarénusok tartományába, két ördöngős ment eléje, a sírboltokból kijövén, igen kegyetlenek, annyira, hogy senki sem mer vala elmenni azon az úton. "
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Matthew 8:29",
            "text": "És ímé kiáltának mondván: Mi közünk te veled Jézus, Istennek fia? Azért jöttél ide, hogy idő előtt meggyötörj minket? "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Matthew 8:30",
            "text": "Tőlük távol pedig egy nagy disznónyáj legelészik vala."
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Matthew 8:31",
            "text": "Az ördögök pedig kérik vala őt mondván: Ha kiűzesz minket, engedd meg nékünk, hogy ama disznónyájba mehessünk! "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Matthew 8:32",
            "text": "És monda nékik: Menjetek. Azok pedig kimenvén, menének a disznónyájba: és ímé az egész disznónyáj a meredekről a tengerbe rohana, és oda vesze a vízben. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Matthew 8:33",
            "text": "A pásztorok pedig elfutának, és bemenvén a városba hírré adának mindent, azokat is, a mik az ördöngősökkel történtek vala. "
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Matthew 8:34",
            "text": "És ímé az egész város kiméne Jézus elébe; és mihelyt meglátták, kérék őt, hogy távozzék az ő határukból.  "
        }
    ]
}