{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 9,
    "name": "Matthew 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Matthew 9:1",
            "text": " És hajóra szállva átkele, és méne a maga városába. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Matthew 9:2",
            "text": "És ímé hoznak vala hozzá egy ágyban fekvő gutaütött embert. És látva Jézus azoknak hitét, monda a gutaütöttnek: Bízzál fiam! Megbocsáttattak néked a te bűneid. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Matthew 9:3",
            "text": "És ímé némelyek az írástudók közül mondának magukban: Ez káromlást szól. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Matthew 9:4",
            "text": "És Jézus, látva az ő gondolataikat, monda: Miért gondoltok gonoszt a ti szívetekben? "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Matthew 9:5",
            "text": "Mert mi könnyebb, ezt mondani-é: Megbocsáttattak néked a te bűneid; vagy ezt mondani: Kelj föl és járj?"
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Matthew 9:6",
            "text": "Hogy pedig megtudjátok, hogy az ember Fiának van hatalma a földön a bűnöket megbocsátani (ekkor monda a gutaütöttnek): Kelj föl, vedd a te ágyadat, és eredj haza. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Matthew 9:7",
            "text": "És az felkelvén, haza méne. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Matthew 9:8",
            "text": "A sokaság pedig ezt látván, elálmélkodék, és dicsőíté az Istent, hogy ilyen hatalmat adott az embereknek. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Matthew 9:9",
            "text": " És mikor Jézus onnét tovább méne, láta egy embert ülni a vámszedő helyen, a kinek Máté volt a neve, és monda néki: Kövess engem! És az felkelvén, követé őt. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Matthew 9:10",
            "text": "És lőn, a mikor ő letelepedék a házban, ímé sok vámszedő és bűnös jött oda és letelepedtek Jézussal és az ő tanítványaival az asztalhoz."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Matthew 9:11",
            "text": "És látva ezt a farizeusok, mondának az ő tanítványainak: Miért eszik ez a ti Mesteretek a vámszedőkkel és bűnösökkel együtt? "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Matthew 9:12",
            "text": "Jézus pedig ezt hallván, monda nékik: Nem az egészségeseknek van szüksége orvosra, hanem a betegeknek. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Matthew 9:13",
            "text": "Elmenvén pedig tanuljátok meg, mi az: Irgalmasságot akarok és nem áldozatot. Mert nem az igazakat hivogatni jöttem, hanem a bűnösöket a megtérésre. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Matthew 9:14",
            "text": "Akkor a János tanítványai jövének hozzá, mondván: Miért hogy mi és a farizeusok sokat bőjtölünk, a te tanítványaid pedig nem bőjtölnek? "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Matthew 9:15",
            "text": "És monda nékik Jézus: Vajjon szomorkodhatik-é a násznép a míg velök van a vőlegény? de eljőnek a napok, a mikor elvétetik tőlök a vőlegény, és akkor bőjtölni fognak. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Matthew 9:16",
            "text": "Senki sem vet pedig új posztóból foltot az ócska ruhára; mert a mi azt kitoldaná, még elszakít a ruhából és nagyobb szakadás lesz. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Matthew 9:17",
            "text": "Új bort sem töltenek ó tömlőkbe; máskülönben a tömlők szétszakadoznak, és a bor kiömöl, a tömlők is elvesznek; hanem az új bort új tömlőkbe töltik, és mindkettő megmarad.  "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Matthew 9:18",
            "text": " Mikor ezeket mondá nékik, ímé egy főember eljövén leborula előtte, mondván: Az én leányom épen most halt meg; de jer, vesd reá kezedet, és megelevenedik. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Matthew 9:19",
            "text": "És felkelvén Jézus követé őt tanítványaival együtt. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Matthew 9:20",
            "text": "És ímé, egy asszony, a ki tizenkét év óta vérfolyásban szenved vala, hozzájárulván hátulról, illeté az ő ruhájának szegélyét. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Matthew 9:21",
            "text": "Mert ezt mondja vala magában: Ha csak ruháját illetem is, meggyógyulok. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Matthew 9:22",
            "text": "Jézus pedig megfordulván és reá tekintvén, monda: Bízzál leányom; a te hited megtartott téged. És meggyógyult az asszony abban az órában. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Matthew 9:23",
            "text": "És Jézus a főember házához érvén, látván a sípolókat és a tolongó sokaságot, "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Matthew 9:24",
            "text": "Monda nékik: Menjetek el innen, mert a leányzó nem halt meg, hanem aluszik. És kinevették őt. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Matthew 9:25",
            "text": "Mikor pedig a sokaság eltávolíttaték, bemenvén, megfogá annak kezét, és a leányzó felkelt. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Matthew 9:26",
            "text": "És elterjede ez a hír abban az egész tartományban.  "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Matthew 9:27",
            "text": " És mikor Jézus tovább ment onnét, két vak követé őt, kiáltozva és ezt mondva: Könyörülj rajtunk, Dávidnak fia! "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Matthew 9:28",
            "text": "Mikor pedig beméne a házba, oda menének hozzá a vakok, és monda nékik Jézus: Hiszitek-é, hogy én azt megcselekedhetem? Mondának néki: Igen, Uram. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Matthew 9:29",
            "text": "Akkor illeté az ő szemeiket, mondván: Legyen néktek a ti hitetek szerint. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Matthew 9:30",
            "text": "És megnyilatkozának azoknak szemei; és rájok parancsola Jézus, mondván: Meglássátok, senki meg ne tudja! "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Matthew 9:31",
            "text": "Azok pedig kimenvén, elterjeszték az ő hírét abban az egész tartományban. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Matthew 9:32",
            "text": "Mikor pedig azok elmentek vala, ímé egy ördöngős néma embert hozának néki. "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Matthew 9:33",
            "text": "És az ördögöt kiűzvén, megszólalt a néma; és a sokaság csudálkozik vala, mondván: Soha nem láttak ilyet Izráelben!"
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Matthew 9:34",
            "text": "A farizeusok pedig ezt mondják vala: Az ördögök fejedelme által űzi ki az ördögöket.  "
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Matthew 9:35",
            "text": " És körüljárja vala Jézus a városokat mind, és a falvakat, tanítván azoknak zsinagógáiban, és hirdetvén az Isten országának evangyéliomát, és gyógyítván mindenféle betegséget és mindenféle erőtelenséget a nép között. "
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "Matthew 9:36",
            "text": "Mikor pedig látta vala a sokaságot, könyörületességre indula rajtok, mert el voltak gyötörve és szétszórva, mint a pásztor nélkül való juhok. "
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "Matthew 9:37",
            "text": "Akkor monda az ő tanítványainak: Az aratni való sok, de a munkás kevés. "
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "Matthew 9:38",
            "text": "Kérjétek azért az aratásnak Urát, hogy küldjön munkásokat az ő aratásába.   "
        }
    ]
}