{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 2,
    "name": "Ezekiel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Ezekiel 2:1",
            "text": "Hæc visio similitudinis gloriæ Domini. Et vidi, et cecidi in faciem meam, et audivi vocem loquentis, et dixit ad me : Fili hominis, sta super pedes tuos, et loquar tecum. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Ezekiel 2:2",
            "text": "Et ingressus est in me spiritus postquam locutus est mihi, et statuit me supra pedes meos : et audivi loquentem ad me, "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Ezekiel 2:3",
            "text": "et dicentem : Fili hominis, mitto ego te ad filios Israël, ad gentes apostatrices quæ recesserunt a me : ipsi et patres eorum prævaricati sunt pactum meum usque ad diem hanc : "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Ezekiel 2:4",
            "text": "et filii dura facie et indomabili corde sunt, ad quos ego mitto te. Et dices ad eos : Hæc dicit Dominus Deus : "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Ezekiel 2:5",
            "text": "si forte vel ipsi audiant, et si forte quiescant, quoniam domus exasperans est : et scient quia propheta fuerit in medio eorum. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Ezekiel 2:6",
            "text": "Tu ergo, fili hominis, ne timeas eos, neque sermones eorum metuas, quoniam increduli et subversores sunt tecum, et cum scorpionibus habitas. Verba eorum ne timeas, et vultus eorum ne formides, quia domus exasperans est. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Ezekiel 2:7",
            "text": "Loqueris ergo verba mea ad eos, si forte audiant, et quiescant : quoniam irritatores sunt. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Ezekiel 2:8",
            "text": "Tu autem, fili hominis, audi quæcumque loquor ad te, et noli esse exasperans, sicut domus exasperatrix est : aperi os tuum, et comede quæcumque ego do tibi. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Ezekiel 2:9",
            "text": "Et vidi : et ecce manus missa ad me, in qua erat involutus liber : et expandit illum coram me, qui erat scriptus intus et foris : et scriptæ erant in eo lamentationes, et carmen, et væ.   "
        }
    ]
}