{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 36,
    "name": "Ezekiel 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Ezekiel 36:1",
            "text": "Tu autem, fili hominis, propheta super montes Israël, et dices :   Montes Israël, audite verbum Domini. "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Ezekiel 36:2",
            "text": " Hæc dicit Dominus Deus :  Eo quod dixerit inimicus de vobis : Euge,  altitudines sempiternæ in hæreditatem datæ sunt nobis : "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Ezekiel 36:3",
            "text": " propterea vaticinare, et dic :  Hæc dicit Dominus Deus :  Pro eo quod desolati estis, et conculcati per circuitum,  et facti in hæreditatem reliquis gentibus,  et ascendistis super labium linguæ et opprobrium populi, "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Ezekiel 36:4",
            "text": " propterea, montes Israël, audite verbum Domini Dei.  Hæc dicit Dominus Deus montibus et collibus,  torrentibus, vallibusque et desertis,  parietinis et urbibus derelictis,  quæ depopulatæ sunt et subsannatæ a reliquis gentibus per circuitum. "
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Ezekiel 36:5",
            "text": " Propterea hæc dicit Dominus Deus :  Quoniam in igne zeli mei locutus sum de reliquis gentibus,  et de Idumæa universa,  quæ dederunt terram meam sibi in hæreditatem cum gaudio,  et toto corde et ex animo,  et ejecerunt eam ut vastarent : "
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Ezekiel 36:6",
            "text": " idcirco vaticinare super humum Israël,  et dices montibus et collibus, jugis et vallibus :  Hæc dicit Dominus Deus :  Ecce ego in zelo meo et in furore meo locutus sum,  eo quod confusionem gentium sustinueritis. "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Ezekiel 36:7",
            "text": " Idcirco hæc dicit Dominus Deus :  Ego levavi manum meam,  ut gentes quæ in circuitu vestro sunt,  ipsæ confusionem suam portent. "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Ezekiel 36:8",
            "text": " Vos autem, montes Israël, ramos vestros germinetis,  et fructum vestrum afferatis populo meo Israël :  prope enim est ut veniat. "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Ezekiel 36:9",
            "text": " Quia ecce ego ad vos, et convertar ad vos :  et arabimini, et accipietis sementem. "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Ezekiel 36:10",
            "text": " Et multiplicabo in vobis homines, omnemque domum Israël :  et habitabuntur civitates, et ruinosa instaurabuntur. "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Ezekiel 36:11",
            "text": " Et replebo vos hominibus et jumentis,  et multiplicabuntur, et crescent :  et habitare vos faciam sicut a principio,  bonisque donabo majoribus quam habuistis ab initio :  et scietis quia ego Dominus. "
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Ezekiel 36:12",
            "text": " Et adducam super vos homines, populum meum Israël,  et hæreditate possidebunt te :  et eris eis in hæreditatem,  et non addes ultra ut absque eis sis. "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Ezekiel 36:13",
            "text": " Hæc dicit Dominus Deus :  Pro eo quod dicunt de vobis :  Devoratrix hominum es, et suffocans gentem tuam : "
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Ezekiel 36:14",
            "text": " propterea homines non comedes amplius,  et gentem tuam non necabis ultra,  ait Dominus Deus. "
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Ezekiel 36:15",
            "text": " Nec auditam faciam in te amplius confusionem gentium,  et opprobrium populorum nequaquam portabis :  et gentem tuam non amittes amplius,  ait Dominus Deus.  "
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Ezekiel 36:16",
            "text": " Et factum est verbum Domini ad me, dicens :  "
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Ezekiel 36:17",
            "text": "  Fili hominis, domus Israël habitaverunt in humo sua,  et polluerunt eam in viis suis et in studiis suis :  juxta immunditiam menstruatæ facta est via eorum coram me. "
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Ezekiel 36:18",
            "text": " Et effudi indignationem meam super eos  pro sanguine quem fuderunt super terram,  et in idolis suis polluerunt eam. "
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Ezekiel 36:19",
            "text": " Et dispersi eos in gentes,  et ventilati sunt in terras :  juxta vias eorum et adinventiones eorum judicavi eos. "
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Ezekiel 36:20",
            "text": " Et ingressi sunt ad gentes ad quas introierunt :  et polluerunt nomen sanctum meum,  cum diceretur de eis : Populus Domini iste est,  et de terra ejus egressi sunt. "
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Ezekiel 36:21",
            "text": " Et peperci nomini sancto meo,  quod polluerat domus Israël in gentibus ad quas ingressi sunt. "
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Ezekiel 36:22",
            "text": " Idcirco dices domui Israël :  Hæc dicit Dominus Deus :  Non propter vos ego faciam, domus Israël,  sed propter nomen sanctum meum,  quod polluistis in gentibus ad quas intrastis. "
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Ezekiel 36:23",
            "text": " Et sanctificabo nomen meum magnum  quod pollutum est inter gentes,  quod polluistis in medio earum :  ut sciant gentes quia ego Dominus,  ait Dominus exercituum,  cum sanctificatus fuero in vobis coram eis. "
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Ezekiel 36:24",
            "text": " Tollam quippe vos de gentibus,  et congregabo vos de universis terris,  et adducam vos in terram vestram. "
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Ezekiel 36:25",
            "text": " Et effundam super vos aquam mundam,  et mundabimini ab omnibus inquinamentis vestris,  et ab universis idolis vestris mundabo vos. "
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Ezekiel 36:26",
            "text": " Et dabo vobis cor novum,  et spiritum novum ponam in medio vestri :  et auferam cor lapideum de carne vestra,  et dabo vobis cor carneum. "
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Ezekiel 36:27",
            "text": " Et spiritum meum ponam in medio vestri :  et faciam ut in præceptis meis ambuletis,  et judicia mea custodiatis et operemini. "
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Ezekiel 36:28",
            "text": " Et habitabitis in terra quam dedi patribus vestris :  et eritis mihi in populum,  et ego ero vobis in Deum. "
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Ezekiel 36:29",
            "text": " Et salvabo vos ex universis inquinamentis vestris :  et vocabo frumentum et multiplicabo illud,  et non imponam vobis famem. "
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Ezekiel 36:30",
            "text": " Et multiplicabo fructum ligni, et genimina agri,  ut non portetis ultra opprobrium famis in gentibus. "
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Ezekiel 36:31",
            "text": " Et recordabimini viarum vestrarum pessimarum,  studiorumque non bonorum :  et displicebunt vobis iniquitates vestræ et scelera vestra. "
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Ezekiel 36:32",
            "text": " Non propter vos ego faciam, ait Dominus Deus, notum sit vobis :  confundimini, et erubescite super viis vestris, domus Israël. "
        },
        {
            "chapter": 36,
            "verse": 33,
            "name": "Ezekiel 36:33",
            "text": " Hæc dicit Dominus Deus :  In die qua mundavero vos ex omnibus iniquitatibus vestris,  et inhabitari fecero urbes,  et instauravero ruinosa, "
        },
        {
            "chapter": 36,
            "verse": 34,
            "name": "Ezekiel 36:34",
            "text": " et terra deserta fuerit exculta,  quæ quondam erat desolata in oculis omnis viatoris, "
        },
        {
            "chapter": 36,
            "verse": 35,
            "name": "Ezekiel 36:35",
            "text": " dicent : Terra illa inculta facta est ut hortus voluptatis :  et civitates desertæ, et destitutæ atque suffossæ, munitæ sederunt. "
        },
        {
            "chapter": 36,
            "verse": 36,
            "name": "Ezekiel 36:36",
            "text": " Et scient gentes quæcumque derelictæ fuerint in circuitu vestro,  quia ego Dominus ædificavi dissipata, plantavique inculta :  ego Dominus locutus sim, et fecerim. "
        },
        {
            "chapter": 36,
            "verse": 37,
            "name": "Ezekiel 36:37",
            "text": " Hæc dicit Dominus Deus :  Adhuc in hoc invenient me domus Israël, ut faciam eis :  multiplicabo eos sicut gregem hominum, "
        },
        {
            "chapter": 36,
            "verse": 38,
            "name": "Ezekiel 36:38",
            "text": " ut gregem sanctum,  ut gregem Jerusalem in solemnitatibus ejus :  sic erunt civitates desertæ, plenæ gregibus hominum :  et scient quia ego Dominus.  "
        }
    ]
}