{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 37,
    "name": "Ezekiel 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Ezekiel 37:1",
            "text": "Facta est super me manus Domini, et eduxit me in spiritu Domini, et dimisit me in medio campi qui erat plenus ossibus. "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Ezekiel 37:2",
            "text": "Et circumduxit me per ea in gyro : erant autem multa valde super faciem campi, siccaque vehementer. "
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Ezekiel 37:3",
            "text": "Et dixit ad me : Fili hominis, putasne vivent ossa ista ? Et dixi : Domine Deus, tu nosti. "
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Ezekiel 37:4",
            "text": "Et dixit ad me : Vaticinare de ossibus istis, et dices eis : Ossa arida, audite verbum Domini. "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Ezekiel 37:5",
            "text": "Hæc dicit Dominus Deus ossibus his : Ecce ego intromittam in vos spiritum, et vivetis. "
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Ezekiel 37:6",
            "text": "Et dabo super vos nervos, et succrescere faciam super vos carnes, et superextendam in vobis cutem, et dabo vobis spiritum, et vivetis : et scietis quia ego Dominus. "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Ezekiel 37:7",
            "text": "Et prophetavi sicut præceperat mihi : factus est autem sonitus, prophetante me, et ecce commotio : et accesserunt ossa ad ossa, unumquodque ad juncturam suam. "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Ezekiel 37:8",
            "text": "Et vidi, et ecce super ea nervi et carnes ascenderunt, et extenta est in eis cutis desuper : et spiritum non habebant. "
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Ezekiel 37:9",
            "text": "Et dixit ad me : Vaticinare ad spiritum : vaticinare, fili hominis, et dices ad spiritum : Hæc dicit Dominus Deus : A quatuor ventis veni, spiritus, et insuffla super interfectos istos, et reviviscant. "
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Ezekiel 37:10",
            "text": "Et prophetavi sicut præceperat mihi : et ingressus est in ea spiritus, et vixerunt : steteruntque super pedes suos, exercitus grandis nimis valde.  "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Ezekiel 37:11",
            "text": " Et dixit ad me : Fili hominis, ossa hæc universa, domus Israël est. Ipsi dicunt : Aruerunt ossa nostra, et periit spes nostra, et abscissi sumus. "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Ezekiel 37:12",
            "text": "Propterea vaticinare, et dices ad eos : Hæc dicit Dominus Deus : Ecce ego aperiam tumulos vestros, et educam vos de sepulchris vestris, populus meus, et inducam vos in terram Israël. "
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Ezekiel 37:13",
            "text": "Et scietis quia ego Dominus, cum aperuero sepulchra vestra, et eduxero vos de tumulis vestris, popule meus, "
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Ezekiel 37:14",
            "text": "et dedero spiritum meum in vobis, et vixeritis : et requiescere vos faciam super humum vestram, et scietis quia ego Dominus locutus sum, et feci, ait Dominus Deus.  "
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Ezekiel 37:15",
            "text": " Et factus est sermo Domini ad me, dicens : "
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Ezekiel 37:16",
            "text": "Et tu, fili hominis, sume tibi lignum unum, et scribe super illud : Judæ, et filiorum Israël sociorum ejus : et tolle lignum alterum, et scribe super illud : Joseph, ligno Ephraim, et cunctæ domui Israël sociorumque ejus. "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Ezekiel 37:17",
            "text": "Et adjunge illa unum ad alterum tibi in lignum unum : et erunt in unionem in manu tua. "
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Ezekiel 37:18",
            "text": "Cum autem dixerint ad te filii populi tui, loquentes : Nonne indicas nobis quid in his tibi velis ? "
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Ezekiel 37:19",
            "text": "loqueris ad eos : Hæc dicit Dominus Deus : Ecce ego assumam lignum Joseph, quod est in manu Ephraim, et tribus Israël, quæ sunt ei adjunctæ, et dabo eas pariter cum ligno Juda, et faciam eas in lignum unum : et erunt unum in manu ejus. "
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Ezekiel 37:20",
            "text": "Erunt autem ligna super quæ scripseris in manu tua in oculis eorum. "
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Ezekiel 37:21",
            "text": "Et dices ad eos : Hæc dicit Dominus Deus : Ecce ego assumam filios Israël de medio nationum ad quas abierunt : et congregabo eos undique, et adducam eos ad humum suam. "
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Ezekiel 37:22",
            "text": "Et faciam eos in gentem unam in terra in montibus Israël, et rex unus erit omnibus imperans : et non erunt ultra duæ gentes, nec dividentur amplius in duo regna, "
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Ezekiel 37:23",
            "text": "neque polluentur ultra in idolis suis, et abominationibus suis, et cunctis iniquitatibus suis : et salvos eos faciam de universis sedibus in quibus peccaverunt, et emundabo eos : et erunt mihi populus, et ego ero eis Deus. "
        },
        {
            "chapter": 37,
            "verse": 24,
            "name": "Ezekiel 37:24",
            "text": "Et servus meus David rex super eos, et pastor unus erit omnium eorum. In judiciis meis ambulabunt, et mandata mea custodient, et facient ea : "
        },
        {
            "chapter": 37,
            "verse": 25,
            "name": "Ezekiel 37:25",
            "text": "et habitabunt super terram quam dedi servo meo Jacob, in qua habitaverunt patres vestri : et habitabunt super eam ipsi, et filii eorum, et filii filiorum eorum, usque in sempiternum : et David servus meus princeps eorum in perpetuum. "
        },
        {
            "chapter": 37,
            "verse": 26,
            "name": "Ezekiel 37:26",
            "text": "Et percutiam illis fœdus pacis : pactum sempiternum erit eis. Et fundabo eos, et multiplicabo, et dabo sanctificationem meam in medio eorum in perpetuum. "
        },
        {
            "chapter": 37,
            "verse": 27,
            "name": "Ezekiel 37:27",
            "text": "Et erit tabernaculum meum in eis : et ero eis Deus, et ipsi erunt mihi populus. "
        },
        {
            "chapter": 37,
            "verse": 28,
            "name": "Ezekiel 37:28",
            "text": "Et scient gentes quia ego Dominus sanctificator Israël, cum fuerit sanctificatio mea in medio eorum in perpetuum.   "
        }
    ]
}