{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 43,
    "name": "Ezekiel 43",
    "verses": [
        {
            "chapter": 43,
            "verse": 1,
            "name": "Ezekiel 43:1",
            "text": "Et duxit me ad portam quæ respiciebat ad viam orientalem. "
        },
        {
            "chapter": 43,
            "verse": 2,
            "name": "Ezekiel 43:2",
            "text": "Et ecce gloria Dei Israël ingrediebatur per viam orientalem : et vox erat ei quasi vox aquarum multarum, et terra splendebat a majestate ejus. "
        },
        {
            "chapter": 43,
            "verse": 3,
            "name": "Ezekiel 43:3",
            "text": "Et vidi visionem secundum speciem quam videram quando venit ut disperderet civitatem, et species secundum aspectum quem videram juxta fluvium Chobar : et cecidi super faciem meam. "
        },
        {
            "chapter": 43,
            "verse": 4,
            "name": "Ezekiel 43:4",
            "text": "Et majestas Domini ingressa est templum per viam portæ quæ respiciebat ad orientem. "
        },
        {
            "chapter": 43,
            "verse": 5,
            "name": "Ezekiel 43:5",
            "text": "Et elevavit me spiritus, et introduxit me in atrium interius : et ecce repleta erat gloria Domini domus. "
        },
        {
            "chapter": 43,
            "verse": 6,
            "name": "Ezekiel 43:6",
            "text": "Et audivi loquentem ad me de domo : et vir qui stabat juxta me "
        },
        {
            "chapter": 43,
            "verse": 7,
            "name": "Ezekiel 43:7",
            "text": "dixit ad me : Fili hominis, locus solii mei, et locus vestigiorum pedum meorum, ubi habito in medio filiorum Israël in æternum : et non polluent ultra domus Israël nomen sanctum meum, ipsi et reges eorum, in fornicationibus suis, et in ruinis regum suorum, et in excelsis. "
        },
        {
            "chapter": 43,
            "verse": 8,
            "name": "Ezekiel 43:8",
            "text": "Qui fabricati sunt limen suum juxta limen meum, et postes suos juxta postes meos, et murus erat inter me et eos : et polluerunt nomen sanctum meum in abominationibus quas fecerunt : propter quod consumpsi eos in ira mea. "
        },
        {
            "chapter": 43,
            "verse": 9,
            "name": "Ezekiel 43:9",
            "text": "Nunc ergo repellant procul fornicationem suam et ruinas regum suorum a me, et habitabo in medio eorum semper. "
        },
        {
            "chapter": 43,
            "verse": 10,
            "name": "Ezekiel 43:10",
            "text": "Tu autem, fili hominis, ostende domui Israël templum, et confundantur ab iniquitatibus suis, et metiantur fabricam, "
        },
        {
            "chapter": 43,
            "verse": 11,
            "name": "Ezekiel 43:11",
            "text": "et erubescant ex omnibus quæ fecerunt. Figuram domus, et fabricæ ejus, exitus et introitus, et omnem descriptionem ejus, et universa præcepta ejus, cunctumque ordinem ejus, et omnes leges ejus ostende eis, et scribes in oculis eorum, ut custodiant omnes descriptiones ejus, et præcepta illius, et faciant ea. "
        },
        {
            "chapter": 43,
            "verse": 12,
            "name": "Ezekiel 43:12",
            "text": "Ista est lex domus in summitate montis : omnis finis ejus in circuitu, Sanctum sanctorum est. Hæc est ergo lex domus.  "
        },
        {
            "chapter": 43,
            "verse": 13,
            "name": "Ezekiel 43:13",
            "text": " Istæ autem mensuræ altaris in cubito verissimo, qui habebat cubitum et palmum : in sinu ejus erat cubitus, et cubitus in latitudine : et definitio ejus usque ad labium ejus, et in circuitu palmus unus : hæc quoque erat fossa altaris. "
        },
        {
            "chapter": 43,
            "verse": 14,
            "name": "Ezekiel 43:14",
            "text": "Et de sinu terræ usque ad crepidinem novissimam duo cubiti, et latitudo cubiti unius : et a crepidine minore usque ad crepidinem majorem quatuor cubiti, et latitudo cubiti unius. "
        },
        {
            "chapter": 43,
            "verse": 15,
            "name": "Ezekiel 43:15",
            "text": "Ipse autem ariel quatuor cubitorum, et ab ariel usque ad sursum cornua quatuor. "
        },
        {
            "chapter": 43,
            "verse": 16,
            "name": "Ezekiel 43:16",
            "text": "Et ariel duodecim cubitorum in longitudine per duodecim cubitos latitudinis, quadrangulatum æquis lateribus. "
        },
        {
            "chapter": 43,
            "verse": 17,
            "name": "Ezekiel 43:17",
            "text": "Et crepido quatuordecim cubitorum longitudinis per quatuordecim cubitos latitudinis in quatuor angulis ejus : et corona in circuitu ejus dimidii cubiti, et sinus ejus unius cubiti per circuitum : gradus autem ejus versi ad orientem.  "
        },
        {
            "chapter": 43,
            "verse": 18,
            "name": "Ezekiel 43:18",
            "text": " Et dixit ad me : Fili hominis, hæc dicit Dominus Deus : Hi sunt ritus altaris, in quacumque die fuerit fabricatum, ut offeratur super illud holocaustum, et effundatur sanguis. "
        },
        {
            "chapter": 43,
            "verse": 19,
            "name": "Ezekiel 43:19",
            "text": "Et dabis sacerdotibus et Levitis qui sunt de semine Sadoc, qui accedunt ad me, ait Dominus Deus, ut offerant mihi vitulum de armento pro peccato. "
        },
        {
            "chapter": 43,
            "verse": 20,
            "name": "Ezekiel 43:20",
            "text": "Et assumens de sanguine ejus, pones super quatuor cornua ejus, et super quatuor angulos crepidinis, et super coronam in circuitu : et mundabis illud et expiabis. "
        },
        {
            "chapter": 43,
            "verse": 21,
            "name": "Ezekiel 43:21",
            "text": "Et tolles vitulum qui oblatus fuerit pro peccato, et combures eum in separato loco domus, extra sanctuarium. "
        },
        {
            "chapter": 43,
            "verse": 22,
            "name": "Ezekiel 43:22",
            "text": "Et in die secunda offeres hircum caprarum immaculatum pro peccato : et expiabunt altare sicut expiaverunt in vitulo. "
        },
        {
            "chapter": 43,
            "verse": 23,
            "name": "Ezekiel 43:23",
            "text": "Cumque compleveris expians illud, offeres vitulum de armento immaculatum, et arietem de grege immaculatum. "
        },
        {
            "chapter": 43,
            "verse": 24,
            "name": "Ezekiel 43:24",
            "text": "Et offeres eos in conspectu Domini : et mittent sacerdotes super eos sal, et offerent eos holocaustum Domino. "
        },
        {
            "chapter": 43,
            "verse": 25,
            "name": "Ezekiel 43:25",
            "text": "Septem diebus facies hircum pro peccato quotidie : et vitulum de armento, et arietem de pecoribus immaculatos offerent. "
        },
        {
            "chapter": 43,
            "verse": 26,
            "name": "Ezekiel 43:26",
            "text": "Septem diebus expiabunt altare et mundabunt illud, et implebunt manum ejus. "
        },
        {
            "chapter": 43,
            "verse": 27,
            "name": "Ezekiel 43:27",
            "text": "Expletis autem diebus, in die octava et ultra, facient sacerdotes super altare holocausta vestra, et quæ pro pace offerunt : et placatus ero vobis, ait Dominus Deus.   "
        }
    ]
}