{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 5,
    "name": "Ezekiel 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ezekiel 5:1",
            "text": "Et tu, fili hominis, sume tibi gladium acutum, radentem pilos, et assumes eum et duces per caput tuum et per barbam tuam, et assumes tibi stateram ponderis et divides eos. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ezekiel 5:2",
            "text": "Tertiam partem igni combures in medio civitatis, juxta completionem dierum obsidionis, et assumes tertiam partem, et concides gladio in circuitu ejus : tertiam vero aliam disperges in ventum, et gladium nudabo post eos. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ezekiel 5:3",
            "text": "Et sumes inde parvum numerum, et ligabis eos in summitate pallii tui : "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ezekiel 5:4",
            "text": "et ex eis rursum tolles, et projicies eos in medio ignis, et combures eos igni, et ex eo egredietur ignis in omnem domum Israël.  "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ezekiel 5:5",
            "text": " Hæc dicit Dominus Deus : Ista est Jerusalem : in medio gentium posui eam, et in circuitu ejus terras. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ezekiel 5:6",
            "text": "Et contempsit judicia mea, ut plus esset impia quam gentes, et præcepta mea ultra quam terræ quæ in circuitu ejus sunt : judicia enim mea projecerunt, et in præceptis meis non ambulaverunt. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ezekiel 5:7",
            "text": "Idcirco hæc dicit Dominus Deus : Quia superastis gentes quæ in circuitu vestro sunt, et in præceptis meis non ambulastis, et judicia mea non fecistis, et juxta judicia gentium quæ in circuitu vestro sunt non estis operati, "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ezekiel 5:8",
            "text": "ideo hæc dicit Dominus Deus : Ecce ego ad te, et ipse ego faciam in medio tui judicia in oculis gentium : "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ezekiel 5:9",
            "text": "et faciam in te quod non feci, et quibus similia ultra non faciam, propter omnes abominationes tuas. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ezekiel 5:10",
            "text": "Ideo patres comedent filios in medio tui, et filii comedent patres suos : et faciam in te judicia, et ventilabo universas reliquias tuas in omnem ventum.  "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ezekiel 5:11",
            "text": " Idcirco vivo ego, dicit Dominus Deus, nisi pro eo quod sanctum meum violasti in omnibus offensionibus tuis et in cunctis abominationibus tuis, ego quoque confringam : et non parcet oculus meus, et non miserebor. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ezekiel 5:12",
            "text": "Tertia pars tui peste morietur, et fame consumetur in medio tui, et tertia pars tui in gladio cadet in circuitu tuo : tertiam vero partem tuam in omnem ventum dispergam, et gladium evaginabo post eos. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ezekiel 5:13",
            "text": "Et complebo furorem meum, et requiescere faciam indignationem meam in eis, et consolabor : et scient quia ego Dominus locutus sum in zelo meo, cum implevero indignationem meam in eis. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ezekiel 5:14",
            "text": "Et dabo te in desertum, et in opprobrium gentibus quæ in circuitu tuo sunt, in conspectu omnis prætereuntis : "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ezekiel 5:15",
            "text": "et eris opprobrium et blasphemia, exemplum et stupor in gentibus quæ in circuitu tuo sunt, cum fecero in te judicia in furore, et in indignatione, et in increpationibus iræ. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ezekiel 5:16",
            "text": "Ego Dominus locutus sum : quando misero sagittas famis pessimas in eos, quæ erunt mortiferæ, et quas mittam ut disperdam vos : et famem congregabo super vos, et conteram in vobis baculum panis : "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ezekiel 5:17",
            "text": "et immittam in vos famem et bestias pessimas, usque ad internecionem : et pestilentia et sanguis transibunt per te, et gladium inducam super te. Ego Dominus locutus sum.   "
        }
    ]
}