{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 7,
    "name": "Ezekiel 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Ezekiel 7:1",
            "text": "Et factus est sermo Domini ad me, dicens : "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Ezekiel 7:2",
            "text": "Et tu, fili hominis, hæc dicit Dominus Deus terræ Israël :   Finis venit : venit finis super quatuor plagas terræ. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Ezekiel 7:3",
            "text": " Nunc finis super te, et immittam furorem meum in te :  et judicabo te juxta vias tuas,  et ponam contra te omnes abominationes tuas. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Ezekiel 7:4",
            "text": " Et non parcet oculus meus super te, et non miserebor :  sed vias tuas ponam super te, et abominationes tuæ in medio tui erunt,  et scietis quia ego Dominus. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Ezekiel 7:5",
            "text": " Hæc dicit Dominus Deus :  Afflictio una, afflictio ecce venit. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Ezekiel 7:6",
            "text": " Finis venit, venit finis :  evigilavit adversum te, ecce venit. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Ezekiel 7:7",
            "text": " Venit contritio super te, qui habitas in terra :  venit tempus, prope est dies occisionis,  et non gloriæ montium. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Ezekiel 7:8",
            "text": " Nunc de propinquo effundam iram meam super te,  et complebo furorem meum in te :  et judicabo te juxta vias tuas,  et imponam tibi omnia scelera tua, "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Ezekiel 7:9",
            "text": " et non parcet oculus meus,  nec miserebor :  sed vias tuas imponam tibi,  et abominationes tuæ in medio tui erunt,  et scietis quia ego sum Dominus percutiens. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Ezekiel 7:10",
            "text": " Ecce dies, ecce venit :  egressa est contritio,  floruit virga, germinavit superbia, "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Ezekiel 7:11",
            "text": " iniquitas surrexit in virga impietatis :  non ex eis, et non ex populo,  neque ex sonitu eorum :  et non erit requies in eis. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Ezekiel 7:12",
            "text": " Venit tempus, appropinquavit dies :  qui emit, non lætetur,  et qui vendit, non lugeat :  quia ira super omnem populum ejus. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Ezekiel 7:13",
            "text": " Quia qui vendit, ad id quod vendidit non revertetur :  et adhuc in viventibus vita eorum :  visio enim ad omnem multitudinem ejus non regredietur,  et vir in iniquitate vitæ suæ non confortabitur. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Ezekiel 7:14",
            "text": " Canite tuba, præparentur omnes :  et non est qui vadat ad prælium :  ira enim mea super universum populum ejus. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Ezekiel 7:15",
            "text": " Gladium foris, et pestis et fames intrinsecus :  qui in agro est, gladio morietur,  et qui in civitate, pestilentia et fame devorabuntur. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Ezekiel 7:16",
            "text": " Et salvabuntur qui fugerint ex eis :  et erunt in montibus quasi columbæ convallium omnes trepidi,  unusquisque in iniquitate sua. "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Ezekiel 7:17",
            "text": " Omnes manus dissolventur,  et omnia genua fluent aquis. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Ezekiel 7:18",
            "text": " Et accingent se ciliciis,  et operiet eos formido :  et in omni facie confusio,  et in universis capitibus eorum calvitium. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Ezekiel 7:19",
            "text": " Argentum eorum foras projicietur,  et aurum eorum in sterquilinium erit :  argentum eorum et aurum eorum  non valebit liberare eos in die furoris Domini :  animam suam non saturabunt,  et ventres eorum non implebuntur,  quia scandalum iniquitatis eorum factum est. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Ezekiel 7:20",
            "text": " Et ornamentum monilium suorum in superbiam posuerunt,  et imagines abominationum suarum et simulacrorum fecerunt ex eo :  propter hoc dedi eis illud in immunditiam. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Ezekiel 7:21",
            "text": " Et dabo illud in manus alienorum ad diripiendum,  et impiis terræ in prædam,  et contaminabunt illud. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Ezekiel 7:22",
            "text": " Et avertam faciem meam ab eis,  et violabunt arcanum meum :  et introibunt in illud emissarii,  et contaminabunt illud. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Ezekiel 7:23",
            "text": " Fac conclusionem,  quoniam terra plena est judicio sanguinum,  et civitas plena iniquitate. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Ezekiel 7:24",
            "text": " Et adducam pessimos de gentibus,  et possidebunt domos eorum :  et quiescere faciam superbiam potentium,  et possidebunt sanctuaria eorum. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Ezekiel 7:25",
            "text": " Angustia superveniente, requirent pacem,  et non erit. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Ezekiel 7:26",
            "text": " Conturbatio super conturbationem veniet,  et auditus super auditum :  et quærent visionem de propheta,  et lex peribit a sacerdote,  et consilium a senioribus. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Ezekiel 7:27",
            "text": " Rex lugebit, et princeps induetur mœrore,  et manus populi terræ conturbabuntur :  secundum viam eorum faciam eis,  et secundum judicia eorum judicabo eos,  et scient quia ego Dominus.  "
        }
    ]
}