{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 34,
    "book_name": "Nahum",
    "chapter": 2,
    "name": "Nahum 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Nahum 2:1",
            "text": " Pusztító jön fel ellened; őrizd a várat, nézzed az útat, erősítsd derekadat, keményítsd meg erődet igen. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Nahum 2:2",
            "text": "Mert helyreállítja az Úr Jákób büszkeségét, mint Izráel büszkeségét; mert rablók rabolták ki őket, csemetéiket pedig kivágták. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Nahum 2:3",
            "text": "Vitézeinek pajzsa veres, katonáinak ruházata bíborszínű, hadiszekere aczéltűzben ragyog fegyverkezése napján, és a dárdákat rengetik."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Nahum 2:4",
            "text": "Az utczákon robognak a szekerek, összeütköznek a piaczokon; tekintetök mint a fáklyák, futkosnak mint a villámok. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Nahum 2:5",
            "text": "Emlegeti vitézlő hőseit; ingadoznak lépéseikben, sietnek a kőfalra, és felállíttatik a védősáncz. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Nahum 2:6",
            "text": "A folyóvizek kapui megnyílnak, és a palota megrendül. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Nahum 2:7",
            "text": "De elvégeztetett: felfedik, elvitetik, és szolgálói keseregnek, mint nyögő galambok, mellöket vervén."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Nahum 2:8",
            "text": "Pedig Ninive olyan, mint a bővizű tó, eleitől fogva: mégis futnak ők. Álljatok meg, álljatok meg! De vissza se tekint senki. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Nahum 2:9",
            "text": "Raboljatok ezüstöt, raboljatok aranyat; száma sincs a rejtett kincseknek, gazdag minden drága edényben. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Nahum 2:10",
            "text": "Feldúlva, széthányva, kifosztatva! Szíve megolvadt, a térdek reszketnek, fájdalom van egész derekában, és mindnyájok arcza elvesztette pirosságát. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Nahum 2:11",
            "text": "Hol van az oroszlánok tanyája, és az oroszlán-kölyköknek ama legelője, a hová járt a nőstény- és hímoroszlán, az oroszlán-kölyök, és nem volt a ki elriaszsza? "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Nahum 2:12",
            "text": "Az oroszlán torkig valót ragadozott kölykeinek, és fojtogatott nőstényeinek, és megtöltötte barlangjait zsákmánynyal, tanyáit pedig prédával."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Nahum 2:13",
            "text": "Ímé rád török, azt mondja a Seregek Ura, és füstté égetem szekereit. Oroszlán-kölykeidet kard emészti meg, és kiirtom e földről zsákmányodat, és nem hallatszik többé követeidnek szava.   "
        }
    ]
}