{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 34,
    "book_name": "Nahum",
    "chapter": 3,
    "name": "Nahum 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Nahum 3:1",
            "text": " Jaj a vérszopó városnak! Mindenestől hazug és erőszakkal telve, és nem szűnik rabolni. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Nahum 3:2",
            "text": "Ostor-csattogás, kerék-zörgés zaja; dobogó ló, robogó szekér; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Nahum 3:3",
            "text": "Törtető lovag, kardok villogása, dárda villanása, sebesült tömegek, holtak sokasága, nincs számok az elesetteknek; megbotlanak hulláikban."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Nahum 3:4",
            "text": "A szép parázna sok paráznaságáért, a hitetésnek mesternője miatt, a ki népeket ejtett meg paráznaságával, és nemzetségeket bűbájaival: "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Nahum 3:5",
            "text": "Ímé, rád török, azt mondja a Seregek Ura, és orczádra fordítom ruhádnak alját, és népeknek mutatom meg meztelenségedet, és országoknak gyalázatodat. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Nahum 3:6",
            "text": "Rútságot hányatok rád, és gyalázattal illetlek téged, és olyanná teszlek, mint a kit csudálnak. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Nahum 3:7",
            "text": "És mind, a ki meglát, elmenekül tőled, és ezt mondja: Elpusztult Ninive! Ki bánkódik rajta? Hol keressek néked vígasztalókat?"
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Nahum 3:8",
            "text": "Avagy jobb vagy-é Nó-Amonnál, a mely a folyamoknál fekszik, vizek veszik körül; a melynek tenger a sáncza, tenger a kőfala? "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Nahum 3:9",
            "text": "Kús volt erőssége meg Égyiptom, és száma sem volt annak. Puth és Libia is segítőid voltak; "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Nahum 3:10",
            "text": "De ez is számkivetésbe, fogságba jutott; kisdedeik is falhoz verettek minden utcza sarkán; főembereire sorsot vetettek, és nagyjait mind bilincsekbe verték. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Nahum 3:11",
            "text": "Te is megrészegedel, elfeledtté leszel; te is keresel majd menedéket a gyűlölködő elől. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Nahum 3:12",
            "text": "Minden erősséged olyan, mint a zsenge gyümölcsű fügefa; ha megrázatnak, az evő szájába hullnak. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Nahum 3:13",
            "text": "Ímé, a te néped asszonynép te benned, földednek kapui tárva kitárulnak gyűlölőidnek, tűz emészti meg záraidat! "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Nahum 3:14",
            "text": "Meríts magadnak ostromhoz való vizet, javítsd erősségeidet; menj be a sárba, taposd az agyagot, javítsd a tégla-vetőt! "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Nahum 3:15",
            "text": "Legott tűz emészt meg téged, fegyver irt ki téged, megemészt, mint a szöcske; szaporodjál bár, mint a szöcske, szaporodjál bár mint a sáska! "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Nahum 3:16",
            "text": "Többen voltak kalmáraid, mint az égnek csillagai: a szöcske csapong és elrepül! "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Nahum 3:17",
            "text": "Fejedelmeid mint a sáska, vezéreid mint a tücsök-raj; hideg időkben gyepűkben tanyáz, napkeletkor pedig elrepül, és helye sem tudható meg, hol volt."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Nahum 3:18",
            "text": "Szunnyadoznak pásztoraid, Assiria királya, feküsznek vitézlő hőseid; néped a hegyeken széledez, és nincsen, a ki összegyűjtse. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Nahum 3:19",
            "text": "Nincs enyhítés a te sebedre, gyógyíthatatlan a te nyavalyád. A kik híredet hallják, mind tapsolnak feletted, mert kire nem hatott volna ki a te gonoszságod soha?     "
        }
    ]
}