{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 32,
    "book_name": "Jonah",
    "chapter": 2,
    "name": "Jonah 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Jonah 2:1",
            "text": " Az Úr pedig egy nagy halat rendelt, hogy benyelje Jónást. És lőn Jónás a halnak gyomrában három nap és három éjjel. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Jonah 2:2",
            "text": "És könyörge Jónás az Úrnak, az ő Istenének a halnak gyomrából."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Jonah 2:3",
            "text": "És mondá: Nyomorúságomban az Úrhoz kiálték és meghallgata engem; a Seol torkából sikolték és meghallád az én szómat. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Jonah 2:4",
            "text": "Mert mélységbe vetettél engem, tenger közepébe, és körülfogott engem a víz; örvényeid és habjaid mind átmentek rajtam! "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Jonah 2:5",
            "text": "És én mondám: Elvettettem a te szemeid elől; vajha láthatnám még szentséged templomát! "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Jonah 2:6",
            "text": "Körülvettek engem a vizek lelkemig, mély ár kerített be engem, hinár szövődött fejemre. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Jonah 2:7",
            "text": "A hegyek alapjáig sülyedtem alá; bezáródtak a föld závárjai felettem örökre! Mindazáltal kiemelted éltemet a mulásból, oh Uram, Istenem! "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Jonah 2:8",
            "text": "Mikor elcsüggedt bennem az én lelkem, megemlékeztem az Úrról, és bejutott az én könyörgésem te hozzád, a te szentséged templomába."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Jonah 2:9",
            "text": "A kik hiú bálványokra ügyelnek, elhagyják boldogságukat; "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Jonah 2:10",
            "text": "De én hálaadó szóval áldozom néked; megadom, a mit fogadtam. Az Úré a szabadítás. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Jonah 2:11",
            "text": "És szóla az Úr a halnak, és kiveté Jónást a szárazra.   "
        }
    ]
}