{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 32,
    "book_name": "Jonah",
    "chapter": 3,
    "name": "Jonah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Jonah 3:1",
            "text": " És lőn az Úrnak szava Jónáshoz másodszor is, mondván: "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Jonah 3:2",
            "text": "Kelj fel, menj Ninivébe, a nagy városba, és hirdesd néki azt a beszédet, a mit én parancsolok néked."
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Jonah 3:3",
            "text": "És felkele Jónás, és elméne Ninivébe az Úr szava szerint. Ninive pedig nagy városa vala Istennek, három napi járó föld."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Jonah 3:4",
            "text": "És kezde Jónás bemenni a városba egy napi járóra, és kiálta és monda: Még negyven nap, és elpusztul Ninive! "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Jonah 3:5",
            "text": "A niniveiek pedig hivének Istenben, és bőjtöt hirdetének, és nagyjaiktól fogva kicsinyeikig zsákba öltözének. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Jonah 3:6",
            "text": "És eljuta a beszéd Ninive királyához, és felkele királyi székéből, és leveté magáról az ő királyi ruháját, és zsákba borítkozék, és üle a porba. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Jonah 3:7",
            "text": "És kiáltának és szólának Ninivében, a királynak és főembereinek akaratából, mondván: Emberek és barmok, ökrök és juhok: semmit meg ne kóstoljanak, ne legeljenek és vizet se igyanak! "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Jonah 3:8",
            "text": "Hanem öltözzenek zsákba az emberek és barmok, és kiáltsanak az Istenhez erősen, és térjen meg kiki az ő gonosz útáról és az erőszakosságból, a mely az ő kezökben van!"
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Jonah 3:9",
            "text": "Ki tudja? talán visszatér és megengesztelődik az Isten és elfordul haragjának búsulásától, és nem veszünk el! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Jonah 3:10",
            "text": "És látá Isten az ő cselekedeteiket, hogy megtértek az ő gonosz útjokról: és megbáná az Isten azt a gonoszt, a melyről mondá, hogy végrehajtja rajtok, és nem hajtá végre.   "
        }
    ]
}