{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 19,
    "name": "Jeremiah 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Jeremiah 19:1",
            "text": "Hæc dicit Dominus : Vade, et accipe lagunculam figuli testeam a senioribus populi et a senioribus sacerdotum, "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Jeremiah 19:2",
            "text": "et egredere ad vallem filii Ennom, quæ est juxta introitum portæ fictilis : et prædicabis ibi verba quæ ego loquar ad te. "
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Jeremiah 19:3",
            "text": "Et dices :   Audite verbum Domini,  reges Juda, et habitatores Jerusalem.  Hæc dicit Dominus exercituum, Deus Israël :  Ecce ego inducam afflictionem super locum istum,  ita ut omnis qui audierit illam, tinniant aures ejus, "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Jeremiah 19:4",
            "text": " eo quod dereliquerint me,  et alienum fecerint locum istum,  et libaverunt in eo diis alienis quos nescierunt,  ipsi et patres eorum, et reges Juda :  et repleverunt locum istum sanguine innocentum, "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Jeremiah 19:5",
            "text": " et ædificaverunt excelsa Baalim,  ad comburendos filios suos igni in holocaustum Baalim :  quæ non præcepi, nec locutus sum,  nec ascenderunt in cor meum. "
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Jeremiah 19:6",
            "text": " Propterea ecce dies veniunt, dicit Dominus,  et non vocabitur amplius locus iste Topheth,  et vallis filii Ennom,  sed vallis occisionis. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Jeremiah 19:7",
            "text": " Et dissipabo consilium Juda et Jerusalem in loco isto,  et subvertam eos gladio in conspectu inimicorum suorum,  et in manu quærentium animas eorum :  et dabo cadavera eorum escam volatilibus cæli et bestiis terræ. "
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Jeremiah 19:8",
            "text": " Et ponam civitatem hanc in stuporem, et in sibilum :  omnis qui præterierit per eam obstupescet,  et sibilabit super universa plaga ejus. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Jeremiah 19:9",
            "text": " Et cibabo eos carnibus filiorum suorum et carnibus filiarum suarum :  et unusquisque carnem amici sui comedet in obsidione,  et in angustia in qua concludent eos inimici eorum,  et qui quærunt animas eorum. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Jeremiah 19:10",
            "text": "Et conteres lagunculam in oculis virorum qui ibunt tecum, "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Jeremiah 19:11",
            "text": "et dices ad eos :  Hæc dicit Dominus exercituum :  Sic conteram populum istum, et civitatem istam,  sicut conteritur vas figuli,  quod non potest ultra instaurari :  et in Topheth sepelientur,  eo quod non sit alius locus ad sepeliendum. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Jeremiah 19:12",
            "text": " Sic faciam loco huic, ait Dominus,  et habitatoribus ejus,  et ponam civitatem istam sicut Topheth. "
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Jeremiah 19:13",
            "text": " Et erunt domus Jerusalem,  et domus regum Juda,  sicut locus Topheth, immundæ,  omnes domus in quarum domatibus sacrificaverunt omni militiæ cæli,  et libaverunt libamina diis alienis.  "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Jeremiah 19:14",
            "text": " Venit autem Jeremias de Topheth, quo miserat eum Dominus ad prophetandum, et stetit in atrio domus Domini, et dixit ad omnem populum : "
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Jeremiah 19:15",
            "text": "Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam super civitatem hanc, et super omnes urbes ejus, universa mala quæ locutus sum adversum eam, quoniam induraverunt cervicem suam ut non audirent sermones meos.   "
        }
    ]
}