{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 20,
    "name": "Jeremiah 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Jeremiah 20:1",
            "text": "Et audivit Phassur filius Emmer, sacerdos, qui constitutus erat princeps in domo Domini, Jeremiam prophetantem sermones istos. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Jeremiah 20:2",
            "text": "Et percussit Phassur Jeremiam prophetam, et misit eum in nervum quod erat in porta Benjamin superiori, in domo Domini. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Jeremiah 20:3",
            "text": "Cumque illuxisset in crastinum, eduxit Phassur Jeremiam de nervo, et dixit ad eum Jeremias : Non Phassur vocavit Dominus nomen tuum, sed Pavorem undique. "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Jeremiah 20:4",
            "text": "Quia hæc dicit Dominus :   Ecce ego dabo te in pavorem,  te et omnes amicos tuos :  et corruent gladio inimicorum suorum,  et oculi tui videbunt :  et omnem Judam dabo in manum regis Babylonis,  et traducet eos in Babylonem,  et percutiet eos gladio. "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Jeremiah 20:5",
            "text": " Et dabo universam substantiam civitatis hujus,  et omnem laborem ejus, omneque pretium,  et cunctos thesauros regum Juda  dabo in manu inimicorum eorum :  et diripient eos, et tollent,  et ducent in Babylonem. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Jeremiah 20:6",
            "text": " Tu autem, Phassur, et omnes habitatores domus tuæ,  ibitis in captivitatem :  et in Babylonem venies,  et ibi morieris, ibique sepelieris  tu, et omnes amici tui,  quibus prophetasti mendacium. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Jeremiah 20:7",
            "text": " Seduxisti me, Domine, et seductus sum :  fortior me fuisti, et invaluisti :  factus sum in derisum tota die ;  omnes subsannant me. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Jeremiah 20:8",
            "text": " Quia jam olim loquor,  vociferans iniquitatem, et vastitatem clamito :  et factus est mihi sermo Domini in opprobrium,  et in derisum tota die. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Jeremiah 20:9",
            "text": " Et dixi : Non recordabor ejus,  neque loquar ultra in nomine illius :  et factus est in corde meo quasi ignis exæstuans,  claususque in ossibus meis,  et defeci, ferre non sustinens. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Jeremiah 20:10",
            "text": " Audivi enim contumelias multorum,  et terrorem in circuitu :  Persequimini, et persequamur eum,  ab omnibus viris qui erant pacifici mei,  et custodientes latus meum :  si quomodo decipiatur, et prævaleamus adversus eum,  et consequamur ultionem ex eo. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Jeremiah 20:11",
            "text": " Dominus autem mecum est, quasi bellator fortis :  idcirco qui persequuntur me cadent,  et infirmi erunt :  confundentur vehementer,  quia non intellexerunt opprobrium sempiternum,  quod numquam delebitur. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Jeremiah 20:12",
            "text": " Et tu, Domine exercituum, probator justi,  qui vides renes et cor,  videam, quæso, ultionem tuam ex eis :  tibi enim revelavi causam meam. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Jeremiah 20:13",
            "text": " Cantate Domino,  laudate Dominum,  quia liberavit animam pauperis de manu malorum. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Jeremiah 20:14",
            "text": " Maledicta dies in qua natus sum !  dies in qua peperit me mater mea  non sit benedicta ! "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Jeremiah 20:15",
            "text": " Maledictus vir qui annuntiavit patri meo,  dicens : Natus est tibi puer masculus,  et quasi gaudio lætificavit eum ! "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Jeremiah 20:16",
            "text": " Sit homo ille ut sunt civitates quæ subvertit Dominus,  et non pœnituit eum :  audiat clamorem mane,  et ululatum in tempore meridiano, "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Jeremiah 20:17",
            "text": " qui non me interfecit a vulva,  ut fieret mihi mater mea sepulchrum,  et vulva ejus conceptus æternus ! "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Jeremiah 20:18",
            "text": " Quare de vulva egressus sum,  ut viderem laborem et dolorem,  et consumerentur in confusione dies mei ?  "
        }
    ]
}