{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 23,
    "name": "Jeremiah 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Jeremiah 23:1",
            "text": "Væ pastoribus qui disperdunt et dilacerant  gregem pascuæ meæ ! dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Jeremiah 23:2",
            "text": " Ideo hæc dicit Dominus Deus Israël  ad pastores qui pascunt populum meum :  Vos dispersistis gregem meum,  et ejecistis eos, et non visitastis eos :  ecce ego visitabo super vos  malitiam studiorum vestrorum, ait Dominus. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Jeremiah 23:3",
            "text": " Et ego congregabo reliquias gregis mei  de omnibus terris ad quas ejecero eos illuc :  et convertam eos ad rura sua,  et crescent et multiplicabuntur. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Jeremiah 23:4",
            "text": " Et suscitabo super eos pastores, et pascent eos :  non formidabunt ultra, et non pavebunt,  et nullus quæretur ex numero, dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Jeremiah 23:5",
            "text": " Ecce dies veniunt, dicit Dominus,  et suscitabo David germen justum :  et regnabit rex, et sapiens erit,  et faciet judicium et justitiam in terra. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Jeremiah 23:6",
            "text": " In diebus illis salvabitur Juda,  et Israël habitabit confidenter :  et hoc est nomen quod vocabunt eum :  Dominus justus noster. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Jeremiah 23:7",
            "text": " Propter hoc ecce dies veniunt, dicit Dominus,  et non dicent ultra : Vivit Dominus,  qui eduxit filios Israël de terra Ægypti, "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Jeremiah 23:8",
            "text": " sed : Vivit Dominus,  qui eduxit et adduxit semen domus Israël de terra aquilonis,  et de cunctis terris ad quas ejeceram eos illuc,  et habitabunt in terra sua.  "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Jeremiah 23:9",
            "text": " Ad prophetas :   Contritum est cor meum in medio mei ;  contremuerunt omnia ossa mea :  factus sum quasi vir ebrius,  et quasi homo madidus a vino,  a facie Domini,  et a facie verborum sanctorum ejus. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Jeremiah 23:10",
            "text": " Quia adulteris repleta est terra,  quia a facie maledictionis luxit terra,  arefacta sunt arva deserti :  factus est cursus eorum malus,  et fortitudo eorum dissimilis. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Jeremiah 23:11",
            "text": " Propheta namque et sacerdos polluti sunt,  et in domo mea inveni malum eorum, ait Dominus. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Jeremiah 23:12",
            "text": " Idcirco via eorum erit quasi lubricum in tenebris :  impellentur enim, et corruent in ea :  afferam enim super eos mala,  annum visitationis eorum, ait Dominus. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Jeremiah 23:13",
            "text": " Et in prophetis Samariæ vidi fatuitatem :  prophetabant in Baal,  et decipiebant populum meum Israël. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Jeremiah 23:14",
            "text": " Et in prophetis Jerusalem vidi similitudinem adulterantium,  et iter mendacii :  et confortaverunt manus pessimorum,  ut non converteretur unusquisque a malitia sua :  facti sunt mihi omnes ut Sodoma,  et habitatores ejus quasi Gomorrha. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Jeremiah 23:15",
            "text": " Propterea hæc dicit Dominus exercituum ad prophetas :  Ecce ego cibabo eos absinthio,  et potabo eos felle :  a prophetis enim Jerusalem egressa est pollutio  super omnem terram. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Jeremiah 23:16",
            "text": " Hæc dicit Dominus exercituum :  Nolite audire verba prophetarum  qui prophetant vobis, et decipiunt vos :  visionem cordis sui loquuntur,  non de ore Domini. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Jeremiah 23:17",
            "text": " Dicunt his qui blasphemant me :  Locutus est Dominus : Pax erit vobis :  et omni qui ambulat in pravitate cordis sui dixerunt :  Non veniet super vos malum. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Jeremiah 23:18",
            "text": " Quis enim affuit in consilio Domini,  et vidit, et audivit sermonem ejus ?  quis consideravit verbum illius, et audivit ? "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Jeremiah 23:19",
            "text": " Ecce turbo Dominicæ indignationis egredietur,  et tempestas erumpens super caput impiorum veniet. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Jeremiah 23:20",
            "text": " Non revertetur furor Domini,  usque dum faciat et usque dum compleat cogitationem cordis sui :  in novissimis diebus intelligetis consilium ejus. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Jeremiah 23:21",
            "text": " Non mittebam prophetas,  et ipsi currebant :  non loquebar ad eos,  et ipsi prophetabant. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Jeremiah 23:22",
            "text": " Si stetissent in consilio meo,  et nota fecissent verba mea populo meo,  avertissem utique eos a via sua mala,  et a cogitationibus suis pessimis. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Jeremiah 23:23",
            "text": " Putasne Deus e vicino ego sum, dicit Dominus,  et non Deus de longe ? "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Jeremiah 23:24",
            "text": " Si occultabitur vir in absconditis,  et ego non videbo eum ? dicit Dominus.  Numquid non cælum et terram ego impleo ? dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Jeremiah 23:25",
            "text": " Audivi quæ dixerunt prophetæ  prophetantes in nomine meo mendacium,  atque dicentes : Somniavi, somniavi. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Jeremiah 23:26",
            "text": " Usquequo istud est in corde prophetarum vaticinantium mendacium,  et prophetantium seductiones cordis sui ? "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Jeremiah 23:27",
            "text": " Qui volunt facere ut obliviscatur populus meus nominis mei,  propter somnia eorum quæ narrat unusquisque ad proximum suum,  sicut obliti sunt patres eorum nominis mei propter Baal ? "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Jeremiah 23:28",
            "text": " Propheta qui habet somnium,  narret somnium :  et qui habet sermonem meum,  loquatur sermonem meum vere.  Quid paleis ad triticum ? dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Jeremiah 23:29",
            "text": " Numquid non verba mea sunt quasi ignis, dicit Dominus,  et quasi malleus conterens petram ? "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Jeremiah 23:30",
            "text": " Propterea ecce ego ad prophetas, ait Dominus,  qui furantur verba mea unusquisque a proximo suo. "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Jeremiah 23:31",
            "text": " Ecce ego ad prophetas, ait Dominus,  qui assumunt linguas suas, et aiunt : Dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Jeremiah 23:32",
            "text": " Ecce ego ad prophetas somniantes mendacium, ait Dominus,  qui narraverunt ea, et seduxerunt populum meum  in mendacio suo et in miraculis suis,  cum ego non misissem eos, nec mandassem eis :  qui nihil profuerunt populo huic, dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Jeremiah 23:33",
            "text": " Si igitur interrogaverit te populus iste,  vel propheta, aut sacerdos, dicens :  Quod est onus Domini ?  dices ad eos : Vos estis onus :  projiciam quippe vos, dicit Dominus. "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "Jeremiah 23:34",
            "text": " Et propheta, et sacerdos, et populus  qui dicit : Onus Domini :  visitabo super virum illum et super domum ejus. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "Jeremiah 23:35",
            "text": " Hæc dicetis unusquisque ad proximum,  et ad fratrem suum :  Quid respondit Dominus ?  et quid locutus est Dominus ? "
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "Jeremiah 23:36",
            "text": " Et onus Domini ultra non memorabitur :  quia onus erit unicuique sermo suus,  et pervertistis verba Dei viventis,  Domini exercituum, Dei nostri. "
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "Jeremiah 23:37",
            "text": " Hæc dices ad prophetam :  Quid respondit tibi Dominus ?  et quid locutus est Dominus ? "
        },
        {
            "chapter": 23,
            "verse": 38,
            "name": "Jeremiah 23:38",
            "text": " Si autem onus Domini dixeritis,  propter hoc hæc dicit Dominus :  Quia dixistis sermonem istum : Onus Domini,  et misi ad vos dicens : Nolite dicere : Onus Domini : "
        },
        {
            "chapter": 23,
            "verse": 39,
            "name": "Jeremiah 23:39",
            "text": " propterea ecce ego tollam vos portans,  et derelinquam vos,  et civitatem quam dedi vobis et patribus vestris,  a facie mea : "
        },
        {
            "chapter": 23,
            "verse": 40,
            "name": "Jeremiah 23:40",
            "text": " et dabo vos in opprobrium sempiternum,  et in ignominiam æternam,  quæ numquam oblivione delebitur.  "
        }
    ]
}