{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 26,
    "name": "Jeremiah 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Jeremiah 26:1",
            "text": "In principio regni Joakim filii Josiæ regis Juda, factum est verbum istud a Domino, dicens : "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Jeremiah 26:2",
            "text": "Hæc dicit Dominus : Sta in atrio domus Domini, et loqueris ad omnes civitates Juda, de quibus veniunt ut adorent in domo Domini universos sermones quos ego mandavi tibi ut loquaris ad eos : noli subtrahere verbum, "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Jeremiah 26:3",
            "text": "si forte audiant, et convertantur unusquisque a via sua mala, et pœniteat me mali quod cogito facere eis propter malitiam studiorum eorum. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Jeremiah 26:4",
            "text": "Et dices ad eos : Hæc dicit Dominus : Si non audieritis me, ut ambuletis in lege mea quam dedi vobis, "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Jeremiah 26:5",
            "text": "ut audiatis sermones servorum meorum prophetarum quos ego misi ad vos, de nocte consurgens, et dirigens, et non audistis : "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Jeremiah 26:6",
            "text": "dabo domum istam sicut Silo, et urbem hanc dabo in maledictionem cunctis gentibus terræ. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Jeremiah 26:7",
            "text": "Et audierunt sacerdotes, et prophetæ, et omnis populus, Jeremiam loquentem verba hæc in domo Domini. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Jeremiah 26:8",
            "text": "Cumque complesset Jeremias, loquens omnia quæ præceperat ei Dominus ut loqueretur ad universum populum, apprehenderunt eum sacerdotes, et prophetæ, et omnis populus, dicens : Morte moriatur. "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Jeremiah 26:9",
            "text": "Quare prophetavit in nomine Domini, dicens : Sicut Silo erit domus hæc, et urbs ista desolabitur eo quod non sit habitator ? Et congregatus est omnis populus adversus Jeremiam in domo Domini. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Jeremiah 26:10",
            "text": "Et audierunt principes Juda verba hæc, et ascenderunt de domo regis in domum Domini, et sederunt in introitu portæ domus Domini novæ. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Jeremiah 26:11",
            "text": "Et locuti sunt sacerdotes et prophetæ ad principes, et ad omnem populum, dicentes : Judicium mortis est viro huic, quia prophetavit adversus civitatem istam, sicut audistis auribus vestris. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Jeremiah 26:12",
            "text": "Et ait Jeremias ad omnes principes, et ad universum populum, dicens : Dominus misit me ut prophetarem ad domum istam, et ad civitatem hanc, omnia verba quæ audistis. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Jeremiah 26:13",
            "text": "Nunc ergo bonas facite vias vestras et studia vestra, et audite vocem Domini Dei vestri, et pœnitebit Dominum mali quod locutus est adversum vos. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Jeremiah 26:14",
            "text": "Ego autem ecce in manibus vestris sum : facite mihi quod bonum et rectum est in oculis vestris. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Jeremiah 26:15",
            "text": "Verumtamen scitote et cognoscite quod, si occideritis me, sanguinem innocentem tradetis contra vosmetipsos, et contra civitatem istam, et habitatores ejus : in veritate enim misit me Dominus ad vos, ut loquerer in auribus vestris omnia verba hæc. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Jeremiah 26:16",
            "text": "Et dixerunt principes et omnis populus ad sacerdotes et ad prophetas : Non est viro huic judicium mortis, quia in nomine Domini Dei nostri locutus est ad nos. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Jeremiah 26:17",
            "text": "Surrexerunt ergo viri de senioribus terræ, et dixerunt ad omnem cœtum populi, loquentes : "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Jeremiah 26:18",
            "text": "Michæas de Morasthi fuit propheta in diebus Ezechiæ regis Juda, et ait ad omnem populum Juda, dicens :   Hæc dicit Dominus exercituum :  Sion quasi ager arabitur,  et Jerusalem in acervum lapidum erit,  et mons domus in excelsa silvarum. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Jeremiah 26:19",
            "text": "Numquid morte condemnavit eum Ezechias rex Juda, et omnis Juda ? numquid non timuerunt Dominum, et deprecati sunt faciem Domini, et pœnituit Dominum mali quod locutus fuerat adversum eos ? Itaque nos facimus malum grande contra animas nostras. "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Jeremiah 26:20",
            "text": "Fuit quoque vir prophetans in nomine Domini, Urias filius Semei de Cariathiarim, et prophetavit adversus civitatem istam, et adversus terram hanc, juxta omnia verba Jeremiæ. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Jeremiah 26:21",
            "text": "Et audivit rex Joakim, et omnes potentes et principes ejus, verba hæc, et quæsivit rex interficere eum : et audivit Urias, et timuit, fugitque, et ingressus est Ægyptum. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Jeremiah 26:22",
            "text": "Et misit rex Joakim viros in Ægyptum, Elnathan filium Achobor, et viros cum eo, in Ægyptum, "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Jeremiah 26:23",
            "text": "et eduxerunt Uriam de Ægypto, et adduxerunt eum ad regem Joakim, et percussit eum gladio, et projecit cadaver ejus in sepulchris vulgi ignobilis. "
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Jeremiah 26:24",
            "text": "Igitur manus Ahicam filii Saphan fuit cum Jeremia, ut non traderetur in manus populi, et interficerent eum.  "
        }
    ]
}