{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 3,
    "name": "Jeremiah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Jeremiah 3:1",
            "text": "Vulgo dicitur : Si dimiserit vir uxorem suam,  et recedens ab eo duxerit virum alterum,  numquid revertetur ad eam ultra ?  numquid non polluta et contaminata erit mulier illa ?  Tu autem fornicata es cum amatoribus multis :  tamen revertere ad me, dicit Dominus,  et ego suscipiam te. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Jeremiah 3:2",
            "text": " Leva oculos tuos in directum,  et vide ubi non prostrata sis.  In viis sedebas,  exspectans eos quasi latro in solitudine :  et polluisti terram in fornicationibus tuis, et in malitiis tuis. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Jeremiah 3:3",
            "text": " Quam ob rem prohibitæ sunt stillæ pluviarum,  et serotinus imber non fuit.  Frons mulieris meretricis facta est tibi ;  noluisti erubescere. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Jeremiah 3:4",
            "text": " Ergo saltem amodo voca me :  Pater meus, dux virginitatis meæ tu es : "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Jeremiah 3:5",
            "text": " numquid irasceris in perpetuum,  aut perseverabis in finem ?  ecce locuta es, et fecisti mala, et potuisti.  "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Jeremiah 3:6",
            "text": " Et dixit Dominus ad me in diebus Josiæ regis :   Numquid vidisti quæ fecerit aversatrix Israël ?  Abiit sibimet super omnem montem excelsum,  et sub omni ligno frondoso,  et fornicata est ibi. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Jeremiah 3:7",
            "text": " Et dixi, cum fecisset hæc omnia :  Ad me revertere :  et non est reversa.  Et vidit prævaricatrix soror ejus Juda "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Jeremiah 3:8",
            "text": " quia pro eo quod mœchata esset aversatrix Israël,  dimisissem eam,  et dedissem ei libellum repudii :  et non timuit prævaricatrix Juda soror ejus,  sed abiit, et fornicata est etiam ipsa : "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Jeremiah 3:9",
            "text": " et facilitate fornicationis suæ contaminavit terram,  et mœchata est cum lapide et ligno : "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Jeremiah 3:10",
            "text": " et in omnibus his non est reversa ad me  prævaricatrix soror ejus Juda  in toto corde suo,  sed in mendacio, ait Dominus. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Jeremiah 3:11",
            "text": "Et dixit Dominus ad me : Justificavit animam suam aversatrix Israël, comparatione prævaricatricis Judæ. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Jeremiah 3:12",
            "text": "Vade, et clama sermones istos contra aquilonem, et dices :  Revertere, aversatrix Israël, ait Dominus,  et non avertam faciem meam a vobis,  quia sanctus ego sum, dicit Dominus,  et non irascar in perpetuum. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Jeremiah 3:13",
            "text": " Verumtamen scito iniquitatem tuam,  quia in Dominum Deum tuum prævaricata es,  et dispersisti vias tuas alienis sub omni ligno frondoso,  et vocem meam non audisti, ait Dominus. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Jeremiah 3:14",
            "text": " Convertimini, filii revertentes, dicit Dominus,  quia ego vir vester :  et assumam vos unum de civitate,  et duos de cognatione,  et introducam vos in Sion. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Jeremiah 3:15",
            "text": " Et dabo vobis pastores juxta cor meum,  et pascent vos scientia et doctrina. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Jeremiah 3:16",
            "text": " Cumque multiplicati fueritis,  et creveritis in terra in diebus illis, ait Dominus,  non dicent ultra :  Arca testamenti Domini :  neque ascendet super cor, neque recordabuntur illius,  nec visitabitur, nec fiet ultra. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Jeremiah 3:17",
            "text": " In tempore illo vocabunt Jerusalem solium Domini :  et congregabuntur ad eam omnes gentes  in nomine Domini in Jerusalem,  et non ambulabunt post pravitatem cordis sui pessimi. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Jeremiah 3:18",
            "text": " In diebus illis ibit domus Juda ad domum Israël,  et venient simul de terra aquilonis  ad terram quam dedi patribus vestris. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Jeremiah 3:19",
            "text": " Ego autem dixi :  Quomodo ponam te in filios,  et tribuam tibi terram desiderabilem,  hæreditatem præclaram exercituum gentium ?  Et dixi : Patrem vocabis me,  et post me ingredi non cessabis. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Jeremiah 3:20",
            "text": " Sed quomodo si contemnat mulier amatorem suum,  sic contempsit me domus Israël,  dicit Dominus. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Jeremiah 3:21",
            "text": " Vox in viis audita est,  ploratus et ululatus filiorum Israël :  quoniam iniquam fecerunt viam suam ;  obliti sunt Domini Dei sui. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Jeremiah 3:22",
            "text": " Convertimini, filii revertentes,  et sanabo aversiones vestras.  Ecce nos venimus ad te :  tu enim es Dominus Deus noster. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Jeremiah 3:23",
            "text": " Vere mendaces erant colles,  et multitudo montium :  vere in Domino Deo nostro salus Israël. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Jeremiah 3:24",
            "text": " Confusio comedit laborem patrum nostrorum ab adolescentia nostra :  greges eorum, et armenta eorum,  filios eorum, et filias eorum. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Jeremiah 3:25",
            "text": " Dormiemus in confusione nostra,  et operiet nos ignominia nostra :  quoniam Domino Deo nostro peccavimus nos, et patres nostri,  ab adolescentia nostra usque ad diem hanc :  et non audivimus vocem Domini Dei nostri.  "
        }
    ]
}