{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 37,
    "name": "Jeremiah 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Jeremiah 37:1",
            "text": "Et regnavit rex Sedecias filius Josiæ pro Jechonia filio Joakim, quem constituit regem Nabuchodonosor rex Babylonis in terra Juda : "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Jeremiah 37:2",
            "text": "et non obedivit ipse, et servi ejus, et populus terræ, verbis Domini, quæ locutus est in manu Jeremiæ prophetæ. "
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Jeremiah 37:3",
            "text": "Et misit rex Sedecias Juchal filium Selemiæ, et Sophoniam filium Maasiæ, sacerdotem, ad Jeremiam prophetam, dicens : Ora pro nobis Dominum Deum nostrum. "
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Jeremiah 37:4",
            "text": "Jeremias autem libere ambulabat in medio populi : non enim miserant eum in custodiam carceris. Igitur exercitus Pharaonis egressus est de Ægypto, et audientes Chaldæi qui obsidebant Jerusalem, hujuscemodi nuntium, recesserunt ab Jerusalem. "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Jeremiah 37:5",
            "text": "Et factum est verbum Domini ad Jeremiam prophetam, dicens : "
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Jeremiah 37:6",
            "text": "Hæc dicit Dominus Deus Israël : Sic dicetis regi Juda, qui misit vos ad me interrogandum : Ecce exercitus Pharaonis, qui egressus est vobis in auxilium, revertetur in terram suam in Ægyptum : "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Jeremiah 37:7",
            "text": "et redient Chaldæi, et bellabunt contra civitatem hanc, et capient eam, et succendent eam igni. "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Jeremiah 37:8",
            "text": "Hæc dicit Dominus : Nolite decipere animas vestras, dicentes : Euntes abibunt, et recedent a nobis Chaldæi : quia non abibunt. "
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Jeremiah 37:9",
            "text": "Sed etsi percusseritis omnem exercitum Chaldæorum qui præliantur adversum vos, et derelicti fuerint ex eis aliqui vulnerati, singuli de tentorio suo consurgent, et incendent civitatem hanc igni. "
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Jeremiah 37:10",
            "text": "Ergo cum recessisset exercitus Chaldæorum ab Jerusalem, propter exercitum Pharaonis, "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Jeremiah 37:11",
            "text": "egressus est Jeremias de Jerusalem ut iret in terram Benjamin, et divideret ibi possessionem in conspectu civium. "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Jeremiah 37:12",
            "text": "Cumque pervenisset ad portam Benjamin, erat ibi custos portæ per vices, nomine Jerias filius Selemiæ filii Hananiæ : et apprehendit Jeremiam prophetam, dicens : Ad Chaldæos profugis. "
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Jeremiah 37:13",
            "text": "Et respondit Jeremias : Falsum est : non fugio ad Chaldæos. Et non audivit eum, sed comprehendit Jerias Jeremiam, et adduxit eum ad principes : "
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Jeremiah 37:14",
            "text": "quam ob rem irati principes contra Jeremiam, cæsum eum miserunt in carcerem qui erat in domo Jonathan scribæ : ipse enim præpositus erat super carcerem. "
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Jeremiah 37:15",
            "text": "Itaque ingressus est Jeremias in domum laci et in ergastulum : et sedit ibi Jeremias diebus multis. "
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Jeremiah 37:16",
            "text": "Mittens autem Sedecias rex, tulit eum : et interrogavit eum in domo sua abscondite, et dixit : Putasne est sermo a Domino ? Et dixit Jeremias : Est : et ait : In manus regis Babylonis traderis. "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Jeremiah 37:17",
            "text": "Et dixit Jeremias ad regem Sedeciam : Quid peccavi tibi, et servis tuis, et populo tuo, quia misisti me in domum carceris ? "
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Jeremiah 37:18",
            "text": "ubi sunt prophetæ vestri, qui prophetabant vobis, et dicebant : Non veniet rex Babylonis super vos, et super terram hanc ? "
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Jeremiah 37:19",
            "text": "Nunc ergo audi, obsecro, domine mi rex : valeat deprecatio mea in conspectu tuo, et ne me remittas in domum Jonathan scribæ, ne moriar ibi. "
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Jeremiah 37:20",
            "text": "Præcepit ergo rex Sedecias ut traderetur Jeremias in vestibulo carceris, et daretur ei torta panis quotidie, excepto pulmento, donec consumerentur omnes panes de civitate : et mansit Jeremias in vestibulo carceris.   "
        }
    ]
}