{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 38,
    "name": "Jeremiah 38",
    "verses": [
        {
            "chapter": 38,
            "verse": 1,
            "name": "Jeremiah 38:1",
            "text": "Audivit autem Saphatias filius Mathan, et Gedelias filius Phassur, et Juchal filius Selemiæ, et Phassur filius Melchiæ, sermones quos Jeremias loquebatur ad omnem populum, dicens : "
        },
        {
            "chapter": 38,
            "verse": 2,
            "name": "Jeremiah 38:2",
            "text": "Hæc dicit Dominus : Quicumque manserit in civitate hac, morietur gladio, et fame, et peste : qui autem profugerit ad Chaldæos, vivet, et erit anima ejus sospes et vivens. "
        },
        {
            "chapter": 38,
            "verse": 3,
            "name": "Jeremiah 38:3",
            "text": "Hæc dicit Dominus : Tradendo tradetur civitas hæc in manu exercitus regis Babylonis, et capiet eam. "
        },
        {
            "chapter": 38,
            "verse": 4,
            "name": "Jeremiah 38:4",
            "text": "Et dixerunt principes regi : Rogamus ut occidatur homo iste : de industria enim dissolvit manus virorum bellantium qui remanserunt in civitate hac, et manus universi populi, loquens ad eos juxta verba hæc : siquidem homo iste non quærit pacem populo huic, sed malum. "
        },
        {
            "chapter": 38,
            "verse": 5,
            "name": "Jeremiah 38:5",
            "text": "Et dixit rex Sedecias : Ecce ipse in manibus vestris est : nec enim fas est regem vobis quidquam negare. "
        },
        {
            "chapter": 38,
            "verse": 6,
            "name": "Jeremiah 38:6",
            "text": "Tulerunt ergo Jeremiam, et projecerunt eum in lacum Melchiæ filii Amelech, qui erat in vestibulo carceris : et submiserunt Jeremiam funibus in lacum, in quo non erat aqua, sed lutum : descendit itaque Jeremias in cœnum. "
        },
        {
            "chapter": 38,
            "verse": 7,
            "name": "Jeremiah 38:7",
            "text": "Audivit autem Abdemelech Æthiops, vir eunuchus, qui erat in domo regis, quod misissent Jeremiam in lacum. Porro rex sedebat in porta Benjamin : "
        },
        {
            "chapter": 38,
            "verse": 8,
            "name": "Jeremiah 38:8",
            "text": "et egressus est Abdemelech de domo regis, et locutus est ad regem, dicens : "
        },
        {
            "chapter": 38,
            "verse": 9,
            "name": "Jeremiah 38:9",
            "text": "Domine mi rex, male fecerunt viri isti omnia quæcumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame : non sunt enim panes ultra in civitate. "
        },
        {
            "chapter": 38,
            "verse": 10,
            "name": "Jeremiah 38:10",
            "text": "Præcepit itaque rex Abdemelech Æthiopi, dicens : Tolle tecum hinc triginta viros, et leva Jeremiam prophetam de lacu, antequam moriatur. "
        },
        {
            "chapter": 38,
            "verse": 11,
            "name": "Jeremiah 38:11",
            "text": "Assumptis ergo Abdemelech secum viris, ingressus est domum regis, quæ erat sub cellario, et tulit inde veteres pannos, et antiqua quæ computruerant, et submisit ea ad Jeremiam in lacum per funiculos. "
        },
        {
            "chapter": 38,
            "verse": 12,
            "name": "Jeremiah 38:12",
            "text": "Dixitque Abdemelech Æthiops ad Jeremiam : Pone veteres pannos, et hæc scissa et putrida, sub cubito manuum tuarum, et super funes. Fecit ergo Jeremias sic, "
        },
        {
            "chapter": 38,
            "verse": 13,
            "name": "Jeremiah 38:13",
            "text": "et extraxerunt Jeremiam funibus, et eduxerunt eum de lacu : mansit autem Jeremias in vestibulo carceris.  "
        },
        {
            "chapter": 38,
            "verse": 14,
            "name": "Jeremiah 38:14",
            "text": " Et misit rex Sedecias, et tulit ad se Jeremiam prophetam ad ostium tertium quod erat in domo Domini : et dixit rex ad Jeremiam : Interrogo ego te sermonem, ne abscondas a me aliquid. "
        },
        {
            "chapter": 38,
            "verse": 15,
            "name": "Jeremiah 38:15",
            "text": "Dixit autem Jeremias ad Sedeciam : Si annuntiavero tibi, numquid non interficies me ? et si consilium dedero tibi, non me audies. "
        },
        {
            "chapter": 38,
            "verse": 16,
            "name": "Jeremiah 38:16",
            "text": "Juravit ergo rex Sedecias Jeremiæ clam, dicens : Vivit Dominus, qui fecit nobis animam hanc, si occidero te, et si tradidero te in manus virorum istorum qui quærunt animam tuam. "
        },
        {
            "chapter": 38,
            "verse": 17,
            "name": "Jeremiah 38:17",
            "text": "Et dixit Jeremias ad Sedeciam : Hæc dicit Dominus exercituum, Deus Israël : Si profectus exieris ad principes regis Babylonis, vivet anima tua, et civitas hæc non succendetur igni : et salvus eris tu, et domus tua. "
        },
        {
            "chapter": 38,
            "verse": 18,
            "name": "Jeremiah 38:18",
            "text": "Si autem non exieris ad principes regis Babylonis, tradetur civitas hæc in manus Chaldæorum, et succendent eam igni : et tu non effugies de manu eorum. "
        },
        {
            "chapter": 38,
            "verse": 19,
            "name": "Jeremiah 38:19",
            "text": "Et dixit rex Sedecias ad Jeremiam : Sollicitus sum propter Judæos qui transfugerunt ad Chaldæos, ne forte tradar in manus eorum, et illudant mihi. "
        },
        {
            "chapter": 38,
            "verse": 20,
            "name": "Jeremiah 38:20",
            "text": "Respondit autem Jeremias : Non te tradent. Audi, quæso, vocem Domini, quam ego loquor ad te, et bene tibi erit, et vivet anima tua. "
        },
        {
            "chapter": 38,
            "verse": 21,
            "name": "Jeremiah 38:21",
            "text": "Quod si nolueris egredi, iste est sermo quem ostendit mihi Dominus : "
        },
        {
            "chapter": 38,
            "verse": 22,
            "name": "Jeremiah 38:22",
            "text": "ecce omnes mulieres quæ remanserunt in domo regis Juda educentur ad principes regis Babylonis, et ipsæ dicent : Seduxerunt te, et prævaluerunt adversum te, viri pacifici tui : demerserunt in cœno et in lubrico pedes tuos, et recesserunt a te. "
        },
        {
            "chapter": 38,
            "verse": 23,
            "name": "Jeremiah 38:23",
            "text": "Et omnes uxores tuæ et filii tui educentur ad Chaldæos : et non effugies manus eorum, sed in manu regis Babylonis capieris, et civitatem hanc comburet igni. "
        },
        {
            "chapter": 38,
            "verse": 24,
            "name": "Jeremiah 38:24",
            "text": "Dixit ergo Sedecias ad Jeremiam : Nullus sciat verba hæc, et non morieris. "
        },
        {
            "chapter": 38,
            "verse": 25,
            "name": "Jeremiah 38:25",
            "text": "Si autem audierint principes quia locutus sum tecum, et venerint ad te, et dixerint tibi : Indica nobis quid locutus sis cum rege : ne celes nos, et non te interficiemus : et quid locutus est tecum rex : "
        },
        {
            "chapter": 38,
            "verse": 26,
            "name": "Jeremiah 38:26",
            "text": "dices ad eos : Prostravi ego preces meas coram rege, ne me reduci juberet in domum Jonathan, et ibi morerer. "
        },
        {
            "chapter": 38,
            "verse": 27,
            "name": "Jeremiah 38:27",
            "text": "Venerunt ergo omnes principes ad Jeremiam, et interrogaverunt eum, et locutus est eis juxta omnia verba quæ præceperat ei rex : et cessaverunt ab eo : nihil enim fuerat auditum. "
        },
        {
            "chapter": 38,
            "verse": 28,
            "name": "Jeremiah 38:28",
            "text": "Mansit vero Jeremias in vestibulo carceris usque ad diem quo capta est Jerusalem : et factum est ut caperetur Jerusalem.   "
        }
    ]
}