{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 9,
    "name": "Jeremiah 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Jeremiah 9:1",
            "text": "Quis dabit capiti meo aquam,  et oculis meis fontem lacrimarum,  et plorabo die ac nocte interfectos filiæ populi mei ? "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Jeremiah 9:2",
            "text": " Quis dabit me in solitudine diversorium viatorum,  et derelinquam populum meum,  et recedam ab eis ?  quia omnes adulteri sunt,  cœtus prævaricatorum. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Jeremiah 9:3",
            "text": " Et extenderunt linguam suam  quasi arcum mendacii et non veritatis :  confortati sunt in terra,  quia de malo ad malum egressi sunt,  et me non cognoverunt, dicit Dominus. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Jeremiah 9:4",
            "text": " Unusquisque se a proximo suo custodiat,  et in omni fratre suo non habeat fiduciam :  quia omnis frater supplantans supplantabit,  et omnis amicus fraudulenter incedet. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Jeremiah 9:5",
            "text": " Et vir fratrem suum deridebit,  et veritatem non loquentur :  docuerunt enim linguam suam loqui mendacium ;  ut inique agerent laboraverunt. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Jeremiah 9:6",
            "text": " Habitatio tua in medio doli :  in dolo renuerunt scire me, dicit Dominus. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Jeremiah 9:7",
            "text": " Propterea hæc dicit Dominus exercituum :  Ecce ego conflabo, et probabo eos :  quid enim aliud faciam a facie filiæ populi mei ? "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Jeremiah 9:8",
            "text": " Sagitta vulnerans lingua eorum,  dolum locuta est.  In ore suo pacem cum amico suo loquitur,  et occulte ponit ei insidias. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Jeremiah 9:9",
            "text": " Numquid super his non visitabo, dicit Dominus,  aut in gente hujusmodi non ulciscetur anima mea ? "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Jeremiah 9:10",
            "text": " Super montes assumam fletum ac lamentum,  et super speciosa deserti planctum,  quoniam incensa sunt, eo quod non sit vir pertransiens,  et non audierunt vocem possidentis :  a volucre cæli usque ad pecora transmigraverunt et recesserunt. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Jeremiah 9:11",
            "text": " Et dabo Jerusalem in acervos arenæ,  et cubilia draconum :  et civitates Juda dabo in desolationem,  eo quod non sit habitator. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Jeremiah 9:12",
            "text": " Quis est vir sapiens qui intelligat hoc,  et ad quem verbum oris Domini fiat, ut annuntiet istud,  quare perierit terra, et exusta sit quasi desertum,  eo quod non sit qui pertranseat ? "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Jeremiah 9:13",
            "text": " Et dixit Dominus :  Quia dereliquerunt legem meam quam dedi eis,  et non audierunt vocem meam,  et non ambulaverunt in ea, "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Jeremiah 9:14",
            "text": " et abierunt post pravitatem cordis sui,  et post Baalim, quod didicerunt a patribus suis : "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Jeremiah 9:15",
            "text": " idcirco hæc dicit Dominus exercituum, Deus Israël :  Ecce ego cibabo populum istum absinthio,  et potum dabo eis aquam fellis. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Jeremiah 9:16",
            "text": " Et dispergam eos in gentibus  quas non noverunt ipsi et patres eorum,  et mittam post eos gladium,  donec consumantur. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Jeremiah 9:17",
            "text": " Hæc dicit Dominus exercituum, Deus Israël :  Contemplamini, et vocate lamentatrices, et veniant :  et ad eas quæ sapientes sunt mittite, et properent : "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Jeremiah 9:18",
            "text": " festinent, et assumant super nos lamentum :  deducant oculi nostri lacrimas,  et palpebræ nostræ defluant aquis. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Jeremiah 9:19",
            "text": " Quia vox lamentationis audita est de Sion :  Quomodo vastati sumus,  et confusi vehementer ?  quia dereliquimus terram ;  quoniam dejecta sunt tabernacula nostra. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Jeremiah 9:20",
            "text": " Audite ergo, mulieres, verbum Domini,  et assumant aures vestræ sermonem oris ejus,  et docete filias vestras lamentum,  et unaquæque proximam suam planctum : "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Jeremiah 9:21",
            "text": " quia ascendit mors per fenestras nostras ;  ingressa est domos nostras,  disperdere parvulos deforis,  juvenes de plateis. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Jeremiah 9:22",
            "text": "Loquere :  Hæc dicit Dominus :  Et cadet morticinum hominis  quasi stercus super faciem regionis,  et quasi fœnum post tergum metentis,  et non est qui colligat. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Jeremiah 9:23",
            "text": " Hæc dicit Dominus :  Non glorietur sapiens in sapientia sua,  et non glorietur fortis in fortitudine sua,  et non glorietur dives in divitiis suis : "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Jeremiah 9:24",
            "text": " sed in hoc glorietur, qui gloriatur,  scire et nosse me,  quia ego sum Dominus qui facio misericordiam,  et judicium, et justitiam in terra :  hæc enim placent mihi, ait Dominus. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Jeremiah 9:25",
            "text": " Ecce dies veniunt, dicit Dominus,  et visitabo super omnem qui circumcisum habet præputium, "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Jeremiah 9:26",
            "text": " super Ægyptum, et super Juda, et super Edom,  et super filios Ammon, et super Moab ;  et super omnes qui attonsi sunt in comam,  habitantes in deserto :  quia omnes gentes habent præputium,  omnis autem domus Israël incircumcisi sunt corde.  "
        }
    ]
}