{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 10,
    "name": "Daniel 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Daniel 10:1",
            "text": " Czírusnak, Persia királyának harmadik esztendejében egy ige jelenteték Dánielnek, a ki Baltazárnak nevezteték; igaz az ige és nagy bajról való; és figyele az igére és megérté a látomást. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Daniel 10:2",
            "text": "Azokon a napokon én, Dániel, bánkódtam három egész hétig."
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Daniel 10:3",
            "text": "Kívánatos étket nem ettem, hús és bor nem ment az én számba, és soha sem kentem meg magamat, míg el nem telék az egész három hét. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Daniel 10:4",
            "text": "És az első hónapnak huszonnegyedik napján, ímé én a nagy folyóvíznek, azaz a Hiddekelnek partján valék. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Daniel 10:5",
            "text": "És felemelém szemeimet, és látám, és ímé: egy férfiú, gyolcsba öltözve, és dereka ufázi aranynyal övezve. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Daniel 10:6",
            "text": "És teste olyan mint a társiskő, és orczája olyan mint a villám, és szemei olyanok mint az égő szövétnekek, karjai és lábatája mint az izzó ércznek színe, és az ő beszédének szava olyan, mint a sokaság zúgása."
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Daniel 10:7",
            "text": "És egyedül én, Dániel láttam e látomást, a férfiak pedig, a kik velem valának, nem látták a látomást; hanem nagy rettenés szálla reájok, és elfutának, hogy elrejtőzzenek. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Daniel 10:8",
            "text": "És én egyedül hagyattam, és látám ezt a nagy látomást, és semmi erő sem marada bennem, és orczám eltorzula, és oda lőn minden erőm. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Daniel 10:9",
            "text": "És hallám az ő beszédének szavát; és mikor hallám az ő beszédének szavát, én ájultan orczámra esém, és pedig orczámmal a földre."
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Daniel 10:10",
            "text": "És ímé, egy kéz illete engem, és felsegített térdeimre és tenyereimre;"
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Daniel 10:11",
            "text": "És monda nékem: Dániel, kedves férfiú! Értsd meg a beszédeket, a melyeket én szólok néked, és állj helyedre, mert most te hozzád küldettem! És mikor e szót szólá velem, felállék reszketve. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Daniel 10:12",
            "text": "És monda nékem: Ne félj Dániel: mert az első naptól fogva, hogy szívedet adtad megértésre és sanyargatásra a te Istened előtt, meghallgattattak a te beszédid, és én a te beszédeid miatt jöttem. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Daniel 10:13",
            "text": "De Persiának fejedelme ellenem állott huszonegy napig, és ímé Mihály, egyike az előkelő fejedelmeknek, eljöve segítségemre, és én ott maradék a persa királyoknál; "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Daniel 10:14",
            "text": "Jöttem pedig, hogy tudtodra adjam, a mi a te népedre az utolsó időkben következik: mert a látomás azokra a napokra szól. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Daniel 10:15",
            "text": "És mikor ilyen szavakkal szóla velem, orczámmal a földre esém és megnémulék. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Daniel 10:16",
            "text": "És ímé, olyan valaki, mint egy ember-fia, megilleté ajkaimat és megnyitám a számat és szólék és mondám annak, a ki előttem álla: Uram, a látomás miatt reám fordulának az én fájdalmaim, annyira, hogy semmi erőm nincsen. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Daniel 10:17",
            "text": "És mi módon szólhat ezzel az én Urammal ennek az én Uramnak szolgája? Hiszen bennem attól fogva nem álla meg az erő, és lélekzet sem marada bennem. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Daniel 10:18",
            "text": "És ismét illete engem az emberhez hasonló, és megerősíte engem. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Daniel 10:19",
            "text": "És monda: Ne félj, te kedves férfiú; békesség néked, légy erős és bizony erős! És mikor szóla velem, megerősödém, és mondék: Szóljon az én Uram, mert megerősítél engemet. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Daniel 10:20",
            "text": "És monda: Tudod-é, miért jöttem hozzád? És most visszatérek, hogy küzdjek a persa fejedelem ellen; és ha én kimegyek, ímé Görögország fejedelme jő elő! "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Daniel 10:21",
            "text": "De megjelentem néked, a mi fel van jegyezve az igazság írásában; és senki sincsen, a ki én velem tartana ezek ellenében, hanem csak Mihály a ti fejedelmetek.   "
        }
    ]
}