{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 2,
    "name": "Daniel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Daniel 2:1",
            "text": " És Nabukodonozor uralkodásának második esztendejében álmokat láta Nabukodonozor, és nyugtalan lőn az ő lelke, és álma félbeszakadt. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Daniel 2:2",
            "text": "És mondá a király, hogy hívjanak írástudókat, varázslókat, bűbájosokat és Káldeusokat, hogy fejtsék meg a királynak az ő álmait; és bemenének azok, és állának a király elé. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Daniel 2:3",
            "text": "És monda nékik a király: Álmot láttam, és nyugtalan a lelkem megtudni az álmot. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Daniel 2:4",
            "text": "És mondák a Káldeusok a királynak sziriai nyelven: Király, örökké élj! mondd meg az álmot a te szolgáidnak, és megjelentjük az értelmét. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Daniel 2:5",
            "text": "Felele a király, és monda a Káldeusoknak: Az én szavam áll! Ha tehát meg nem mondjátok nékem az álmot és annak értelmét, darabokra tépettek, és a ti házaitok szemétdombokká tétetnek."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Daniel 2:6",
            "text": "Ha pedig az álmot és annak értelmét megjelentitek: ajándékokat, jutalmat és nagy tisztességet vesztek tőlem; ezért az álmot és annak értelmét jelentsétek meg nékem. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Daniel 2:7",
            "text": "Felelének másodszor, és mondának: A király mondja meg az álmot az ő szolgáinak: és az értelmét megjelentjük. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Daniel 2:8",
            "text": "Felele a király, és monda: Bizonnyal tudom én, hogy csak időt akartok ti nyerni, mert látjátok, hogy áll az én szavam. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Daniel 2:9",
            "text": "Hogy ha az álmot meg nem mondjátok nékem, csak egy ítélet lehet felőletek: hogy hamis és tétovázó beszédet koholtok, hogy azzal tartsatok engem, míg az idő múlik. Mondjátok meg azért nékem az álmot, akkor tudom, hogy az értelmét is megjelenthetitek nékem. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Daniel 2:10",
            "text": "Felelének a Káldeusok a királynak, és mondák: Nincs ember a földön, a ki a király dolgát megjelenthesse: mivelhogy bármilyen nagy és hatalmas király sem kívánt még egyetlen írástudótól, varázslótól és Káldeustól sem ilyen dolgot. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Daniel 2:11",
            "text": "Mert a dolog, a mit a király kíván, igen nehéz, és nincs más, a ki azt megjelenthesse a király előtt, hanemha az istenek, a kik nem lakoznak együtt az emberekkel. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Daniel 2:12",
            "text": "E miatt a király megharaguvék és igen felgerjede, és meghagyá, hogy a babiloni bölcsek mind veszíttessenek el. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Daniel 2:13",
            "text": "És a parancsolat kiméne, hogy öljék meg a bölcseket; és keresik vala Dánielt és az ő társait, hogy megölettessenek. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Daniel 2:14",
            "text": "Ekkor Dániel bölcsen és értelmesen felele Arióknak, a királyi testőrség fejének, a ki kiment vala, hogy megölesse a babiloni bölcseket. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Daniel 2:15",
            "text": "Szóla és monda Arióknak, a király főemberének: Miért e kegyetlen parancsolat a királytól? Akkor Ariók elmondá a dolgot Dánielnek. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Daniel 2:16",
            "text": "És beméne Dániel, és kéré a királyt, hogy adjon néki időt, hogy megjelenthesse az értelmet a királynak. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Daniel 2:17",
            "text": "Ekkor Dániel haza méne, és elmondá e dolgot Ananiásnak, Misáelnek és Azariásnak, az ő társainak: "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Daniel 2:18",
            "text": "Hogy kérjenek az egek Istenétől irgalmasságot e titok végett, hogy el ne veszszenek Dániel és az ő társai a többi babiloni bölcsekkel együtt. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Daniel 2:19",
            "text": "Akkor Dánielnek megjelenteték az a titok éjjeli látásban. Áldá akkor Dániel az egek Istenét. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Daniel 2:20",
            "text": "Szóla Dániel, és monda: Áldott legyen az Istennek neve örökkön örökké: mert övé a bölcseség és az erő. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Daniel 2:21",
            "text": "És ő változtatja meg az időket és az időknek részeit; dönt királyokat és tesz királyokat; ád bölcseséget a bölcseknek és tudományt az értelmeseknek. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Daniel 2:22",
            "text": "Ő jelenti meg a mély és elrejtett dolgokat, tudja mi van a setétségben; és világosság lakozik vele! "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Daniel 2:23",
            "text": "Néked adok hálát, atyáimnak Istene, és dicsérlek én téged, hogy bölcseséget és erőt adtál nékem, és mostan megjelentetted nékem, a mit kértünk tőled; mert a király dolgát megjelentetted nékünk! "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Daniel 2:24",
            "text": "Beméne azért Dániel Ariókhoz, a kit rendelt vala a király, hogy elveszítse a babiloni bölcseket; elméne azért, és mondá néki: A babiloni bölcseket ne veszíttesd el; vígy engem a király elé és a megfejtést tudtára adom a királynak. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Daniel 2:25",
            "text": "Akkor Ariók sietve bevivé Dánielt a király elébe, és mondá: Találtam férfiút Júdának fogoly fiai között, a ki a megfejtést megjelenti a királynak."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Daniel 2:26",
            "text": "Szóla a király, és monda Dánielnek, a kit Baltazárnak nevezének: Csakugyan képes vagy megjelenteni nékem az álmot, a melyet láttam, és annak értelmét? "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Daniel 2:27",
            "text": "Felele Dániel a király előtt, és mondá: A titkot, a melyről a király tudakozódék, a bölcsek, varázslók, írástudók, jövendőmondók meg nem jelenthetik a királynak; "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Daniel 2:28",
            "text": "De van Isten az égben, a ki a titkokat megjelenti; és ő tudtára adta Nabukodonozor királynak: mi lészen az utolsó napokban. A te álmod és a te fejed látása a te ágyadban ez volt:"
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Daniel 2:29",
            "text": "Néked, oh király! gondolataid támadtak a te ágyadban a felől, hogy mik lesznek ez után, és a ki megjelenti a titkokat, megjelentette néked azt, a mi lesz. "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Daniel 2:30",
            "text": "Nékem pedig ez a titok nem bölcseségből, a mely bennem minden élő felett volna, jelentetett meg, hanem azért, hogy a megfejtés tudtára adassék a királynak és te megértsed a te szívednek gondolatait. "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Daniel 2:31",
            "text": "Te látád, oh király, és ímé egy nagy kép; ez a kép, mely hatalmas vala és kiváló az ő fényessége, előtted áll vala, és az ábrázata rettenetes volt. "
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Daniel 2:32",
            "text": "Annak az állóképnek feje tiszta aranyból, melle és karjai ezüstből, hasa és oldalai rézből, "
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Daniel 2:33",
            "text": "Lábszárai vasból, lábai pedig részint vasból, részint cserépből valának. "
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Daniel 2:34",
            "text": "Nézed vala, a míg egy kő leszakada kéz érintése nélkül, és letöré azt az állóképet vas- és cseréplábairól, és darabokra zúzá azokat. "
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "Daniel 2:35",
            "text": "Akkor egygyé zúzódék a vas, cserép, réz, ezüst és arany, és lőnek mint a nyári szérűn a polyva, és felkapá azokat a szél, és helyöket sem találák azoknak. Az a kő pedig, a mely leüté az állóképet nagy hegygyé lőn, és betölté az egész földet. "
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "Daniel 2:36",
            "text": "Ez az álom, és értelmét is megmondjuk a királynak. "
        },
        {
            "chapter": 2,
            "verse": 37,
            "name": "Daniel 2:37",
            "text": "Te, oh király! királyok királya, kinek az egek Istene birodalmat, hatalmat, erőt és dicsőséget adott; "
        },
        {
            "chapter": 2,
            "verse": 38,
            "name": "Daniel 2:38",
            "text": "És valahol emberek fiai, mezei állatok és égi madarak lakoznak, a te kezedbe adta azokat, és úrrá tett téged mindezeken: Te vagy az arany-fej. "
        },
        {
            "chapter": 2,
            "verse": 39,
            "name": "Daniel 2:39",
            "text": "És utánad más birodalom támad, alábbvaló mint te; és egy másik, egy harmadik birodalom, rézből való, a mely az egész földön uralkodik."
        },
        {
            "chapter": 2,
            "verse": 40,
            "name": "Daniel 2:40",
            "text": "A negyedik birodalom pedig erős lesz, mint a vas; mert miként a vas széttör és összezúz mindent; bizony mint a vas pusztít, mind amazokat szétzúzza és elpusztítja."
        },
        {
            "chapter": 2,
            "verse": 41,
            "name": "Daniel 2:41",
            "text": "Hogy pedig lábakat és ujjakat részint cserépből, részint vasból valónak láttál: a birodalom kétfelé oszol, de lesz benne a vasnak erejéből, a mint láttad, hogy a vas elegy volt az agyagcseréppel. "
        },
        {
            "chapter": 2,
            "verse": 42,
            "name": "Daniel 2:42",
            "text": "És hogy a lába ujjai részint vas, részint cserép: az a birodalom részint erős, részint pedig törékeny lesz. "
        },
        {
            "chapter": 2,
            "verse": 43,
            "name": "Daniel 2:43",
            "text": "Hogy pedig vasat elegyülve láttál agyagcseréppel: azok emberi mag által vegyülnek össze, de egymással nem egyesülnek, minthogy a vas nem egyesül a cseréppel. "
        },
        {
            "chapter": 2,
            "verse": 44,
            "name": "Daniel 2:44",
            "text": "És azoknak a királyoknak idejében támaszt az egek Istene birodalmat, mely soha örökké meg nem romol, és ez a birodalom más népre nem száll át hanem szétzúzza és elrontja mindazokat a birodalmakat, maga pedig megáll örökké. "
        },
        {
            "chapter": 2,
            "verse": 45,
            "name": "Daniel 2:45",
            "text": "Minthogy láttad, hogy a hegyről kő szakad vala le kéz érintése nélkül, és szétzúzá a vasat, rezet, cserepet, ezüstöt és aranyat: a nagy Isten azt jelentette meg a királynak, a mi majd ezután lészen; és igaz az álom, és bizonyos annak értelme. "
        },
        {
            "chapter": 2,
            "verse": 46,
            "name": "Daniel 2:46",
            "text": "Akkor Nabukodonozor király arczra borula és imádá Dánielt, és meghagyá, hogy ételáldozattal és jó illattal áldozzanak néki. "
        },
        {
            "chapter": 2,
            "verse": 47,
            "name": "Daniel 2:47",
            "text": "Szóla a király Dánielnek, és monda: Bizonynyal a ti Istenetek, ő az isteneknek Istene, és a királyoknak ura és a titkok megjelentője, hogy te is megjelenthetted ezt a titkot! "
        },
        {
            "chapter": 2,
            "verse": 48,
            "name": "Daniel 2:48",
            "text": "Akkor a király fölmagasztalá Dánielt, és sok nagy ajándékot ada néki, és hatalmat adott néki Babilonnak egész tartománya felett, és a babiloni összes bölcseknek előljárójává tevé őt. "
        },
        {
            "chapter": 2,
            "verse": 49,
            "name": "Daniel 2:49",
            "text": "És Dániel kéré a királyt, hogy Sidrákot, Misákot és Abednégót rendelje a babiloni tartomány gondviselésére; Dániel pedig a király udvarában vala.   "
        }
    ]
}