{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 3,
    "name": "Daniel 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Daniel 3:1",
            "text": " Nabukodonozor király csináltata egy arany állóképet, magassága hatvan sing, szélessége hat sing; felállíttatá azt a Dura mezején, Babilon tartományában. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Daniel 3:2",
            "text": "És Nabukodonozor király egybegyűjteté a fejedelmeket, helytartókat, kormányzókat, bírákat, kincstartókat, tanácsosokat, törvénytevőket és a tartományok minden igazgatóját, hogy jőjjenek az állóképnek felavatására, a melyet Nabukodonozor király állíttatott vala. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Daniel 3:3",
            "text": "Akkor egybegyűlének a fejedelmek, helytartók, kormányzók, bírák, kincstartók, tanácsosok, törvénytevők és a tartományok minden igazgatója az állókép felavatására, a melyet Nabukodonozor király állíttatott, és megállának az állókép előtt, a melyet Nabukodonozor állíttatott. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Daniel 3:4",
            "text": "És a hírnök hangosan kiálta: Meghagyatik néktek, oh népek, nemzetek és nyelvek! "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Daniel 3:5",
            "text": "Mihelyt halljátok a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát: boruljatok le, és imádjátok az arany állóképet, a melyet Nabukodonozor király állíttatott. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Daniel 3:6",
            "text": "Akárki pedig, a ki nem borul le és nem imádja, tüstént bevettetik az égő, tüzes kemenczébe. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Daniel 3:7",
            "text": "Azért mihelyt hallák mind a népek a kürtnek, sípnak, cziterának, hárfának, lantnak és mindenféle hangszernek szavát: leborulának, mind a népek, nemzetségek és nyelvek, és imádák az arany állóképet, a melyet Nabukodonozor király állíttatott. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Daniel 3:8",
            "text": "Elmenének azért ebben az időben káldeabeli férfiak, és vádat emelének a zsidók ellen; "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Daniel 3:9",
            "text": "Szólának pedig és mondák Nabukodonozor királynak: Király! örökké élj! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Daniel 3:10",
            "text": "Te, oh király! parancsolatot adtál ki, hogy minden ember, mihelyt meghallja a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát: boruljon le, és imádja az arany állóképet; "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Daniel 3:11",
            "text": "A ki pedig nem borul le és nem imádja, vettessék be az égő, tüzes kemenczébe. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Daniel 3:12",
            "text": "Vannak zsidó férfiak, a kiket a babiloni tartomány gondviselésére rendeltél, Sidrák, Misák és Abednégó: ezek a férfiak nem becsülnek téged, oh király, a te isteneidet nem tisztelik, és az arany állóképet, a melyet felállíttattál, nem imádják. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Daniel 3:13",
            "text": "Akkor Nabukodonozor nagy haraggal és felgerjedéssel meghagyá, hogy hozzák elő Sidrákot, Misákot és Abednégót; erre elhozák a férfiakat a király elé. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Daniel 3:14",
            "text": "Szóla Nabukodonozor, és monda nékik: Sidrák, Misák és Abednégó! Szántszándékból nem tisztelitek-é az én istenemet és nem imádjátok-é az arany állóképet, a melyet felállíttattam? "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Daniel 3:15",
            "text": "Ha tehát készek vagytok: mihelyt halljátok a kürtnek, sípnak, cziterának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, leboruljatok és imádjátok az állóképet, a melyet én csináltattam. De ha nem imádjátok, tüstént bevettettek az égő, tüzes kemenczébe; és kicsoda az az Isten, a ki kiszabadítson titeket az én kezeimből? "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Daniel 3:16",
            "text": "Felelének Sidrák, Misák és Abednégó, és mondának a királynak: Oh Nabukodonozor! Nem szükség erre felelnünk néked. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Daniel 3:17",
            "text": "Ímé, a mi Istenünk, a kit mi szolgálunk, ki tud minket szabadítani az égő, tüzes kemenczéből, és a te kezedből is, oh király, kiszabadít minket. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Daniel 3:18",
            "text": "De ha nem tenné is, legyen tudtodra, oh király, hogy mi a te isteneidnek nem szolgálunk, és az arany állóképet, a melyet felállíttatál, nem imádjuk. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Daniel 3:19",
            "text": "Akkor Nabukodonozor eltelék haraggal, és az ő orczájának színe elváltozék Sidrák, Misák és Abednégó ellen; azért szóla, és meghagyá, hogy fűtsék be a kemenczét hétszerte inkább, mint szokták vala befűteni. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Daniel 3:20",
            "text": "És meghagyá a legerősebb férfiaknak az ő seregében, hogy kötözzék meg Sidrákot, Misákot és Abednégót, és vessék őket az égő, tüzes kemenczébe. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Daniel 3:21",
            "text": "Erre ezek a férfiak alsó ruhástul, köntösöstül, palástostul és egyéb öltönyöstül megkötöztettek, és az égő, tüzes kemenczébe vettettek. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Daniel 3:22",
            "text": "A miatt azonban, hogy a király parancsolata szigorú volt és a kemencze rendkivül izzó vala: azokat a férfiakat, a kik Sidrákot, Misákot és Abednégót felvitték, megölé a tűznek lángja. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Daniel 3:23",
            "text": "Az a három férfiú pedig: Sidrák, Misák és Abednégó, az égő, tüzes kemenczébe esék megkötözve. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Daniel 3:24",
            "text": "Akkor Nabukodonozor király megijedt és sietve felkele, szóla és monda az ő tanácsosainak: Nem három férfiút veténk-é a tűz közepébe megkötözve? Felelének és mondának a királynak: Bizonyára, oh király! "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Daniel 3:25",
            "text": "Felele, és monda: Ímé, négy férfiút látok szabadon járni a tűz közepében, és semmi sérelem sincs bennök, és a negyediknek ábrázata olyan, mint valami istenek-fiáé. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Daniel 3:26",
            "text": "Nabukodonozor ekkor az égő, tüzes kemencze szájához járula, és szóla és monda: Sidrák, Misák és Abednégó, a felséges Istennek szolgái, jertek ki és jőjjetek ide! Azonnal kijövének Sidrák, Misák és Abednégó a tűz közepéből. "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Daniel 3:27",
            "text": "És egybegyűlvén a fejedelmek, helytartók és kormányzók és a király tanácsosai, nézik vala ezeket a férfiakat, hogy a tűznek semmi hatalma nem lett az ő testükön, és hogy egy hajszáluk sem égett meg, és az ő alsó ruháik meg nem változtak, és a tűz szaga sem járta át őket. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Daniel 3:28",
            "text": "Szóla Nabukodonozor, és monda: Áldott ezeknek Istene, a Sidrák, Misák és Abednégó Istene, a ki küldötte az ő angyalát és kiszabadította az ő szolgáit, a kik ő benne bíztak; és a király parancsolatát megszegték és veszedelemre adták az ő testöket és nem szolgáltak és nem imádtak más istent az ő Istenökön kivül. "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Daniel 3:29",
            "text": "Parancsolom azért, hogy minden nép, nemzetség és nyelv, a mely káromlást mond Sidrák, Misák és Abednégó Istene ellen, darabokra tépessék, és annak háza szemétdombbá tétessék: mert nincs más Isten, a ki így megszabadíthasson. "
        },
        {
            "chapter": 3,
            "verse": 30,
            "name": "Daniel 3:30",
            "text": "Akkor a király nagy tisztességre emelé Sidrákot, Misákot és Abednégót Babilon tartományában.  Nabukodonozor király minden népnek, nemzetnek és nyelveknek, a kik az egész földön lakoznak, mondá: Békességetek bőséges legyen!  A jeleket és csudákat, a melyeket cselekedett velem a felséges Isten, illendő dolognak tartom megjelenteni.  Mely nagyok az ő jelei és mely hatalmasak az ő csudái! az ő országa örökkévaló ország és az ő uralkodása nemzedékről nemzedékre száll.   "
        }
    ]
}