{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 4,
    "name": "Daniel 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Daniel 4:1",
            "text": " Én Nabukodonozor békében valék az én házamban, és virágzó az én palotámban. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Daniel 4:2",
            "text": "Álmot láték és megrettente engem, és a gondolatok az én ágyamban, és az én fejemnek látásai megháborítának engem. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Daniel 4:3",
            "text": "És parancsolatot adék, hogy hozzák előmbe Babilonnak minden bölcsét, hogy az álom jelentését tudassák velem. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Daniel 4:4",
            "text": "Akkor bejövének az írástudók, varázslók, Káldeusok és jövendőmondók; és én elbeszélém nékik az álmot, de az értelmét nem jelentették meg nékem. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Daniel 4:5",
            "text": "Végezetre bejöve elém Dániel, a kinek neve Baltazár, mint az én istenemnek neve, és a kiben a szent isteneknek lelke van, és elmondám néki az álmot. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Daniel 4:6",
            "text": "Baltazár, az írástudók elseje, tudom, hogy a szent isteneknek lelke van benned, és semmi titok sem homályos előtted, az én álmom látásait, a miket láttam, és azoknak jelentését beszéld el. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Daniel 4:7",
            "text": "Az én fejem látásai az én ágyamban ezek voltak: Látám, hogy ímé, egy fa álla a föld közepette, és annak magassága rendkivüli volt. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Daniel 4:8",
            "text": "Nagy volt a fa és erős, és magassága az égig ért, és az egész föld széléig volt látható. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Daniel 4:9",
            "text": "Levelei szépek és gyümölcse sok, és táplálék vala rajta mindeneknek; alatta árnyékot talála a mező vada, és ágain lakozának az ég madarai, és róla evék minden élő. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Daniel 4:10",
            "text": "Látám fejem látásaiban az én ágyamban, és ímé: egy Vigyázó és Szent szálla alá az égből; "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Daniel 4:11",
            "text": "Erősen kiálta, és így szóla: Vágjátok ki a fát és vagdaljátok le az ágait, rázzátok le leveleit és hányjátok szét gyümölcseit, fussanak el a vadak alóla, és a madarak az ő ágairól. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Daniel 4:12",
            "text": "De gyökerének törzsökét hagyjátok meg a földben, és vas és ércz lánczokba verve a mező füvén; égi harmattal öntöztessék, és a barmokkal legyen része a föld füvében. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Daniel 4:13",
            "text": "Az ő emberi szíve változzék el, és baromnak szíve adassék néki, és hét idő múljék el felette. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Daniel 4:14",
            "text": "Vigyázók határozatából van ez a rendelet, és a Szentek parancsolata ez a végzés, hogy megtudják az élők, hogy a felséges Isten uralkodik az emberek birodalmán, és a kinek akarja, annak adja azt, és az emberek között az alábbvalót emeli fel arra. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Daniel 4:15",
            "text": "Ezt az álmot láttam én, Nabukodonozor király, és te, Baltazár, mondd meg annak értelmét; mivelhogy az én országomnak egyetlen bölcse sem tudta nékem megmondani a jelentését; de te tudod, mert szent isteneknek lelke van benned. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Daniel 4:16",
            "text": "Ekkor Dániel, a kinek neve Baltazár, közel egy óráig rémüldözék, és az ő gondolatai háboríták őt. Szóla a király, és monda: Baltazár, az álom és annak jelentése meg ne rettentsenek téged! Felele Baltazár, és monda: Uram, az álom szálljon a te gyűlölőidre, a magyarázata pedig a te ellenségeidre!"
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Daniel 4:17",
            "text": "A fa, a melyet láttál, a mely nagy és erős volt, és a melynek magassága az eget érte és ellátszék az egész földre; "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Daniel 4:18",
            "text": "És levelei szépek, gyümölcse pedig sok, és táplálék rajta mindeneknek; alatta tartózkodék a mező vada, és ágain az égi madarak lakozának: "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Daniel 4:19",
            "text": "Te vagy az, oh király, a ki nagygyá és erőssé lettél, a kinek nagysága megnövekedék és fölér az égig, és hatalmad a föld végéig. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Daniel 4:20",
            "text": "Hogy pedig láta a király Vigyázót és Szentet leszállani az égből, és azt mondá: Vágjátok le a fát és pusztítsátok el azt; de gyökereinek törzsökét a földben hagyjátok, és vas és ércz lánczokba verve a mező füvén, és égi harmattal öntöztessék és a mezei barmokkal legyen része, a míg hét idő múlik el felette; "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Daniel 4:21",
            "text": "Ez a jelentése, oh király, és a felséges Isten végezése ez, a mely bekövetkezik az én uramra, a királyra, "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Daniel 4:22",
            "text": "És kivetnek téged az emberek közül, és a mezei barmokkal lesz a te lakozásod, és füvet adnak enned, mint az ökröknek, és égi harmattal öntöznek téged, és hét idő múlik el feletted, mígnem megérted, hogy a felséges Isten uralkodik az emberek birodalmán, és annak adja azt, a kinek akarja. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Daniel 4:23",
            "text": "Hogy pedig mondák, hogy a fa gyökereinek törzsökét hagyják meg: országod megmarad néked, mihelyest megismered, hogy az Ég uralkodik. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Daniel 4:24",
            "text": "Azért, oh király, az én tanácsom tessék néked, és vétkeidtől igazság által szabadulj és a te hamisságaidtól a szegényekhez való irgalmasság által. Így talán tartós lesz a békességed.  "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Daniel 4:25",
            "text": " Mindez betelék Nabukodonozor királyon. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Daniel 4:26",
            "text": "Tizenkét hónap mulva a babiloni királyi palotán sétála. "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Daniel 4:27",
            "text": "Szóla a király és mondá: Nem ez-é ama nagy Babilon, a melyet én építettem királyság házának, az én hatalmasságom ereje által és dicsőségem tisztességére? "
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Daniel 4:28",
            "text": "Még a szó a király szájában volt, a mikor szózat szálla le az égből: Néked szól, oh Nabukodonozor király, a birodalom elvétetett tőled. "
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Daniel 4:29",
            "text": "És kivetnek téged az emberek közül, és a mezei barmokkal lesz a lakozásod, és füvet adnak enned, mint az ökröknek, és hét idő múlik el feletted, a míg megesméred, hogy a felséges Isten uralkodik az emberek birodalmán, és annak adja azt, a kinek akarja. "
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Daniel 4:30",
            "text": "Abban az órában betelék a beszéd Nabukodonozoron: és az emberek közül kivetteték, és füvet evék mint az ökrök, és égi harmattal öntözteték az ő teste, mígnem szőre megnöve, mint a saskeselyű tolla, és körmei, mint a madarakéi."
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Daniel 4:31",
            "text": "És az idő elteltével én, Nabukodonozor, szemeimet az égre emelém, és az én értelmem visszajöve, és áldám a felséges Istent, és dícsérém és dicsőítém az örökké élőt, kinek hatalma örökkévaló hatalom és országa nemzedékről-nemzedékre áll. "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "Daniel 4:32",
            "text": "És a föld minden lakosa olyan mint a semmi; és az ő akaratja szerint cselekszik az ég seregében és a föld lakosai között, és nincs, a ki az ő kezét megfoghatná és ezt mondaná néki: Mit cselekedtél? "
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "Daniel 4:33",
            "text": "Abban az időben visszatére hozzám az én értelmem, és országom dicsőségére az én ékességem, és méltóságom is visszatére hozzám, és az én tanácsosaim és főembereim fölkeresének engem, és visszahelyeztettem az én országomba, és rendkívüli nagyság adatott nékem. "
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "Daniel 4:34",
            "text": "Most azért én, Nabukodonozor, dicsérem, magasztalom és dicsőítem a mennyei királyt: mert minden cselekedete igazság, és az ő utai ítélet, és azokat, a kik kevélységben járnak, megalázhatja.   "
        }
    ]
}