{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 6,
    "name": "Daniel 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Daniel 6:1",
            "text": " Tetszék Dáriusnak, és rendele a birodalom fölé százhúsz tiszttartót, hogy az egész birodalomban legyenek; "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Daniel 6:2",
            "text": "És azok fölé három igazgatót, a kik közül egy vala Dániel, hogy a tiszttartók nékik adjanak számot, és a királynak semmi károsodása ne legyen. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Daniel 6:3",
            "text": "Akkor ez a Dániel felülhaladá az igazgatókat és a tiszttartókat, mivelhogy rendkivüli lélek volt benne, úgy hogy a király őt szándékozék tenni az egész birodalom fölé. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Daniel 6:4",
            "text": "Akkor az igazgatók és tiszttartók igyekvének okot találni Dániel ellen a birodalom dolgai miatt; de semmi okot vagy vétket nem találhatának; mert hűséges volt, és semmi fogyatkozás, sem vétek nem találtaték benne. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Daniel 6:5",
            "text": "Akkor mondák azok a férfiak: Nem találunk ebben a Dánielben semmi okot, hacsak nem találhatunk ellene valamit az ő Istenének törvényében!"
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Daniel 6:6",
            "text": "Akkor azok az igazgatók és tiszttartók berohantak a királyhoz, és így szólának: Dárius király, örökké élj! "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Daniel 6:7",
            "text": "Tanácsot tartottak az ország összes igazgatói: a helytartók, fejedelmek, tanácsosok és a kormányzók, hogy királyi végzés hozassék, és erős tilalom adassék, hogy ha valaki harmincz napig kér valamit valamely istentől vagy embertől, tekívüled, oh király, vettessék az oroszlánok vermébe. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Daniel 6:8",
            "text": "Most azért, oh király, erősítsd meg e tilalmat és add ki írásban, hogy meg ne változtassék a médek és persák vissza nem vonható törvénye szerint. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Daniel 6:9",
            "text": "Annakokáért Dárius király adott írást és tilalmat."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Daniel 6:10",
            "text": "Dániel pedig, a mint megtudta, hogy megiratott az írás, beméne az ő házába; és az ő felső termének ablakai nyitva valának Jeruzsálem felé; és háromszor napjában térdeire esék, könyörge és dícséretet tőn az ő Istene előtt, a miként azelőtt cselekszik vala. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Daniel 6:11",
            "text": "Akkor azok a férfiak berohantak és megtalálák Dánielt, a mint könyörge és esedezék az ő Istene előtt."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Daniel 6:12",
            "text": "Ekkor bemenének, és mondák a királynak a király tilalma felől: Nem megírtad-é a tilalmat, hogy ha valaki kér valamit valamely istentől vagy embertől harmincz napig, tekívüled oh király, vettessék az oroszlánok vermébe? Felele a király és monda: Áll a szó! a médek és persák vissza nem vonható törvénye szerint. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Daniel 6:13",
            "text": "Erre felelének, és mondák a királynak: Dániel, a ki a júdabeli foglyok fiai közül való, nem becsül téged, oh király, sem a tilalmat, a mit megírtál; hanem háromszor napjában elkönyörgi könyörgését. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Daniel 6:14",
            "text": "Akkor a király, a mint hallotta ezt, igen restelkedék a miatt, és szíve szerint azon volt, hogy Dánielt megszabadítsa, és napnyugotig törekedék őt megmenteni. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Daniel 6:15",
            "text": "Erre azok a férfiak berohantak a királyhoz, és mondák a királynak: Tudd meg, király, hogy ez a médek és persák törvénye, hogy semmi tilalom vagy végzés, a melyet a király rendel, meg ne változtassék. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Daniel 6:16",
            "text": "Erre szóla a király, és előhozák Dánielt, és veték az oroszlánok vermébe. Szóla a király, és mondá Dánielnek: A te Istened, a kinek te szüntelen szolgálsz, ő szabadítson meg téged! "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Daniel 6:17",
            "text": "És hozának egy követ, és oda tevék a verem szájára, és megpecsétlé a király az ő gyűrűjével és az ő főembereinek gyűrűivel, hogy semmi meg ne változtassék Dánielre nézve."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Daniel 6:18",
            "text": "Erre eltávozék a király az ő palotájába, és étlen tölté az éjszakát, és vigasságtevő szerszámokat sem hozata eléje; kerülte őt az álom. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Daniel 6:19",
            "text": "Hajnalban a király azonnal felkele még szürkületkor, és sietve az oroszlánok verméhez méne. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Daniel 6:20",
            "text": "És mikor közel ére a veremhez, szomorú szóval kiálta Dánielnek; szóla a király, és monda Dánielnek: Dániel! az élő Istennek szolgája, a te Istened, a kinek te szüntelen szolgálsz, meg tudott-é szabadítani téged az oroszlánoktól? "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Daniel 6:21",
            "text": "Akkor Dániel szóla a királynak: Király, örökké élj! "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Daniel 6:22",
            "text": "Az én Istenem elbocsátá az ő angyalát, és bezárá az oroszlánok száját és nem árthattak nékem; mert ártatlannak találtattam ő előtte és te előtted sem követtem el, oh király, semmi vétket. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Daniel 6:23",
            "text": "Akkor a király igen örvende, és Dánielt kihozatá a veremből. És kivevék Dánielt a veremből, és semmi sérelem nem találtaték ő rajta: mert hitt az ő Istenében. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Daniel 6:24",
            "text": "És parancsola a király, és előhozák azokat a férfiakat, a kik Dánielt vádolák, és az oroszlánok vermébe vettetének mind ők, mind fiaik és feleségeik; és még a verem fenekére sem jutának, a mikor rájok rontának az oroszlánok és minden csontjokat összezúzták. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Daniel 6:25",
            "text": "Akkor Dárius király ira minden népnek, nemzetnek és nyelvnek, a kik az egész földön lakozának: Békességtek bőséges legyen! "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Daniel 6:26",
            "text": "Én tőlem adatott ez a végzés, hogy az én birodalmamnak minden országában féljék és rettegjék a Dániel Istenét; mert ő az élő Isten, és örökké megmarad, és az ő országa meg nem romol, és uralkodása mind végig megtart; "
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Daniel 6:27",
            "text": "A ki megment és megszabadít, jeleket és csodákat cselekszik mennyen és földön; a ki megszabadította Dánielt az oroszlánok hatalmából. "
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "Daniel 6:28",
            "text": "És ennek a Dánielnek jó szerencsés lőn dolga a Dárius országában és a persa Czírus országában.   "
        }
    ]
}