{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 7,
    "name": "Daniel 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Daniel 7:1",
            "text": " Belsazárnak, a babiloni királynak első esztendejében álmot láta Dániel és fejének látásait az ő ágyában. Az álmot akkor följegyzé; a dolog velejét elmondá. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Daniel 7:2",
            "text": "Szóla Dániel, és monda: Látám az én látásomban éjszaka, és ímé, az égnek négy szele háborút támaszta a nagy tengeren;"
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Daniel 7:3",
            "text": "És négy nagy állat jöve fel a tengerből, egyik különböző a másiktól. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Daniel 7:4",
            "text": "Az első olyan, mint az oroszlán, és sas szárnyai valának. Nézém, míg szárnyai kitépettek, és felemelteték a földről, és mint valami ember, lábra állíttaték és emberi szív adaték néki. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Daniel 7:5",
            "text": "És ímé, más állat, a második, hasonló a medvéhez, és kele egyik oldalára, és három oldalborda vala szájában fogai között, és így szólának néki: Kelj fel és egyél sok húst! "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Daniel 7:6",
            "text": "Ez után látám, és ímé, egy másik, olyan mint a párducz, és négy madárszárnya vala a hátán; és négy feje vala az állatnak, és hatalom adaték néki. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Daniel 7:7",
            "text": "Ezek után látám éjszakai látásokban, és ímé, negyedik állat, rettenetes és iszonyú és rendkivül erős; nagy vasfogai valának, falt és zúzott és a maradékot lábaival összetaposta, és ez különbözék mindazoktól az állatoktól, a melyek előtte valának, és tíz szarva vala néki. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Daniel 7:8",
            "text": "Mialatt a szarvakat szemlélém, ímé, másik kicsiny szarv növekedék ki azok között, és három az elébbi szarvak közül kiszakasztaték ő előtte, és ímé, emberszemekhez hasonló szemek valának ebben a szarvban, és nagyokat szóló száj. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Daniel 7:9",
            "text": "Nézém, míg királyi székek tétetének, és az öreg korú leüle, ruhája hófehér, és fejének haja, mint a tiszta gyapjú; széke tüzes láng, ennek kerekei égő tűz; "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Daniel 7:10",
            "text": "Tűzfolyam foly és jő vala ki az ő színe felől; ezerszer ezeren szolgálának néki, és tízezerszer tízezeren állának előtte; ítélők ülének le, és könyvek nyittatának meg. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Daniel 7:11",
            "text": "Nézém akkor a nagyzó beszédek hangja miatt, a melyeket a szarv szóla; nézém, míg megöleték az az állat, és az ő teste elvesze, és tűzbe vetteték megégetésre. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Daniel 7:12",
            "text": "A többi állatoktól is elvéteték az ő hatalmok; de ideig-óráig tartó élet adaték nékik. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Daniel 7:13",
            "text": "Látám éjszakai látásokban, és ímé az égnek felhőiben mint valami emberfia jőve; és méne az öreg korúhoz, és eleibe vivék őt. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Daniel 7:14",
            "text": "És ada néki hatalmat, dicsőséget és országot, és minden nép, nemzet és nyelv néki szolgála; az ő hatalma örökkévaló hatalom, a mely el nem múlik, és az ő országa meg nem rontatik. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Daniel 7:15",
            "text": "Megrendülék én, Dániel, az én lelkemben ezek miatt, és fejem látásai megháborítának engem. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Daniel 7:16",
            "text": "Oda menék egyhez az ott állók közül, és bizonyosat kérék tőle mindezek felől, és szóla nékem, és e dolognak értelmét tudatá velem: "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Daniel 7:17",
            "text": "Ezek a nagy állatok, mik négyen voltak, négy király, a kik támadnak e földön. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Daniel 7:18",
            "text": "De a magasságos egeknek szentei veszik majd az országot, és bírják az országot örökké és örökkön örökké. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Daniel 7:19",
            "text": "Akkor bizonyosat kívánék tudni a negyedik állat felől, a mely különbözék mindamazoktól, és rendkivül rettenetes vala; vasfogai és érczkörmei valának, falt és zúzott, és a maradékot lábaival összetaposta. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Daniel 7:20",
            "text": "A tíz szarv felől is, a melyek a fején valának, és a felől, a mely utóbb növekedék és három esék ki előle; és ennek a szarvnak szemei valának és nagyokat szóló szája; termete is nagyobb a társaiénál. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Daniel 7:21",
            "text": "Látám, hogy ez a szarv hadakozék a szentek ellen, és legyőzé őket. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Daniel 7:22",
            "text": "Mígnem eljöve az öreg korú, és az ítélet adaték a magasságos egek szenteinek; és az idő eljöve, és elvevék az országot a szentek. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Daniel 7:23",
            "text": "Így szóla: A negyedik állat negyedik ország lesz e földön, a mely különb lesz minden országnál, és megeszi az egész földet, és eltapodja és szétzúzza azt. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Daniel 7:24",
            "text": "A tíz szarv pedig ez: Ebből az országból tíz király támad, és más támad utánok, és az különb lesz mint az előbbiek, és három királyt fog megalázni. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Daniel 7:25",
            "text": "És sokat szól a Felséges ellen és a magasságos egek szenteit megrontja, és véli, hogy megváltoztatja az időket és törvényt; és az ő kezébe adatnak ideig, időkig és fél időig. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Daniel 7:26",
            "text": "De ítélők ülnek és az ő hatalmát elveszik, hogy megrontassék és végleg elveszszen. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Daniel 7:27",
            "text": "Az ország pedig és a hatalom és az egész ég alatt levő országok nagysága átadatik a magasságos egek szentei népének; az ő országa örökkévaló ország, és minden hatalmasság néki szolgál és engedelmeskedik. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "Daniel 7:28",
            "text": "Itt vége lőn a beszédnek. Engemet, Dánielt pedig az én gondolatim igen megrettentének és az én ábrázatom elváltozék rajtam; de e beszédet megtartám szívemben.   "
        }
    ]
}