{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 27,
    "book_name": "Daniel",
    "chapter": 9,
    "name": "Daniel 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Daniel 9:1",
            "text": " Dáriusnak, az Asvérus fiának első esztendejében, a ki a Médiabeliek nemzetségéből vala, a ki királylyá tétetett vala a Káldeusok országán; "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Daniel 9:2",
            "text": "Uralkodásának első esztendejében én, Dániel, megfigyeltem a könyvekben az esztendők számát, a melyről az Úr ígéje lőn Jeremiás prófétához, hogy hetven esztendőnek kell eltelni Jeruzsálem omladékain. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Daniel 9:3",
            "text": "És orczámat az Úr Istenhez emelém, hogy keressem őt imádsággal, könyörgéssel, bőjtöléssel, zsákban és hamuban. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Daniel 9:4",
            "text": "És imádkozám az Úrhoz, az én Istenemhez, és vallást tevék, és mondám: Kérlek, oh Uram, nagy és rettenetes Isten, a ki megtartja a szövetséget és a kegyességet azoknak, a kik őt szeretik és teljesítik az ő parancsolatait. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Daniel 9:5",
            "text": "Vétkeztünk és gonoszságot míveltünk, hitetlenül cselekedtünk és pártot ütöttünk ellened, és eltávoztunk a te parancsolataidtól és ítéleteidtől. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Daniel 9:6",
            "text": "És nem hallgatánk a te szolgáidra, a prófétákra, a kik a te nevedben szóltak a mi királyainknak, fejedelmeinknek, atyáinknak és az ország egész népének. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Daniel 9:7",
            "text": "Tied Uram az igazság, mienk pedig orczánk pirulása, a mint ez ma van Júda férfiain, Jeruzsálem lakosain és az egész Izráelen, a közel és távol valókon, mindama földeken, a melyekre kivetetted őket az ő gonoszságuk miatt, a melylyel vétkeztek ellened. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Daniel 9:8",
            "text": "Miénk, oh Uram, orczánk pirulása, a mi királyainké, fejedelmeinké és atyáinké, a kik vétkeztünk ellened. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Daniel 9:9",
            "text": "A mi Urunké Istenünké az irgalmasság és a bocsánat, mert pártot ütöttünk ellene; "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Daniel 9:10",
            "text": "És nem hallgattunk az Úrnak, a mi Istenünknek szavára, hogy járjunk az ő törvényeiben, a melyeket előnkbe adott, az ő szolgái, a próféták által. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Daniel 9:11",
            "text": "És az egész Izráel áthágta a te törvényedet, és elhajlottak, hogy ne hallgassanak a te szódra. Ezért reánk szakad az átok és eskü, a mely meg van írva Mózesnek, az Isten szolgájának törvényében; mert vétkeztünk ellene! "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Daniel 9:12",
            "text": "És teljesíté az ő szavait, a melyeket szóla ellenünk és a mi bíráink ellen, a kik minket ítéltek, hogy nagy veszedelmet hoz reánk; mert nem történt olyan az egész ég alatt, a milyen történt Jeruzsálemben. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Daniel 9:13",
            "text": "A mint írva van a Mózes törvényében, az a veszedelem mind reánk jöve! És az Úrnak, a mi Istenünknek szine előtt nem esedeztünk, hogy megtértünk volna a mi álnokságainkból, és figyeltünk volna a te igazságodra. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Daniel 9:14",
            "text": "Azért készen tartotta az Úr a veszedelmet, és azt reánk hozá: mert igaz az Úr, a mi Istenünk minden cselekedetében, melyeket cselekszik; mert nem hallgattunk az ő szavára. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Daniel 9:15",
            "text": "Most azért, oh mi Urunk, Istenünk! a ki kihoztad a te népedet Égyiptom földéből hatalmas kézzel, és nevet szereztél magadnak, mint ma is van: vétkeztünk, gonoszul cselekedtünk! "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Daniel 9:16",
            "text": "Uram, a te igazságod teljessége szerint forduljon el, kérlek, a te haragod és búsulásod a te városodtól, Jeruzsálemtől, a te szentséges hegyedtől, mert a mi bűneinkért és a mi atyáink hamisságaiért gyalázatára van Jeruzsálem és a te néped mindeneknek mi körültünk. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Daniel 9:17",
            "text": "És most hallgasd meg, oh Istenünk, a te szolgádnak könyörgését és esedezéseit, és világosítsd meg az Úrért a te orczádat a te szent helyeden, a mely elpusztíttatott. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Daniel 9:18",
            "text": "Hajtsad, én Istenem, a te füledet hozzánk és hallgass meg; nyisd meg szemeidet és tekintsd meg a mi pusztulásunkat és a várost, a mely a te nevedről neveztetik; mert nem a mi igazságunkban, hanem a te nagy irgalmasságodban bízva terjesztjük elődbe a mi esedezéseinket. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Daniel 9:19",
            "text": "Uram, hallgass meg! Uram, légy kegyelmes! Uram, légy figyelmetes, és cselekedd meg, ne késedelmezzél tennen magadért, oh én Istenem; mert a te nevedről neveztetik a te városod és a te néped.  "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Daniel 9:20",
            "text": " És még szólék és imádkozám, és vallást tevék az én bűnömről, és az én népemnek, az Izráelnek bűnéről; és esedezésemet az Úr elé, az én Istenem elé terjesztém az én Istenemnek szent hegyéért. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Daniel 9:21",
            "text": "És még az imádságot mondom vala, mikor ama férfiú, Gábriel, a kit elébb a látomásban láttam vala, sebességgel repülvén, megillete engem az estvéli áldozat idején. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Daniel 9:22",
            "text": "És értésemre adá, és szóla nékem és monda: Dániel, most jöttem ki, hogy értelemre tanítsalak. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Daniel 9:23",
            "text": "A te esedezésed kezdetén egy szózat támadt, és én eljöttem, hogy megjelentsem; mert te kedves vagy: vedd eszedbe azért a szózatot, és értsd meg a látomást! "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Daniel 9:24",
            "text": "Hetven hét szabatott a te népedre és szent városodra, hogy vége szakadjon a gonoszságnak és bepecsételtessék a bűn, és hogy eltöröltessék a hamisság és elhozassék az örök igazság, és bepecsételtessék a látomás és a próféták, és felkenettessék a Szentek szente. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Daniel 9:25",
            "text": "Tudd meg azért és vedd eszedbe: A Jeruzsálem újraépíttetése felől való szózat keletkezésétől a Messiás-fejedelemig hét hét és hatvankét hét van és újra megépíttetnek az utczák és a kerítések, még pedig viszontagságos időkben. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Daniel 9:26",
            "text": "A hatvankét hét mulva pedig kiirtatik a Messiás és senkije sem lesz. És a várost és a szenthelyet elpusztítja a következő fejedelem népe; és vége lesz mintegy vízözön által, és végig tart a háború, elhatároztatott a pusztulás. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Daniel 9:27",
            "text": "És egy héten át sokakkal megerősíti a szövetséget, de a hét felén véget vet a véres áldozatnak és az ételáldozatnak, és útálatosságok szárnyán pusztít, a míg az enyészet és a mi elhatároztatott, a pusztítóra szakad.   "
        }
    ]
}