{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 15,
    "name": "Judges 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Judges 15:1",
            "text": "Post aliquantulum autem temporis, cum dies triticeæ messis instarent, venit Samson, invisere volens uxorem suam, et attulit ei hædum de capris. Cumque cubiculum ejus solito vellet intrare, prohibuit eum pater illius, dicens : "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Judges 15:2",
            "text": "Putavi quod odisses eam, et ideo tradidi illam amico tuo : sed habet sororem, quæ junior et pulchrior illa est : sit tibi pro ea uxor. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Judges 15:3",
            "text": "Cui Samson respondit : Ab hac die non erit culpa in me contra Philisthæos : faciam enim vobis mala. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Judges 15:4",
            "text": "Perrexitque et cepit trecentas vulpes, caudasque earum junxit ad caudas, et faces ligavit in medio : "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Judges 15:5",
            "text": "quas igne succendens, dimisit ut huc illucque discurrerent. Quæ statim perrexerunt in segetes Philisthinorum. Quibus succensis, et comportatæ jam fruges, et adhuc stantes in stipula, concrematæ sunt, in tantum ut vineas quoque et oliveta flamma consumeret. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Judges 15:6",
            "text": "Dixeruntque Philisthiim : Quis fecit hanc rem ? Quibus dictum est : Samson gener Thamnathæi : quia tulit uxorem ejus, et alteri tradidit, hæc operatus est. Ascenderuntque Philisthiim, et combusserunt tam mulierem quam patrem ejus. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Judges 15:7",
            "text": "Quibus ait Samson : Licet hæc feceritis, tamen adhuc ex vobis expetam ultionem, et tunc quiescam. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Judges 15:8",
            "text": "Percussitque eos ingenti plaga, ita ut stupentes suram femori imponerent. Et descendens habitavit in spelunca petræ Etam. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Judges 15:9",
            "text": "Igitur ascendentes Philisthiim in terram Juda, castrametati sunt in loco, qui postea vocatus est Lechi, id est, Maxilla, ubi eorum effusus est exercitus. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Judges 15:10",
            "text": "Dixeruntque ad eos de tribu Juda : Cur ascendistis adversum nos ? Qui responderunt : Ut ligemus Samson venimus, et reddamus ei quæ in nos operatus est.  "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Judges 15:11",
            "text": " Descenderunt ergo tria millia virorum de Juda ad specum silicis Etam, dixeruntque ad Samson : Nescis quod Philisthiim imperent nobis ? quare hoc facere voluisti ? Quibus ille ait : Sicut fecerunt mihi, sic feci eis. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Judges 15:12",
            "text": "Ligare, inquiunt, te venimus, et tradere in manus Philisthinorum. Quibus Samson : Jurate, ait, et spondete mihi quod non occidatis me. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Judges 15:13",
            "text": "Dixerunt : Non te occidemus, sed vinctum trademus. Ligaveruntque eum duobus novis funibus, et tulerunt eum de petra Etam. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Judges 15:14",
            "text": "Qui cum venisset ad locum Maxillæ, et Philisthiim vociferantes occurrissent ei, irruit spiritus Domini in eum : et sicut solent ad odorem ignis lina consumi, ita vincula, quibus ligatus erat, dissipata sunt et soluta. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Judges 15:15",
            "text": "Inventamque maxillam, id est, mandibulam asini, quæ jacebat, arripiens interfecit in ea mille viros, "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Judges 15:16",
            "text": "et ait :   In maxilla asini,  in mandibula pulli asinarum,  delevi eos,  et percussi mille viros. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Judges 15:17",
            "text": "Cumque hæc verba canens complesset, projecit mandibulam de manu, et vocavit nomen loci illius Ramathlechi, quod interpretatur, Elevatio maxillæ. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Judges 15:18",
            "text": "Sitiensque valde, clamavit ad Dominum, et ait : Tu dedisti in manu servi tui salutem hanc maximam atque victoriam : en siti morior, incidamque in manus incircumcisorum. "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Judges 15:19",
            "text": "Aperuit itaque Dominus molarem dentem in maxilla asini, et egressæ sunt ex eo aquæ. Quibus haustis, refocillavit spiritum, et vires recepit. Idcirco appellatum est nomen loci illius, Fons invocantis de maxilla, usque in præsentem diem. "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Judges 15:20",
            "text": "Judicavitque Israël in diebus Philisthiim viginti annis.  "
        }
    ]
}