{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 16,
    "name": "Judges 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Judges 16:1",
            "text": "Abiit quoque in Gazam, et vidit ibi mulierem meretricem, ingressusque est ad eam. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Judges 16:2",
            "text": "Quod cum audissent Philisthiim, et percrebruisset apud eos intrasse urbem Samson, circumdederunt eum, positis in porta civitatis custodibus : et ibi tota nocte cum silentio præstolantes, ut facto mane exeuntem occiderent. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Judges 16:3",
            "text": "Dormivit autem Samson usque ad medium noctem : et inde consurgens, apprehendit ambas portæ fores cum postibus suis et sera, impositasque humeris suis portavit ad verticem montis, qui respicit Hebron.  "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Judges 16:4",
            "text": " Post hæc amavit mulierem, quæ habitabat in valle Sorec, et vocabatur Dalila. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Judges 16:5",
            "text": "Veneruntque ad eam principes Philisthinorum, atque dixerunt : Decipe eum, et disce ab illo, in quo habeat tantam fortitudinem, et quomodo eum superare valeamus, et vinctum affligere : quod si feceris, dabimus tibi singuli mille et centum argenteos. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Judges 16:6",
            "text": "Locuta est ergo Dalila ad Samson : Dic mihi, obsecro, in quo sit tua maxima fortitudo, et quid sit quo ligatus erumpere nequeas ? "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Judges 16:7",
            "text": "Cui respondit Samson : Si septem nerviceis funibus necdum siccis, et adhuc humentibus, ligatus fuero, infirmus ero ut ceteri homines. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Judges 16:8",
            "text": "Attuleruntque ad eam satrapæ Philisthinorum septem funes, ut dixerat : quibus vinxit eum, "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Judges 16:9",
            "text": "latentibus apud se insidiis, et in cubiculo finem rei expectantibus : clamavitque ad eum : Philisthiim super te, Samson. Qui rupit vincula, quomodo si rumpat quis filum de stuppæ tortum putamine, cum odorem ignis acceperit : et non est cognitum in quo esset fortitudo ejus. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Judges 16:10",
            "text": "Dixitque ad eum Dalila : Ecce illusisti mihi, et falsum locutus es : saltem nunc indica mihi quo ligari debeas. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Judges 16:11",
            "text": "Cui ille respondit : Si ligatus fuero novis funibus, qui numquam fuerunt in opere, infirmus ero, et aliorum hominum similis. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Judges 16:12",
            "text": "Quibus rursum Dalila vinxit eum, et clamavit : Philisthiim super te, Samson : in cubiculo insidiis præparatis. Qui ita rupit vincula quasi fila telarum. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Judges 16:13",
            "text": "Dixitque Dalila rursum ad eum : Usquequo decipis me, et falsum loqueris ? ostende quo vinciri debeas. Cui respondit Samson : Si septem crines capitis mei cum licio plexueris, et clavum his circumligatum terræ fixeris, infirmus ero. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Judges 16:14",
            "text": "Quod cum fecisset Dalila, dixit ad eum : Philisthiim super te, Samson. Qui consurgens de somno extraxit clavum cum crinibus et licio.  "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Judges 16:15",
            "text": " Dixitque ad eum Dalila : Quomodo dicis quod amas me, cum animus tuus non sit mecum ? Per tres vices mentitus es mihi, et noluisti dicere in quo sit maxima fortitudo tua. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Judges 16:16",
            "text": "Cumque molesta esset ei, et per multos dies jugiter adhæreret, spatium ad quietem non tribuens, defecit anima ejus, et ad mortem usque lassata est. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Judges 16:17",
            "text": "Tunc aperiens veritatem rei, dixit ad eam : Ferrum numquam ascendit super caput meum, quia nazaræus, id est, consecratus Deo, sum de utero matris meæ : si rasum fuerit caput meum, recedet a me fortitudo mea, et deficiam, eroque sicut ceteri homines. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Judges 16:18",
            "text": "Vidensque illa quod confessus ei esset omnem animum suum, misit ad principes Philisthinorum ac mandavit : Ascende adhuc semel, quia nunc mihi aperuit cor suum. Qui ascenderunt assumpta pecunia, quam promiserant. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Judges 16:19",
            "text": "At illa dormire eum fecit super genua sua, et in sinu suo reclinare caput. Vocavitque tonsorem, et rasit septem crines ejus, et cœpit abigere eum, et a se repellere : statim enim ab eo fortitudo discessit. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Judges 16:20",
            "text": "Dixitque : Philisthiim super te, Samson. Qui de somno consurgens, dixit in animo suo : Egrediar sicut ante feci, et me excutiam : nesciens quod recessisset ab eo Dominus. "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Judges 16:21",
            "text": "Quem cum apprehendissent Philisthiim, statim eruerunt oculos ejus, et duxerunt Gazam vinctum catenis, et clausum in carcere molere fecerunt.  "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Judges 16:22",
            "text": " Jamque capilli ejus renasci cœperunt. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Judges 16:23",
            "text": "Et principes Philisthinorum convenerunt in unum ut immolarent hostias magnificas Dagon deo suo, et epularentur, dicentes : Tradidit deus noster inimicum nostrum Samson in manus nostras. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Judges 16:24",
            "text": "Quod etiam populus videns, laudabat deum suum, eademque dicebat : Tradidit deus noster adversarium nostrum in manus nostras, qui delevit terram nostram, et occidit plurimos. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Judges 16:25",
            "text": "Lætantesque per convivia, sumptis jam epulis, præceperunt ut vocaretur Samson, et ante eos luderet. Qui adductus de carcere ludebat ante eos, feceruntque eum stare inter duas columnas. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Judges 16:26",
            "text": "Qui dixit puero regenti gressus suos : Dimitte me, ut tangam columnas, quibus omnis imminet domus, et recliner super eas, et paululum requiescam. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Judges 16:27",
            "text": "Domus autem erat plena virorum ac mulierum, et erant ibi omnes principes Philisthinorum, ac de tecto et solario circiter tria millia utriusque sexus spectantes ludentem Samson. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Judges 16:28",
            "text": "At ille invocato Domino ait : Domine Deus, memento mei, et redde mihi nunc fortitudinem pristinam, Deus meus, ut ulciscar me de hostibus meis, et pro amissione duorum luminum unam ultionem recipiam. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Judges 16:29",
            "text": "Et apprehendens ambas columnas quibus innitebatur domus, alteramque earum dextera et alteram læva tenens, "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Judges 16:30",
            "text": "ait : Moriatur anima mea cum Philisthiim. Concussisque fortiter columnis, cecidit domus super omnes principes, et ceteram multitudinem quæ ibi erat : multoque plures interfecit moriens, quam ante vivus occiderat. "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Judges 16:31",
            "text": "Descendentes autem fratres ejus et universa cognatio, tulerunt corpus ejus, et sepelierunt inter Saraa et Esthaol in sepulchro patris sui Manue : judicavitque Israël viginti annis.   "
        }
    ]
}