{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 7,
    "book_name": "Judges",
    "chapter": 20,
    "name": "Judges 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Judges 20:1",
            "text": "Egressi itaque sunt omnes filii Israël, et pariter congregati, quasi vir unus, de Dan usque Bersabee, et terra Galaad, ad Dominum in Maspha. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Judges 20:2",
            "text": "Omnesque anguli populorum, et cunctæ tribus Israël in ecclesiam populi Dei convenerunt, quadringenta millia peditum pugnatorum. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Judges 20:3",
            "text": "(Nec latuit filios Benjamin quod ascendissent filii Israël in Maspha.) Interrogatusque Levita, maritus mulieris interfectæ, quomodo tantum scelus perpetratum esset, "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Judges 20:4",
            "text": "respondit : Veni in Gabaa Benjamin cum uxore mea, illucque diverti : "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Judges 20:5",
            "text": "et ecce homines civitatis illius circumdederunt nocte domum in qua manebam, volentes me occidere, et uxorem meam incredibili furore libidinis vexantes, denique mortua est. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Judges 20:6",
            "text": "Quam arreptam, in frustra concidi, misique partes in omnes terminos possessionis vestræ : quia numquam tantum nefas, et tam grande piaculum, factum est in Israël. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Judges 20:7",
            "text": "Adestis, omnes filii Israël : decernite quid facere debeatis. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Judges 20:8",
            "text": "Stansque omnis populus, quasi unius hominis sermone respondit : Non recedemus in tabernacula nostra, nec suam quisquam intrabit domum : "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Judges 20:9",
            "text": "sed hoc contra Gabaa in commune faciamus. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Judges 20:10",
            "text": "Decem viri eligantur e centum ex omnibus tribubus Israël, et centum de mille, et mille de decem millibus, ut comportent exercitui cibaria, et possimus pugnare contra Gabaa Benjamin, et reddere ei pro scelere, quod meretur. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Judges 20:11",
            "text": "Convenitque universus Israël ad civitatem, quasi homo unus eadem mente, unoque consilio.  "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Judges 20:12",
            "text": " Et miserunt nuntios ad omnem tribum Benjamin, qui dicerent : Cur tantum nefas in vobis repertum est ? "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Judges 20:13",
            "text": "Tradite homines de Gabaa, qui hoc flagitium perpetrarunt, ut moriantur, et auferatur malum de Israël. Qui noluerunt fratrum suorum filiorum Israël audire mandatum : "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Judges 20:14",
            "text": "sed ex cunctis urbibus, quæ sortis suæ erant, convenerunt in Gabaa, ut illis ferrent auxilium, et contra universum populum Israël dimicarent. "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Judges 20:15",
            "text": "Inventique sunt viginti quinque millia de Benjamin educentium gladium, præter habitatores Gabaa, "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Judges 20:16",
            "text": "qui septingenti erant viri fortissimi, ita sinistra ut dextra præliantes : et sic fundis lapides ad certum jacientes, ut capillum quoque possent percutere, et nequaquam in alteram partem ictus lapidis deferretur. "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Judges 20:17",
            "text": "Virorum quoque Israël, absque filiis Benjamin, inventa sunt quadringenta millia educentium gladium, et paratorum ad pugnam.  "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Judges 20:18",
            "text": " Qui surgentes venerunt in domum Dei, hoc est, in Silo : consulueruntque Deum, atque dixerunt : Quis erit in exercitu nostro princeps certaminis contra filios Benjamin ? Quibus respondit Dominus : Judas sit dux vester. "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Judges 20:19",
            "text": "Statimque filii Israël surgentes mane, castrametati sunt juxta Gabaa : "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Judges 20:20",
            "text": "et inde procedentes ad pugnam contra Benjamin, urbem oppugnare cœperunt. "
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Judges 20:21",
            "text": "Egressique filii Benjamin de Gabaa, occiderunt de filiis Israël die illo viginti duo millia virorum. "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Judges 20:22",
            "text": "Rursum filii Israël et fortitudine et numero confidentes, in eodem loco in quo prius certaverant, aciem direxerunt : "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Judges 20:23",
            "text": "ita tamen ut prius ascenderent et flerent coram Domino usque ad noctem, consulerentque eum, et dicerent : Debeo ultra procedere ad dimicandum contra filios Benjamin fratres meos, an non ? Quibus ille respondit : Ascendite ad eos, et inite certamen. "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Judges 20:24",
            "text": "Cumque filii Israël altera die contra filios Benjamin ad prælium processissent, "
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Judges 20:25",
            "text": "eruperunt filii Benjamin de portis Gabaa : et occurrentes eis tanta in illos cæde bacchati sunt, ut decem et octo millia virorum educentium gladium prosternerent.  "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Judges 20:26",
            "text": " Quam ob rem omnes filii Israël venerunt in domum Dei, et sedentes flebant coram Domino : jejunaveruntque die illo usque ad vesperam, et obtulerunt ei holocausta, atque pacificas victimas, "
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Judges 20:27",
            "text": "et super statu suo interrogaverunt. Eo tempore ibi erat arca fœderis Dei, "
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Judges 20:28",
            "text": "et Phinees filius Eleazari filii Aaron præpositus domus. Consuluerunt igitur Dominum, atque dixerunt : Exire ultra debemus ad pugnam contra filios Benjamin fratres nostros, an quiescere ? Quibus ait Dominus : Ascendite : cras enim tradam eos in manus vestras. "
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Judges 20:29",
            "text": "Posueruntque filii Israël insidias per circuitum urbis Gabaa : "
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "Judges 20:30",
            "text": "et tertia vice, sicut semel et bis, contra Benjamin exercitum produxerunt. "
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "Judges 20:31",
            "text": "Sed et filii Benjamin audacter eruperunt de civitate, et fugientes adversarios longius persecuti sunt, ita ut vulnerarent ex eis sicut primo die et secundo, et cæderent per duas semitas vertentes terga, quarum una ferebatur in Bethel et altera in Gabaa, atque prosternerent triginta circiter viros : "
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "Judges 20:32",
            "text": "putaverunt enim solito eos more cedere. Qui fugam arte simulantes inierunt consilium ut abstraherent eos de civitate, et quasi fugientes ad supradictas semitas perducerent. "
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "Judges 20:33",
            "text": "Omnes itaque filii Israël surgentes de sedibus suis, tetenderunt aciem in loco qui vocatur Baalthamar. Insidiæ quoque, quæ circa urbem erant, paulatim se aperire cœperunt, "
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "Judges 20:34",
            "text": "et ab occidentali urbis parte procedere. Sed et alia decem millia virorum de universo Israël, habitatores urbis ad certamina provocabant. Ingravatumque est bellum contra filios Benjamin : et non intellexerunt quod ex omni parte illis instaret interitus. "
        },
        {
            "chapter": 20,
            "verse": 35,
            "name": "Judges 20:35",
            "text": "Percussitque eos Dominus in conspectu filiorum Israël, et interfecerunt ex eis in illo die viginti quinque millia, et centum viros, omnes bellatores et educentes gladium.  "
        },
        {
            "chapter": 20,
            "verse": 36,
            "name": "Judges 20:36",
            "text": " Filii autem Benjamin cum se inferiores esse vidissent, cœperunt fugere. Quod cernentes filii Israël, dederunt eis ad fugiendum locum, ut ad præparatas insidias devenirent, quas juxta urbem posuerant. "
        },
        {
            "chapter": 20,
            "verse": 37,
            "name": "Judges 20:37",
            "text": "Qui cum repente de latibulis surrexissent, et Benjamin terga cædentibus daret, ingressi sunt civitatem, et percusserunt eam in ore gladii. "
        },
        {
            "chapter": 20,
            "verse": 38,
            "name": "Judges 20:38",
            "text": "Signum autem dederant filii Israël his quos in insidiis collocaverant, ut postquam urbem cepissent, ignem accenderent : ut ascendente in altum fumo, captam urbem demonstrarent. "
        },
        {
            "chapter": 20,
            "verse": 39,
            "name": "Judges 20:39",
            "text": "Quod cum cernerent filii Israël in ipso certamine positi (putaverunt enim filii Benjamin eos fugere, et instantius persequebantur, cæsis de exercitu eorum triginta viris), "
        },
        {
            "chapter": 20,
            "verse": 40,
            "name": "Judges 20:40",
            "text": "et viderent quasi columnam fumi de civitate conscendere : Benjamin quoque aspiciens retro, cum captam cerneret civitatem, et flammas in sublime ferri : "
        },
        {
            "chapter": 20,
            "verse": 41,
            "name": "Judges 20:41",
            "text": "qui prius simulaverant fugam, versa facie fortius resistebant. Quod cum vidissent filii Benjamin, in fugam versi sunt, "
        },
        {
            "chapter": 20,
            "verse": 42,
            "name": "Judges 20:42",
            "text": "et ad viam deserti ire cœperunt, illuc quoque eos adversariis persequentibus : sed et hi qui urbem succenderant, occurrerunt eis. "
        },
        {
            "chapter": 20,
            "verse": 43,
            "name": "Judges 20:43",
            "text": "Atque ita factum est, ut ex utraque parte ab hostibus cæderentur, nec erat ulla requies morientium. Ceciderunt, atque prostrati sunt ad orientalem plagam urbis Gabaa. "
        },
        {
            "chapter": 20,
            "verse": 44,
            "name": "Judges 20:44",
            "text": "Fuerunt autem qui in eodem loco interfecti sunt, decem et octo millia virorum, omnes robustissimi pugnatores.  "
        },
        {
            "chapter": 20,
            "verse": 45,
            "name": "Judges 20:45",
            "text": " Quod cum vidissent qui remanserant de Benjamin, fugerunt in solitudinem : et pergebant ad petram, cujus vocabulum est Remmon. In illa quoque fuga palantes, et in diversa tendentes, occiderunt quinque millia virorum. Et cum ultra tenderent, persecuti sunt eos, et interfecerunt etiam alia duo millia. "
        },
        {
            "chapter": 20,
            "verse": 46,
            "name": "Judges 20:46",
            "text": "Et sic factum est, ut omnes qui ceciderant de Benjamin in diversis locis essent viginti quinque millia pugnatores ad bella promptissimi. "
        },
        {
            "chapter": 20,
            "verse": 47,
            "name": "Judges 20:47",
            "text": "Remanserunt itaque de omni numero Benjamin, qui evadere et fugere in solitudinem potuerunt, sexcenti viri : sederuntque in petra Remmon mensibus quatuor. "
        },
        {
            "chapter": 20,
            "verse": 48,
            "name": "Judges 20:48",
            "text": "Regressi autem filii Israël, omnes reliquias civitatis a viris usque ad jumenta gladio percusserunt, cunctasque urbes et viculos Benjamin vorax flamma consumpsit.   "
        }
    ]
}