{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 3,
    "name": "Amos 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Amos 3:1",
            "text": "Audite verbum quod locutus est Dominus super vos, filii Israël,  super omnem cognationem quam eduxi de terra Ægypti, dicens : "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Amos 3:2",
            "text": " Tantummodo vos cognovi ex omnibus cognationibus terræ ;  idcirco visitabo super vos omnes iniquitates vestras. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Amos 3:3",
            "text": " Numquid ambulabunt duo pariter,  nisi convenerit eis ? "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Amos 3:4",
            "text": " numquid rugiet leo in saltu,  nisi habuerit prædam ?  numquid dabit catulus leonis vocem de cubili suo,  nisi aliquid apprehenderit ? "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Amos 3:5",
            "text": " numquid cadet avis in laqueum terræ  absque aucupe ?  numquid auferetur laqueus de terra  antequam quid ceperit ? "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Amos 3:6",
            "text": " si clanget tuba in civitate,  et populus non expavescet ?  si erit malum in civitate,  quod Dominus non fecerit ? "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Amos 3:7",
            "text": " Quia non facit Dominus Deus verbum,  nisi revelaverit secretum suum ad servos suos prophetas. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Amos 3:8",
            "text": " Leo rugiet, quis non timebit ?  Dominus Deus locutus est, quis non prophetabit ? "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Amos 3:9",
            "text": " Auditum facite in ædibus Azoti,  et in ædibus terræ Ægypti,  et dicite : Congregamini super montes Samariæ,  et videte insanias multas in medio ejus,  et calumniam patientes in penetralibus ejus. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Amos 3:10",
            "text": " Et nescierunt facere rectum, dicit Dominus,  thesaurizantes iniquitatem et rapinas in ædibus suis. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Amos 3:11",
            "text": " Propterea hæc dicit Dominus Deus :  Tribulabitur et circuietur terra :  et detrahetur ex te fortitudo tua,  et diripientur ædes tuæ. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Amos 3:12",
            "text": " Hæc dicit Dominus :  Quomodo si eruat pastor de ore leonis  duo crura, aut extremum auriculæ,  sic eruentur filii Israël, qui habitant in Samaria  in plaga lectuli, et in Damasci grabato. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Amos 3:13",
            "text": " Audite, et contestamini in domo Jacob,  dicit Dominus Deus exercituum ; "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Amos 3:14",
            "text": " quia in die cum visitare cœpero prævaricationes Israël,  super eum visitabo, et super altaria Bethel ;  et amputabuntur cornua altaris, et cadent in terram. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Amos 3:15",
            "text": " Et percutiam domum hiemalem cum domo æstiva,  et peribunt domus eburneæ,  et dissipabuntur ædes multæ,  dicit Dominus.  "
        }
    ]
}