{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 4,
    "name": "Amos 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Amos 4:1",
            "text": "Audite verbum hoc, vaccæ pingues,  quæ estis in monte Samariæ,  quæ calumniam facitis egenis  et confringitis pauperes ;  quæ dicitis dominis vestris : Afferte, et bibemus. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Amos 4:2",
            "text": " Juravit Dominus Deus in sancto suo,  quia ecce dies venient super vos,  et levabunt vos in contis,  et reliquias vestras in ollis ferventibus. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Amos 4:3",
            "text": " Et per aperturas exibitis altera contra alteram,  et projiciemini in Armon,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Amos 4:4",
            "text": " Venite ad Bethel, et impie agite ;  ad Galgalam, et multiplicate prævaricationem :  et afferte mane victimas vestras,  tribus diebus decimas vestras. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Amos 4:5",
            "text": " Et sacrificate de fermentato laudem,  et vocate voluntarias oblationes, et annuntiate ;  sic enim voluistis, filii Israël,  dicit Dominus Deus. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Amos 4:6",
            "text": " Unde et ego dedi vobis stuporem dentium in cunctis urbibus vestris,  et indigentiam panum in omnibus locis vestris ;  et non estis reversi ad me,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Amos 4:7",
            "text": " Ego quoque prohibui a vobis imbrem,  cum adhuc tres menses superessent usque ad messem :  et plui super unam civitatem,  et super alteram civitatem non plui ;  pars una compluta est,  et pars super quam non plui, aruit. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Amos 4:8",
            "text": " Et venerunt duæ et tres civitates ad unam civitatem  ut biberent aquam, et non sunt satiatæ ;  et non redistis ad me,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Amos 4:9",
            "text": " Percussi vos in vento urente, et in aurugine :  multitudinem hortorum vestrorum et vinearum vestrarum,  oliveta vestra et ficeta vestra comedit eruca :  et non redistis ad me,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Amos 4:10",
            "text": " Misi in vos mortem in via Ægypti ;  percussi in gladio juvenes vestros,  usque ad captivitatem equorum vestrorum,  et ascendere feci putredinem castrorum vestrorum in nares vestras :  et non redistis ad me,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Amos 4:11",
            "text": " Subverti vos sicut subvertit Deus Sodomam et Gomorrham,  et facti estis quasi torris raptus ab incendio :  et non redistis ad me,  dicit Dominus. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Amos 4:12",
            "text": " Quapropter hæc faciam tibi, Israël :  postquam autem hæc fecero tibi,  præparare in occursum Dei tui, Israël. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Amos 4:13",
            "text": " Quia ecce formans montes,  et creans ventum,  et annuntians homini eloquium suum,  faciens matutinam nebulam,  et gradiens super excelsa terræ :  Dominus Deus exercituum nomen ejus.  "
        }
    ]
}