{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 9,
    "name": "Amos 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Amos 9:1",
            "text": "Vidi Dominum stantem super altare, et dixit :   Percute cardinem,  et commoveantur superliminaria :  avaritia enim in capite omnium,  et novissimum eorum in gladio interficiam ;  non erit fuga eis.  Fugient, et non salvabitur ex eis qui fugerit. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Amos 9:2",
            "text": " Si descenderint usque ad infernum,  inde manus mea educet eos ;  et si ascenderint usque in cælum,  inde detraham eos. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Amos 9:3",
            "text": " Et si absconditi fuerint in vertice Carmeli,  inde scrutans auferam eos ;  et si celaverint se ab oculis meis in profundo maris,  ibi mandabo serpenti, et mordebit eos. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Amos 9:4",
            "text": " Et si abierint in captivitatem coram inimicis suis,  ibi mandabo gladio, et occidet eos :  et ponam oculos meos super eos in malum,  et non in bonum. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Amos 9:5",
            "text": " Et Dominus Deus exercituum, qui tangit terram, et tabescet,  et lugebunt omnes habitantes in ea :  et ascendet sicut rivus omnis,  et defluet sicut fluvius Ægypti. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Amos 9:6",
            "text": " Qui ædificat in cælo ascensionem suam,  et fasciculum suum super terram fundavit ;  qui vocat aquas maris,  et effundit eas super faciem terræ :  Dominus nomen ejus. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Amos 9:7",
            "text": " Numquid non ut filii Æthiopum  vos estis mihi, filii Israël ? ait Dominus.  Numquid non Israël ascendere feci de terra Ægypti,  et Palæstinos de Cappadocia,  et Syros de Cyrene ? "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Amos 9:8",
            "text": " Ecce oculi Domini Dei super regnum peccans :  et conteram illud a facie terræ ;  verumtamen conterens non conteram domum Jacob,  dicit Dominus. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Amos 9:9",
            "text": " Ecce enim mandabo ego,  et concutiam in omnibus gentibus domum Israël,  sicut concutitur triticum in cribro,  et non cadet lapillus super terram. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Amos 9:10",
            "text": " In gladio morientur omnes peccatores populi mei,  qui dicunt : Non appropinquabit,  et non veniet super nos malum. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Amos 9:11",
            "text": " In die illa suscitabo tabernaculum David, quod cecidit :  et reædificabo aperturas murorum ejus,  et ea quæ corruerant instaurabo :  et reædificabo illud sicut in diebus antiquis, "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Amos 9:12",
            "text": " ut possideant reliquias Idumææ, et omnes nationes :  eo quod invocatum sit nomen meum super eos,  dicit Dominus faciens hæc. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Amos 9:13",
            "text": " Ecce dies veniunt, dicit Dominus,  et comprehendet arator messorem,  et calcator uvæ mittentem semen :  et stillabunt montes dulcedinem,  et omnes colli culti erunt. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Amos 9:14",
            "text": " Et convertam captivitatem populi mei Israël ;  et ædificabunt civitates desertas, et inhabitabunt ;  et plantabunt vineas, et bibent vinum earum,  et facient hortos, et comedent fructus eorum. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Amos 9:15",
            "text": " Et plantabo eos super humum suam,  et non evellam eos ultra de terra sua, quam dedi eis,  dicit Dominus Deus tuus.    "
        }
    ]
}