{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 1,
    "name": "Acts 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Acts 1:1",
            "text": " Első könyvemet írtam, Theofilus, mindazokról, a miket kezdett Jézus cselekedni és tanítani, "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Acts 1:2",
            "text": "Mind a napig, melyen fölviteték, minekutána parancsolatokat adott a Szent Lélek által az apostoloknak, kiket választott vala magának. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Acts 1:3",
            "text": "Kiknek az ő szenvedése után sok jel által meg is mutatta, hogy ő él, negyven napon át megjelenvén nékik, és szólván az Isten országára tartozó dolgokról. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Acts 1:4",
            "text": "És velök összejövén, meghagyá nékik, hogy el ne menjenek Jeruzsálemből, hanem várják be az Atyának ígéretét, melyet úgymond, hallottatok tőlem: "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Acts 1:5",
            "text": "Hogy János ugyan vízzel keresztelt, ti azonban Szent Lélekkel fogtok megkereszteltetni nem sok nap mulva. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Acts 1:6",
            "text": "Mikor azért azok egybegyűltek, megkérdék őt, mondván: Uram, avagy nem ez időben állítod-é helyre az országot Izráelnek? "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Acts 1:7",
            "text": "Monda pedig nékik: Nem a ti dolgotok tudni az időket vagy alkalmakat, melyeket az Atya a maga hatalmába helyheztetett."
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Acts 1:8",
            "text": "Hanem vesztek erőt, minekutána a Szent Lélek eljő reátok: és lesztek nékem tanúim úgy Jeruzsálemben, mint az egész Júdeában és Samariában és a földnek mind végső határáig. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Acts 1:9",
            "text": "És mikor ezeket mondotta, az ő láttokra felemelteték, és felhő fogá el őt szemeik elől. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Acts 1:10",
            "text": "És a mint szemeiket az égre függesztették, mikor ő elméne, ímé két férfiú állott meg mellettük fehér ruhában, "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Acts 1:11",
            "text": "Kik szóltak is: Galileabeli férfiak, mit állotok nézve a mennybe? Ez a Jézus, a ki felviteték tőletek a mennybe, akképen jő el, a miképen láttátok őt felmenni a mennybe. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Acts 1:12",
            "text": "Akkor megtérének Jeruzsálembe a hegyről, mely hívatik Olajfák hegyének, mely Jeruzsálem mellett van, egy szombatnapi járóföldre."
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Acts 1:13",
            "text": "És mikor bementek, felmenének a felsőházba, a hol szállva valának: Péter és Jakab, János és András, Filep és Tamás, Bertalan és Máté, Jakab, az Alfeus fia, és Simon, a zelóta, és Júdás, a Jakab fia. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Acts 1:14",
            "text": "Ezek mindnyájan egy szívvel-lélekkel foglalatosak valának az imádkozásban és a könyörgésben, az asszonyokkal és Máriával, Jézusnak anyjával, és az ő atyjafiaival együtt.  "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Acts 1:15",
            "text": " És azokban a napokban felkelvén Péter a tanítványok között, monda (vala pedig ott együtt mintegy százhúsz főnyi sokaság): "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Acts 1:16",
            "text": "Atyámfiai, férfiak, szükség volt betelni annak az írásnak, melyet megjövendölt a Szent Lélek Dávid szája által Júdás felől, ki vezetőjük lőn azoknak, a kik megfogták Jézust. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Acts 1:17",
            "text": "Mert mi közénk számláltatott, és elnyerte ennek a szolgálatnak az osztályrészét. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Acts 1:18",
            "text": "(Ez hát mezőt szerze hamisságának béréből; és alá zuhanván, elhasadt középen, és minden belső része kiomlott. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Acts 1:19",
            "text": "És ez tudtokra lőn mindazoknak, kik Jeruzsálemben lakoznak; úgy hogy az a mező tulajdon nyelvökön Akeldamának, azaz Vérmezőnek neveztetett el.) "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Acts 1:20",
            "text": "Mert meg van írva a Zsoltárok könyvében: Legyen az ő lakóhelye puszta, és ne legyen lakó abban. És: Az ő püspökségét más vegye el. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Acts 1:21",
            "text": "Szükség azért, hogy azok közül a férfiak közül, a kik velünk együtt jártak minden időben, míg az Úr Jézus közöttünk járt-kelt, "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Acts 1:22",
            "text": "A János keresztségétől kezdve mind a napig, melyen fölviteték tőlünk, azok közül egy az ő feltámadásának bizonysága legyen mivelünk egyetemben. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Acts 1:23",
            "text": "Állatának azért elő kettőt, Józsefet, ki hivatik Barsabásnak, kinek mellékneve Justus vala, és Mátyást. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Acts 1:24",
            "text": "És imádkozván, mondának: Te, Uram, ki mindeneknek szívét ismered, mutasd meg a kettő közül egyiket, a kit kiválasztottál, "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Acts 1:25",
            "text": "Hogy elnyerje az osztályrészét e szolgálatnak és apostolságnak, melytől eltévelyedék Júdás, hogy az ő saját helyére jusson. "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "Acts 1:26",
            "text": "Sorsot vetének azért reájok, és esék a sors Mátyásra, és a tizenegy apostol közé számláltaték.   "
        }
    ]
}