{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 10,
    "name": "Acts 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Acts 10:1",
            "text": " Vala pedig Czézáreában egy Kornélius nevű férfiú, százados az úgynevezett itáliai seregből."
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Acts 10:2",
            "text": "Jámbor és istenfélő egész házanépével egybe, ki sok alamizsnát osztogat vala a népnek, és szüntelen könyörög vala Istennek."
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Acts 10:3",
            "text": "Ez látá látásban világosan, a napnak mintegy kilenczedik órája körül, hogy az Istennek angyala beméne őhozzá, és monda néki: Kornélius! "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Acts 10:4",
            "text": "Ő pedig szemeit reá függesztve és megrémülve monda: Mi az, Uram? Az pedig monda néki: A te könyörgéseid és alamizsnáid felmentek Isten elébe emlékezetnek okáért. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Acts 10:5",
            "text": "Most azért küldj Joppéba embereket, és hivasd magadhoz Simont, ki neveztetik Péternek; "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Acts 10:6",
            "text": "Ő egy Simon nevű tímárnál van szálláson, kinek háza a tenger mellett van. Ő megmondja néked, mit kell cselekedned. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Acts 10:7",
            "text": "A mint pedig elment az angyal, a ki Kornéliussal beszélt, szólíta kettőt az ő szolgái közül, és egy kegyes vitézt azok közül, kik rendelkezésére állnak vala."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Acts 10:8",
            "text": "És elmondván nékik mindent, elküldé őket Joppéba. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Acts 10:9",
            "text": "Másnap pedig, míg azok menének és közelgetének a városhoz, felméne Péter a háznak felső részére imádkozni hat óra tájban. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Acts 10:10",
            "text": "Megéhezék azonban, és akara enni: míg azonban azok ételt készítének, szálla ő reá elragadtatás;"
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Acts 10:11",
            "text": "És látá, hogy az ég megnyilt és leszálla ő hozzá valami edény, mint egy nagy lepedő, négy sarkánál fogva felkötve, és leeresztve a földre: "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Acts 10:12",
            "text": "Melyben valának mindenféle földi négylábú állatok, vadak, csúszómászó állatok és égi madarak."
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Acts 10:13",
            "text": "És szózat lőn ő hozzá: Kelj fel Péter, öljed és egyél!"
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Acts 10:14",
            "text": "Péter pedig monda: Semmiképen sem, Uram; mert sohasem ettem semmi közönségest, vagy tisztátalant. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Acts 10:15",
            "text": "És ismét szózat lőn ő hozzá másodszor is: A miket az Isten megtisztított, te ne mondd tisztátalanoknak. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Acts 10:16",
            "text": "Ez pedig három ízben történt; és ismét felviteték az edény az égbe. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Acts 10:17",
            "text": "A mint pedig Péter magában tünődék, mi lehet az a látás, a melyet látott, ímé az férfiak, kiket Kornélius küldött, megtudakozván a Simon házát, odaérkezének a kapuhoz, "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Acts 10:18",
            "text": "És bekiáltván megtudakozák, vajjon Simon, ki neveztetik Péternek, ott van-é szálláson? "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Acts 10:19",
            "text": "És a míg Péter a látás felől gondolkodék, monda néki a Lélek: Ímé három férfiú keres téged: "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Acts 10:20",
            "text": "Nosza kelj fel, eredj alá, és minden kételkedés nélkül menj el ő velök: mert én küldöttem őket. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Acts 10:21",
            "text": "Alámenvén azért Péter a férfiakhoz, kiket Kornélius küldött ő hozzá, monda: Ímé, én vagyok, a kit kerestek: mi dolog az, a miért jöttetek? "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Acts 10:22",
            "text": "Ők pedig mondának: Kornélius százados, igaz és istenfélő férfiú, ki mellett a zsidók egész népe jó bizonyságot tesz, szent angyal által megintetett, hogy hívasson téged házához, és halljon tőled valami dolgokról. "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Acts 10:23",
            "text": "Behíván azért őket, szállására fogadá. Másnap pedig elméne Péter ő velök, és a Joppébeli atyafiak közül is némelyek együtt menének ő vele. "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Acts 10:24",
            "text": "És másnap eljutának Czézáreába. Kornélius pedig várja vala őket, egybegyűjtvén rokonait és jó barátait. "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Acts 10:25",
            "text": "És lőn, hogy a mint Péter beméne, Kornélius elébe menvén, lábaihoz borulva imádá őt. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Acts 10:26",
            "text": "Péter azonban felemelé őt, mondván: Kelj fel; én magam is ember vagyok. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Acts 10:27",
            "text": "És beszélgetve vele, belépett, és talála sokakat egybegyűlve;"
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Acts 10:28",
            "text": "És monda nékik: Ti tudjátok, hogy tilalmas zsidó embernek más nemzetbelivel barátkozni, vagy hozzámenni; de nékem az Isten megmutatá, hogy senkit se mondjak közönséges, vagy tisztátalan embernek: "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Acts 10:29",
            "text": "Annak okáért ellenmondás nélkül el is jöttem, miután meghívattam. Azt kérdem azért, mi okból hivattatok engem? "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Acts 10:30",
            "text": "És Kornélius monda: Negyednaptól fogva mind ez óráig bőjtöltem, és kilencz órakor imádkozám az én házamban; és ímé egy férfiú álla meg előttem fényes ruhában, "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Acts 10:31",
            "text": "És monda: Kornélius, meghallgattatott a te imádságod, és a te alamizsnáid emlékezetbe jutottak Isten előtt. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Acts 10:32",
            "text": "Küldj el azért Joppéba, és hívasd magadhoz Simont, ki Péternek neveztetik; ez Simon tímár házában van szálláson a tenger mellett: ő, minekutána eljő, szól néked. "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Acts 10:33",
            "text": "Azonnal azért küldöttem hozzád; és te jól tetted, hogy eljöttél. Most azért mi mindnyájan az Isten előtt állunk, hogy meghallgassuk mindazokat, a miket Isten néked parancsolt. "
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Acts 10:34",
            "text": "Péter pedig megnyitván száját, monda: Bizonynyal látom, hogy nem személyválogató az Isten; "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Acts 10:35",
            "text": "Hanem minden nemzetben kedves ő előtte, a ki őt féli és igazságot cselekszik. "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Acts 10:36",
            "text": "Azt az ígét, melyet elkülde az Izráel fiainak, hirdetvén békességet a Jézus Krisztus által (ő mindeneknek Ura). "
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Acts 10:37",
            "text": "Ti ismeritek azt a dolgot, mely lőn az egész Júdeában, Galileától kezdve, az után a keresztség után, melyet János prédikált, "
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Acts 10:38",
            "text": "A názáreti Jézust, mint kené fel őt az Isten Szent Lélekkel és hatalommal, ki széjjeljárt jót tévén és meggyógyítván mindeneket, kik az ördög hatalma alatt voltak; mert az Isten vala ő vele. "
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Acts 10:39",
            "text": "És mi vagyunk bizonyságai mindazoknak, a miket mind a zsidóknak tartományában, mind Jeruzsálemben cselekedett; a kit megölének, fára feszítvén. "
        },
        {
            "chapter": 10,
            "verse": 40,
            "name": "Acts 10:40",
            "text": "Ezt az Isten feltámasztá harmadnapon, és megadá, hogy ő megjelenjék nyilván, "
        },
        {
            "chapter": 10,
            "verse": 41,
            "name": "Acts 10:41",
            "text": "Nem az egész népnek, hanem az Istentől eleve választott bizonyságoknak, nékünk, kik együtt ettünk és együtt ittunk ő vele, minekutána feltámadott halottaiból. "
        },
        {
            "chapter": 10,
            "verse": 42,
            "name": "Acts 10:42",
            "text": "És megparancsolta nékünk, hogy hirdessük a népnek, és tegyünk bizonyságot, hogy ő az Istentől rendelt bírája élőknek és holtaknak. "
        },
        {
            "chapter": 10,
            "verse": 43,
            "name": "Acts 10:43",
            "text": "Erről a próféták mind bizonyságot tesznek, hogy bűneinek bocsánatját veszi az ő neve által mindenki, a ki hiszen ő benne. "
        },
        {
            "chapter": 10,
            "verse": 44,
            "name": "Acts 10:44",
            "text": "Mikor még szólá Péter ez ígéket, leszálla a Szent Lélek mindazokra, a kik hallgatják vala e beszédet. "
        },
        {
            "chapter": 10,
            "verse": 45,
            "name": "Acts 10:45",
            "text": "És elálmélkodának a zsidóságból való hívek, mindazok, a kik Péterrel együtt mentek, hogy a pogányokra is kitöltetett a Szent Lélek ajándéka. "
        },
        {
            "chapter": 10,
            "verse": 46,
            "name": "Acts 10:46",
            "text": "Mert hallják vala, hogy ők nyelveken szólnak és magasztalják az Istent. Akkor felele Péter: "
        },
        {
            "chapter": 10,
            "verse": 47,
            "name": "Acts 10:47",
            "text": "Vajjon eltilthatja-é valaki a vizet, hogy ezek meg ne keresztelkedjenek, kik vették a Szent Lelket miképen mi is? "
        },
        {
            "chapter": 10,
            "verse": 48,
            "name": "Acts 10:48",
            "text": "És parancsolá, hogy keresztelkedjenek meg az Úrnak nevében. Akkor kérék őt, hogy maradjon náluk néhány napig.   "
        }
    ]
}