{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 11,
    "name": "Acts 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Acts 11:1",
            "text": " Meghallák azonban az apostolok és a Júdeában levő atyafiak, hogy a pogányok is bevették az Istennek beszédét. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Acts 11:2",
            "text": "Mikor azért felment Péter Jeruzsálembe, vetekedének ő vele a zsidóságból valók, "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Acts 11:3",
            "text": "Mondván: Körülmetéletlen emberekhez mentél be, és együtt ettél velük. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Acts 11:4",
            "text": "Elkezdvén pedig Péter, megmagyarázta nékik rendre, mondván: "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Acts 11:5",
            "text": "Én Joppé városában imádkozám; és láték elragadtatásban egy látást, valami alászálló edényt, mint egy nagy lepedőt, négy sarkánál fogva leeresztve az égből; és egészen hozzám szálla: "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Acts 11:6",
            "text": "Melyre szememet rávetve megnézém, és látám a földi négylábú állatokat, a vadakat és a csúszómászókat és az égi madarakat. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Acts 11:7",
            "text": "Hallék pedig szót is, mely ezt mondja vala nékem: Kelj fel Péter, öljed és egyél! "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Acts 11:8",
            "text": "Mondék azonban: Semmiképen sem, Uram; mert soha semmi közönséges vagy tisztátalan nem ment be az én számba. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Acts 11:9",
            "text": "Felele pedig nékem a szózat másodszor az égből: A miket az Isten megtisztított, te ne mondd tisztátalanoknak."
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Acts 11:10",
            "text": "Ez pedig három ízben történt; és ismét felvonaték az egész az égbe. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Acts 11:11",
            "text": "És ímé, azonnal három férfiú érkezék a házhoz, melyben valék, kik Czézáreából küldettek én hozzám. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Acts 11:12",
            "text": "Mondá pedig nékem a Lélek, hogy menjek el velök minden kételkedés nélkül. Eljöve pedig velem ez a hat atyafi is; és bemenénk annak az embernek a házába: "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Acts 11:13",
            "text": "És elbeszélé nékünk, mimódon látta, a mint az angyal megálla az ő házában és ezt mondá néki: Küldj embereket Joppéba, és hívasd magadhoz Simont, ki Péternek neveztetik; "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Acts 11:14",
            "text": "Ő szólni fog hozzád olyan ígéket, melyek által megtartatol te és a te egész házadnépe."
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Acts 11:15",
            "text": "Mikor pedig én elkezdtem szólni, leszálla a Szent Lélek ő reájok, miképen mi reánk is kezdetben. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Acts 11:16",
            "text": "Megemlékezém pedig az Úrnak ama mondásáról, a mint mondá: János ugyan vízzel keresztelt, ti azonban Szent Lélekkel fogtok megkereszteltetni. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Acts 11:17",
            "text": "Ha tehát az Isten hasonló ajándékát adta nékik, mint nékünk is, kik hittünk az Úr Jézus Krisztusban, kicsoda voltam én, hogy az Istent eltilthattam volna? "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Acts 11:18",
            "text": "Ezeknek hallatára aztán megnyugovának, és dicsőíték az Istent, mondván: Eszerint hát a pogányoknak is adott az Isten megtérést az életre!  "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Acts 11:19",
            "text": " Azok tehát, a kik eloszlottak az üldözés miatt, mely Istvánért támadott, eljutának Fenicziáig, Cziprusig és Antiókhiáig, senkinek nem prédikálván az ígét, hanem csak a zsidóknak. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Acts 11:20",
            "text": "Voltak azonban közöttük némely cziprusi és czirénei férfiak, kik mikor Antiókhiába bementek, szólának a görögöknek, hirdetve az Úr Jézust. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Acts 11:21",
            "text": "És az Úrnak keze vala velök; és nagy sokaság tére meg az Úrhoz, hívővé lévén."
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Acts 11:22",
            "text": "Elhatott pedig a hír ő felőlük a jeruzsálemi gyülekezet fülébe; és kiküldék Barnabást, hogy menjen el egész Antiókhiáig. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Acts 11:23",
            "text": "Ki mikor oda jutott és látta az Isten kegyelmét, örvendeze; és inté mindnyájukat, hogy állhatatos szívvel maradjanak meg az Úrban. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Acts 11:24",
            "text": "Mert jámbor és Szent Lélekkel és hittel teljes férfiú vala ő. És nagy sokaság csatlakozék az Úrhoz. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Acts 11:25",
            "text": "Elméne pedig Barnabás Tárzusba, hogy felkeresse Saulust, és rátalálván, elvivé őt Antiókhiába. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Acts 11:26",
            "text": "És lőn, hogy ők egy egész esztendeig forgolódtak a gyülekezetben, és tanítottak nagy sokaságot; és a tanítványokat először Antiókhiában nevezték keresztyéneknek.  "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Acts 11:27",
            "text": " Ez időtájban pedig menének Jeruzsálemből Antiókhiába próféták. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Acts 11:28",
            "text": "Felkelvén pedig egy azok közül, névszerint Agabus, megjelenté a Lélek által, hogy az egész föld kerekségén nagy éhség lesz; a mely meg is lőn Klaudius császár idejében. "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Acts 11:29",
            "text": "A tanítványok pedig elhatározták, hogy a szerint, a mint kinek-kinek közöttük módjában áll, küldenek valamit segítségül a Júdeában lakozó atyafiaknak: "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Acts 11:30",
            "text": "A mit meg is cselekedének, elküldvén a vénekhez Barnabás és Saulus keze által.   "
        }
    ]
}