{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 13,
    "name": "Acts 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Acts 13:1",
            "text": " Valának pedig Antiókhiában az ott levő gyülekezetben némely próféták és tanítók: Barnabás és Simeon, ki hivattatik vala Nigernek, és a Czirénei Luczius és Manaen, ki Heródessel, a negyedes fejedelemmel együtt neveltetett vala, és Saulus. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Acts 13:2",
            "text": "Mikor azért azok szolgálának az Úrnak és bőjtölének, monda a Szent Lélek: Válaszszátok el nékem Barnabást és Saulust a munkára, a melyre én őket elhívtam. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Acts 13:3",
            "text": "Akkor, miután bőjtöltek és imádkoztak, és kezeiket reájok vetették, elbocsáták őket. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Acts 13:4",
            "text": "Ők annakokáért, miután kibocsáttattak a Szent Lélektől, lemenének Szeleucziába; és onnét elevezének Cziprusba. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Acts 13:5",
            "text": "És mikor Salamisba jutottak, hirdeték az Isten beszédét a zsidóknak zsinagógáiban: és János is velük vala, mint segítőtárs. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Acts 13:6",
            "text": "És eljárván a szigetet mind Páfusig, találkozának egy ördöngős hamispróféta zsidóra, kinek neve vala Barjézus; "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Acts 13:7",
            "text": "Ki Sergius Paulus tiszttartóval, ez okos emberrel vala. Ez magához hivatván Barnabást és Saulust, kíváná hallani az Isten beszédét."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Acts 13:8",
            "text": "Elimás, az ördöngős azonban (mert így magyaráztatik az ő neve) ellenkezik vala velök, igyekezvén a tiszttartót elfordítani a hittől. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Acts 13:9",
            "text": "De Saulus, ki Pál is, megtelvén Szent Lélekkel, szemeit reá vetve, "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Acts 13:10",
            "text": "Monda: Ó minden álnoksággal és minden gonoszsággal teljes ördögfi, minden igazságnak ellensége, nem szűnöl-é meg az Úrnak igaz útait elfordítani? "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Acts 13:11",
            "text": "Most azért ímé az Úrnak keze van ellened, és vak leszel és nem látod a napot egy ideig. És azonnal homály és sötétség szálla reá; és kerengve keres vala vezetőket. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Acts 13:12",
            "text": "Akkor a tiszttartó, mikor látta a történt dolgot, hűn, elálmélkodván az Úrnak tudományán.  "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Acts 13:13",
            "text": " Elhajózván pedig Páfusból Pál és kisérői, Pergába, Pámfiliának városába menének. János azonban elválván tőlük, megtére Jeruzsálembe. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Acts 13:14",
            "text": "Ők pedig Pergából tovább menve, eljutának Antiókhiába, Pisidiának városába, és bemenvén szombatnapon a zsinagógába; leülének. "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Acts 13:15",
            "text": "És a törvénynek és a prófétáknak felolvasása után küldének a zsinagógának előljárói ő hozzájok, mondván: Atyánkfiai, férfiak, ha van valami intőbeszédetek a néphez, szóljatok. "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Acts 13:16",
            "text": "Pál azért felkelvén és kezével intvén, monda: Izráelnek férfiai, és ti, kik félitek az Istent, halljátok meg. "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Acts 13:17",
            "text": "Ennek a népnek, Izráelnek Istene kiválasztotta a mi atyáinkat, és e népet fölemelte, mikor Égyiptomnak földében jövevények valának, és onnét kihozá őket hatalmas karja által. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Acts 13:18",
            "text": "És közel negyven esztendőnek idejéig tűrte az ő erkölcsöket a pusztában. "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Acts 13:19",
            "text": "És minekutána eltörölt hét népet a Kanaán földén, azoknak földöket sorsvetés által elosztá nékik. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Acts 13:20",
            "text": "És azután mintegy négyszázötven esztendeig adott birákat mind Sámuel prófétáig; "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Acts 13:21",
            "text": "Annakutána pedig királyt kérének maguknak, és adá nékik az Isten Sault, a Kis fiát, a Benjamin nemzetségéből való férfiút negyven esztendeig. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Acts 13:22",
            "text": "És mikor őt elveté, támasztá nékik Dávidot királyul; kiről bizonyságot is tőn és monda: Találtam szívem szerint való férfiút, Dávidot, a Jesse fiát, ki minden akaratomat véghez viszi. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Acts 13:23",
            "text": "Ennek magvából támasztott Isten, ígérete szerint, Izráelnek szabadítót, Jézust; "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Acts 13:24",
            "text": "Minekutána előbb János az ő eljövetele előtt a megtérésnek keresztségét prédikálta Izráel egész népének. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Acts 13:25",
            "text": "És mikor be akará végezni János az ő tisztét, monda: Kinek gondoltok engem? Nem én vagyok az, hanem ímé én utánam jő, kinek nem vagyok méltó megoldani lábainak saruját. "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Acts 13:26",
            "text": "Atyámfiai, férfiak, Ábrahám nemzetének fiai, és kik ti köztetek félik az Istent, ez idvességnek beszéde néktek küldetett. "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Acts 13:27",
            "text": "Mert a kik lakoznak Jeruzsálemben és azoknak fejei, mivelhogy őt fel nem ismerék, a prófétáknak szavait is, melyeket minden szombaton felolvasnak, ítéletükkel betöltötték. "
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Acts 13:28",
            "text": "És bár semmi halálra való okot nem találtak, kérék Pilátustól, hogy ölettessék meg. "
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Acts 13:29",
            "text": "És mikor mindazokat elvégezték, a mik ő felőle megirattak, a fáról levéve sírba helyhezteték."
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Acts 13:30",
            "text": "De az Isten feltámasztá őt halottaiból:"
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Acts 13:31",
            "text": "És ő megjelent több napon át azoknak, kik együtt jöttek fel ő vele Galileából Jeruzsálembe, kik néki bizonyságai a nép előtt. "
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Acts 13:32",
            "text": "És mi hirdetjük néktek az atyáknak tett ígéretet, hogy azt az Isten betöltötte nékünk, az ő fiaiknak feltámasztván Jézust: "
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Acts 13:33",
            "text": "Mint a második zsoltárban is meg van írva: Én Fiam vagy te; ma nemzettelek én téged. "
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "Acts 13:34",
            "text": "Hogy pedig feltámasztotta őt halottaiból, úgy hogy nem is fog többé az enyészetbe visszatérni, azt így mondotta: Néktek adom a Dávid biztos szent javait. "
        },
        {
            "chapter": 13,
            "verse": 35,
            "name": "Acts 13:35",
            "text": "Azért mondja másutt is: Nem engeded, hogy a te Szented rothadást lásson. "
        },
        {
            "chapter": 13,
            "verse": 36,
            "name": "Acts 13:36",
            "text": "Mert Dávid, minekutána a saját idejében szolgált az Isten akaratának, elaludt, és helyhezteték az ő atyáihoz, és rothadást látott. "
        },
        {
            "chapter": 13,
            "verse": 37,
            "name": "Acts 13:37",
            "text": "De a kit Isten feltámasztott, az nem látott rothadást. "
        },
        {
            "chapter": 13,
            "verse": 38,
            "name": "Acts 13:38",
            "text": "Azért legyen néktek tudtotokra, atyámfiai, férfiak, hogy ez által hirdettetik néktek a bűnöknek bocsánata: "
        },
        {
            "chapter": 13,
            "verse": 39,
            "name": "Acts 13:39",
            "text": "És mindenekből, a mikből a Mózes törvénye által meg nem igazíttathattatok, ez által mindenki, a ki hisz, megigazul. "
        },
        {
            "chapter": 13,
            "verse": 40,
            "name": "Acts 13:40",
            "text": "Meglássátok azért, hogy rajtatok ne essék, a mit a próféták megmondottak: "
        },
        {
            "chapter": 13,
            "verse": 41,
            "name": "Acts 13:41",
            "text": "Lássátok meg, ti megvetők, és csodálkozzatok és semmisüljetek meg; mert én oly dolgot cselekszem a ti időtökben, oly dolgot, melyet nem hinnétek, ha valaki elmondaná néktek. "
        },
        {
            "chapter": 13,
            "verse": 42,
            "name": "Acts 13:42",
            "text": "Mikor pedig kimentek a zsidók zsinagógájából, kérék a pogányok, hogy a következő szombaton prédikálják nékik ezen beszédeket. "
        },
        {
            "chapter": 13,
            "verse": 43,
            "name": "Acts 13:43",
            "text": "Mikor pedig eloszlott a gyülekezet, sokan a zsidók közül és az istenfélő prozelitusok közül követék Pált és Barnabást; a kik szólván hozzájuk, biztaták őket, hogy maradjanak meg az Isten kegyelmében. "
        },
        {
            "chapter": 13,
            "verse": 44,
            "name": "Acts 13:44",
            "text": "A következő szombaton aztán majdnem az egész város egybegyűle az Isten ígéjének hallgatására, "
        },
        {
            "chapter": 13,
            "verse": 45,
            "name": "Acts 13:45",
            "text": "Mikor pedig látták a zsidók a sokaságot, betelének irigységgel, és ellene mondának azoknak, miket Pál mond vala, ellenkezve és káromlást szólva. "
        },
        {
            "chapter": 13,
            "verse": 46,
            "name": "Acts 13:46",
            "text": "Akkor Pál és Barnabás nagy bátorsággal szólva mondának: Szükséges volt, hogy először néktek hirdettessék az Isten ígéje; de mivelhogy ti megvetitek azt, és nem tartjátok méltóknak magatokat az örök életre, ímé a pogányokhoz fordulunk. "
        },
        {
            "chapter": 13,
            "verse": 47,
            "name": "Acts 13:47",
            "text": "Mert így parancsolta nékünk az Úr: Rendeltelek téged világosságul a pogányoknak, hogy légy üdvösségükre a földnek széléig. "
        },
        {
            "chapter": 13,
            "verse": 48,
            "name": "Acts 13:48",
            "text": "A pogányok pedig ezeket hallván, örvendezének, és magasztalják vala az Úrnak ígéjét; és a kik csak örök életre választattak vala, hivének. "
        },
        {
            "chapter": 13,
            "verse": 49,
            "name": "Acts 13:49",
            "text": "Terjede pedig az Úrnak ígéje az egész tartományban. "
        },
        {
            "chapter": 13,
            "verse": 50,
            "name": "Acts 13:50",
            "text": "A zsidók azonban felindíták az istenfélő és tisztességbeli asszonyokat és a városnak eleit, és üldözést támasztának Pál és Barnabás ellen, és kiűzék őket határukból. "
        },
        {
            "chapter": 13,
            "verse": 51,
            "name": "Acts 13:51",
            "text": "Azok pedig lábuknak porát lerázván ellenük, elmenének Ikóniumba. "
        },
        {
            "chapter": 13,
            "verse": 52,
            "name": "Acts 13:52",
            "text": "A tanítványok pedig betelnek vala örömmel és Szent Lélekkel.  "
        }
    ]
}