{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 14,
    "name": "Acts 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Acts 14:1",
            "text": " Lőn pedig Ikóniumban, hogy ők együtt menének be a zsidók zsinagógájába, és prédikálának, úgyannyira, hogy mind zsidóknak, mind görögöknek nagy sokasága lőn hívővé. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Acts 14:2",
            "text": "A kik azonban a zsidók közül nem hivének, felindíták és megharagíták a pogányoknak lelkét az atyafiak ellen. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Acts 14:3",
            "text": "Azért sok időt töltöttek ott, bátran prédikálva az Úrban, ki bizonyságot tesz vala az ő kegyelmének beszéde mellett, és adja vala, hogy jelek és csodák történjenek az ő kezeik által. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Acts 14:4",
            "text": "De a városnak sokasága meghasonlék; és némelyek a zsidók mellett, mások pedig az apostolok mellett valának. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Acts 14:5",
            "text": "És mikor a pogányok és zsidók az ő főembereikkel egybe támadást indítának, hogy bosszúsággal illessék és megkövezzék őket, "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Acts 14:6",
            "text": "Ők megtudták, és elfutának Likaóniának városaiba, Listrába és Derbébe, és a körülvaló tartományba, "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Acts 14:7",
            "text": "És ott prédikálják vala az evangyéliomot. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Acts 14:8",
            "text": "És Listrában ül vala egy lábaival tehetetlen ember, ki az ő anyjának méhétől fogva sánta volt, és soha nem járt. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Acts 14:9",
            "text": "Ez hallá Pált beszélni: a ki szemeit reá függesztvén, és látván, hogy van hite, hogy meggyógyul, "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Acts 14:10",
            "text": "Monda nagy fenszóval: Állj fel lábaidra egyenesen! És felszökött és járt. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Acts 14:11",
            "text": "A sokaság pedig mikor látta, a mit Pál cselekedett, felkiálta, likaóniai nyelven mondván: Az istenek jöttek le mihozzánk emberi ábrázatban!"
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Acts 14:12",
            "text": "És hívják vala Barnabást Jupiternek, Pált pedig Merkúriusnak, minthogy ő volt a szóvivő. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Acts 14:13",
            "text": "Jupiter papja pedig, a kinek temploma az ő városuk előtt vala, felkoszorúzott bikákat hajtva a kapukhoz, a sokasággal együtt áldozni akar vala. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Acts 14:14",
            "text": "Mikor azonban ezt meghallották az apostolok, Barnabás és Pál, köntösüket megszaggatván, a sokaság közé futamodának, kiáltván "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Acts 14:15",
            "text": "És ezt mondván: Férfiak, miért mívelitek ezeket? Mi is hozzátok hasonló természetű emberek vagyunk, és azt az örvendetes izenetet hirdetjük néktek, hogy e hiábavalóktól az élő Istenhez térjetek, ki teremtette a mennyet, a földet, a tengert és minden azokban valókat: "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Acts 14:16",
            "text": "Ki az elmúlt időkben hagyta a pogányokat mind a maguk útján haladni: "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Acts 14:17",
            "text": "Jóllehet nem hagyta magát tanúbizonyság nélkül, mert jóltevőnk volt, adván mennyből esőket és termő időket nékünk, és betöltvén eledellel és örömmel a mi szívünket. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Acts 14:18",
            "text": "És ezeket mondván, nagynehezen lecsendesíték a sokaságot, hogy nékik ne áldozzék. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Acts 14:19",
            "text": "Jövének azonban Antiókhiából és Ikóniumból zsidók, és a sokaságot eláltatván, megkövezék Pált, és kivonszolák a városból, azt gondolván, hogy meghalt. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Acts 14:20",
            "text": "De mikor körülvették őt a tanítványok, felkelvén, beméne a városba; és másnap Barnabással elméne Derbébe. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Acts 14:21",
            "text": "És miután hirdették az evangyéliomot annak a városnak, és sokakat tanítványokká tettek, megtérének Listrába, Ikoniumba és Antiókhiába. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Acts 14:22",
            "text": "Erősítve a tanítványok lelkét, intvén, hogy maradjanak meg a hitben, és hogy sok háborúságon által kell nékünk az Isten országába bemennünk. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Acts 14:23",
            "text": "Miután pedig választottak nékik gyülekezetenként véneket, imádkozván bőjtölésekkel egybe, ajánlák őket az Úrnak, kiben hittek vala. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Acts 14:24",
            "text": "És Pisidián általmenvén, menének Pamfiliába. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Acts 14:25",
            "text": "És miután Pergában hirdették az ígét, lemenének Attáliába;"
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Acts 14:26",
            "text": "És onnét elhajózának Antiókhiába, a honnét az Isten kegyelmére bízták volt őket arra a munkára, melyet elvégeztek. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Acts 14:27",
            "text": "Mikor pedig megérkeztek és a gyülekezetet egybehívták, elbeszélék, mily nagy dolgokat cselekedett az Isten ő velök, és hogy a pogányoknak kaput nyitott a hitre. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Acts 14:28",
            "text": "Ott aztán nem kevés időt töltöttek a tanítványokkal.   "
        }
    ]
}