{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 15,
    "name": "Acts 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Acts 15:1",
            "text": " Némelyek pedig, kik Júdeából jöttek alá, így tanítják vala az atyafiakat: Ha körül nem metélkedtek Mózes rendtartása szerint, nem idvezülhettek. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Acts 15:2",
            "text": "Mikor azért Pálnak és Barnabásnak nagy háborúsága és vetekedése lőn azok ellen, azt végezék, hogy Pál és Barnabás és némely mások ő közülök menjenek fel az apostolokhoz és a vénekhez Jeruzsálembe e kérdés ügyében. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Acts 15:3",
            "text": "Ők tehát kikísértetvén a gyülekezettől, általmentek Fenicián és Samárián, elbeszélve a pogányok megtérését; és nagy örömet szerzének az összes atyafiaknak. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Acts 15:4",
            "text": "Mikor pedig megérkeztek Jeruzsálembe, a gyülekezet és az apostolok és a vének fogadák őket, és ők elbeszélék, mily nagy dolgokat cselekedék az Isten ő velök. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Acts 15:5",
            "text": "Előállának azonban némely hivők a farizeusok szerzetéből valók közül, mondván, hogy körül kell metélni őket, és megparancsolni, hogy a Mózes törvényét megtartsák. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Acts 15:6",
            "text": "Egybegyülének azért az apostolok és a vének, hogy e dolog felől végezzenek. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Acts 15:7",
            "text": "És mikor nagy vetekedés támadt, felkelvén Péter, monda nékik: Atyámfiai, férfiak, ti tudjátok, hogy az Isten régebbi idő óta kiválasztott engem mi közülünk, hogy a pogányok az én számból hallják az evangyéliomnak beszédét, és higyjenek. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Acts 15:8",
            "text": "És a szíveket ismerő Isten bizonyságot tett mellettük, mert adta nékik a Szent Lelket, miként nékünk is; "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Acts 15:9",
            "text": "És semmi különbséget sem tett mi köztünk és azok között, a hit által tisztítván meg azoknak szívét. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Acts 15:10",
            "text": "Most azért mit kísértitek az Istent, hogy a tanítványok nyakába oly igát tegyetek, melyet sem a mi atyáink, sem mi el nem hordozhattunk? "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Acts 15:11",
            "text": "Sőt inkább az Úr Jézus Krisztus kegyelme által hiszszük, hogy megtartatunk, miképen azok is. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Acts 15:12",
            "text": "Elhallgatott azért az egész sokaság; és hallgatják vala Barnabást és Pált, a mint elbeszélék, mennyi jelt és csudát tett az Isten ő általok a pogányok között. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Acts 15:13",
            "text": "Miután pedig ők elhallgattak, felele Jakab, mondván: Atyámfiai, férfiak, hallgassatok meg engem! "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Acts 15:14",
            "text": "Simeon elbeszélé, mimódon gondoskodott először az Isten, hogy a pogányok közül vegyen népet az ő nevének, "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Acts 15:15",
            "text": "És ezzel egyeznek a próféták mondásai, mint meg van írva: "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Acts 15:16",
            "text": "Ezek után megtérek és felépítem a Dávidnak leomlott sátorát; és annak omladékait helyreállítom, és ismét felállatom azt: "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Acts 15:17",
            "text": "Hogy megkeresse az embereknek többi része az Urat, és a pogányok mindnyájan, a kik az én nevemről neveztetnek. Ezt mondja az Úr, ki mindezeket megcselekszi. "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Acts 15:19",
            "text": "Azokáért én azt mondom, hogy nem kell háborgatni azokat, kik a pogányok közül térnek meg az Istenhez; "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Acts 15:20",
            "text": "Hanem írjuk meg nékik, hogy tartózkodjanak a bálványok fertelmességeitől, a paráznaságtól, a fúlvaholt állattól és a vértől. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Acts 15:21",
            "text": "Mert Mózesnek régi nemzedékek óta városonként megvannak a hirdetői, mivelhogy a zsinagógákban minden szombaton olvassák. "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Acts 15:22",
            "text": "Akkor tetszék az apostoloknak és a véneknek az egész gyülekezettel egybe, hogy férfiakat válaszszanak ki magok közül és elküldjék Antiókhiába Pállal és Barnabással, Júdást, kinek mellékneve Barsabás, és Silást, kik az atyafiak között főemberek valának. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Acts 15:23",
            "text": "Megírván azok keze által ezeket: Az apostolok, a vének, és az atyafiak az Antiókhiában, Siriában és Czilicziában levő, a pogányok közül való atyafiaknak üdvözletüket! "
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Acts 15:24",
            "text": "Mivelhogy meghallottuk, hogy némelyek mi közülünk kimenvén, megháborítottak titeket beszédeikkel, feldúlva a ti lelketeket, azt mondván, hogy körülmetélkedjetek és a törvényt megtartsátok; kiknek mi parancsot nem adtunk: "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Acts 15:25",
            "text": "Tetszék nékünk, miután egyértelemre jutottunk, hogy férfiakat válaszszunk ki és elküldjük ti hozzátok a mi szeretteinkkel, Barnabással és Pállal, "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Acts 15:26",
            "text": "Oly emberekkel, kik életüket tették koczkára a mi Urunk Jézus Krisztus nevéért. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Acts 15:27",
            "text": "Küldöttük azért Júdást és Silást, kik élőszóval szintén tudtotokra adják ugyanezeket. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Acts 15:28",
            "text": "Mert tetszék a Szent Léleknek és nékünk, hogy semmi több teher ne vettessék ti reátok ezeken a szükséges dolgokon kívül, "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Acts 15:29",
            "text": "Hogy tartózkodjatok a bálványoknak áldozott dolgoktól, a vértől, a fúlvaholt állattól, és a paráznaságtól; melyektől ha megóvjátok magatokat, jól lesz dolgotok. Legyetek egészségben! "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Acts 15:30",
            "text": "Azok annakokáért elbocsáttatván, elmenének Antiókhiába; és egybegyűjtvén a sokaságot, átadák a levelet. "
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Acts 15:31",
            "text": "És mikor elolvasták, örvendezének az intésen. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Acts 15:32",
            "text": "Júdás és Silás pedig maguk is próféták lévén, sok beszéddel inték az atyafiakat, és megerősíték. "
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Acts 15:33",
            "text": "Miután pedig bizonyos időt eltöltöttek, elbocsáták őket az atyafiak békességgel az apostolokhoz. "
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "Acts 15:34",
            "text": "De Silásnak tetszék ott maradni. "
        },
        {
            "chapter": 15,
            "verse": 35,
            "name": "Acts 15:35",
            "text": "Pál és Barnabás is Antiókhiában időzének, tanítva és prédikálva másokkal is többekkel az Úrnak ígéjét.  "
        },
        {
            "chapter": 15,
            "verse": 36,
            "name": "Acts 15:36",
            "text": " Egynéhány nap mulva pedig monda Pál Barnabásnak: Visszatérve most, látogassuk meg a mi atyánkfiait minden városban, melyben hírdettük az Úrnak ígéjét, hogyan vannak. "
        },
        {
            "chapter": 15,
            "verse": 37,
            "name": "Acts 15:37",
            "text": "És Barnabás azt tanácsolá, hogy vegyék maguk mellé Jánost, ki Márknak hívatik."
        },
        {
            "chapter": 15,
            "verse": 38,
            "name": "Acts 15:38",
            "text": "Pál azonban azt tartá méltónak, hogy a ki elszakadt tőlük Pamfiliától fogva, és nem ment velök a munkára, ne vegyék maguk mellé azt. "
        },
        {
            "chapter": 15,
            "verse": 39,
            "name": "Acts 15:39",
            "text": "Meghasonlás támada azért, úgyhogy elszakadának egymástól, és Barnabás maga mellé véve Márkot, elhajózék Cziprusba; "
        },
        {
            "chapter": 15,
            "verse": 40,
            "name": "Acts 15:40",
            "text": "Pál pedig Silást választván maga mellé, elméne, az Isten kegyelmére bízatván az atyafiaktól. "
        },
        {
            "chapter": 15,
            "verse": 41,
            "name": "Acts 15:41",
            "text": "És eljárá Siriát és Czilicziát, erősítve a gyülekezeteket.   "
        }
    ]
}