{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 16,
    "name": "Acts 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Acts 16:1",
            "text": " Juta pedig Derbébe és Listrába: És ímé vala ott egy Timótheus nevű tanítvány, egy hívő zsidó asszonynak, de görög atyának fia; "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Acts 16:2",
            "text": "Kiről jó bizonyságot tesznek vala a Listrában és Ikóniumban levő atyafiak. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Acts 16:3",
            "text": "Ezt Pál magával akará vinni; és vévén, körülmetélé őt a zsidókért, kik azokon a helyeken valának: mert ismerték mindnyájan az ő atyját, hogy görög volt."
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Acts 16:4",
            "text": "És a mint általmentek a városokon, meghagyák nékik, hogy tartsák meg a rendeléseket, melyeket végeztek a Jeruzsálemben levő apostolok és vének. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Acts 16:5",
            "text": "A gyülekezetek azért erősödének a hitben, és gyarapodának számban naponként. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Acts 16:6",
            "text": "Eljárván pedig Frigiát és Galácia tartományát, mivelhogy eltiltatának a Szent Lélektől, hogy az ígét Ázsiában hirdessék, "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Acts 16:7",
            "text": "Misia felé menvén, igyekeznek vala Bithiniába jutni; de nem ereszté őket a Lélek. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Acts 16:8",
            "text": "Áthaladván azért Misián, lemenének Tróásba. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Acts 16:9",
            "text": "És azon az éjszakán látás jelenék meg Pálnak: egy macedón férfiú állt előtte, kérve őt és ezt mondva: Jer által Macedóniába, és légy segítségül nékünk! "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Acts 16:10",
            "text": "Mihelyt pedig a látást látta, azonnal igyekezénk elmenni Macedóniába, megértvén, hogy oda hívott minket az Úr, hogy azoknak prédikáljuk az evangyéliomot. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Acts 16:11",
            "text": "Elhajózván azért Tróásból, egyenesen Sámothrákéba mentünk, és másnap Neápolisba; "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Acts 16:12",
            "text": "Onnét pedig Filippibe, mely Macedónia azon részének első gyarmatvárosa. És ebben a városban töltöttünk néhány napot.  "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Acts 16:13",
            "text": " És szombatnapon kimenénk a városon kívül egy folyóvíz mellé, hol az imádkozás szokott lenni; és leülvén, beszélgeténk az egybegyűlt asszonyokkal. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Acts 16:14",
            "text": "És egy Lidia nevű, Thiatira városbeli bíborárús asszony, ki féli vala az Istent, hallgata reánk. Ennek az Úr megnyitá szívét, hogy figyelmezzen azokra, a miket Pál mond vala. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Acts 16:15",
            "text": "Mikor pedig megkeresztelkedék mind házanépével egybe, kére minket, mondván: Ha az Úr hívének ítéltetek engem, jertek az én házamhoz, és maradjatok ott. És unszola minket. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Acts 16:16",
            "text": "Lőn pedig, hogy mikor mentünk a könyörgésre, egy szolgálóleányka jöve előnkbe, kiben jövendőmondásnak lelke vala, ki az ő urainak nagy hasznot hajta jövendőmondásával. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Acts 16:17",
            "text": "Ez követvén Pált és minket, kiált vala, mondván: Ezek az emberek a magasságos Istennek szolgái, kik néktek az idvességnek útját hirdetik. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Acts 16:18",
            "text": "Ezt pedig több napon át mívelte. Pál azonban megbosszankodván, és hátrafordulván, mondá a léleknek: Parancsolom néked a Jézus Krisztus nevében, hogy menj ki belőle. És kiméne abban az órában. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Acts 16:19",
            "text": "Látván pedig annak az urai, hogy keresetüknek a reménysége elveszett, megfogva Pált és Silást, vonák a piaczra a hatóságok elé. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Acts 16:20",
            "text": "És odavezetvén őket a bírákhoz, mondának: Ezek az emberek zsidó létükre megháborítják a mi városunkat, "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Acts 16:21",
            "text": "És olyan szertartásokat hirdetnek, melyeket nem szabad nékünk bevennünk, sem cselekednünk, mivelhogy rómaiak vagyunk. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Acts 16:22",
            "text": "És velök egyben feltámada a sokaság ő ellenök. A bírák pedig letépetvén ruháikat, megvesszőzteték őket. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Acts 16:23",
            "text": "És miután sok ütést mértek rájok, tömlöczbe veték őket, megparancsolva a tömlöcztartónak, hogy gondosan őrizze őket. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Acts 16:24",
            "text": "Ki ilyen parancsolatot vévén, veté őket a belső tömlöczbe, és lábaikat kalodába szorítá. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Acts 16:25",
            "text": "Éjféltájban pedig Pál és Silás imádkozván, énekkel dicsőíték az Istent. A foglyok pedig hallgatják vala őket."
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Acts 16:26",
            "text": "És hirtelen nagy földindulás lőn, úgyannyira, hogy megrendülének a tömlöcz fundamentomai; és azonnal megnyílának az ajtók mind, és mindnyájoknak a bilincsei feloldódnak. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Acts 16:27",
            "text": "Fölserkenvén pedig a tömlöcztartó, és látván, hogy nyitva vannak a tömlöcznek ajtai, kivonva fegyverét, meg akará magát ölni, azt gondolván, hogy elszöktek a foglyok. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Acts 16:28",
            "text": "Pál azonban nagy fenszóval kiáltá, mondván: Semmi kárt ne tégy magadban; mert mindnyájan itt vagyunk!"
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Acts 16:29",
            "text": "Az pedig világot kérve beugrott, és remegve borult Pál és Silás elé, "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Acts 16:30",
            "text": "És kihozván őket, monda: Uraim, mit kell nékem cselekednem, hogy idvezüljek? "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Acts 16:31",
            "text": "Azok pedig mondának: Higyj az Úr Jézus Krisztusban, és idvezülsz mind te, mind a te házadnépe! "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Acts 16:32",
            "text": "És hirdeték néki az Úrnak ígéjét, és mindazoknak, kik az ő házánál valának. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Acts 16:33",
            "text": "És az magához vévén őket az éjszakának azon órájában, megmosá az ütésektől; és megkeresztelkedék azonnal ő és az övéi mindnyájan. "
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Acts 16:34",
            "text": "És bevivén őket házába, asztalt teríte nékik, és egész háznépével egyben örvendeze, hogy hitt az Istennek. "
        },
        {
            "chapter": 16,
            "verse": 35,
            "name": "Acts 16:35",
            "text": "Mikor pedig megvirradt, a bírák elküldék a poroszlókat, mondván: Bocsásd el azokat az embereket. "
        },
        {
            "chapter": 16,
            "verse": 36,
            "name": "Acts 16:36",
            "text": "A tömlöcztartó pedig tudtára adá e szavakat Pálnak: A bírák ide küldöttek, hogy bocsássalak el titeket: most azért kimenvén, menjetek el békességgel! "
        },
        {
            "chapter": 16,
            "verse": 37,
            "name": "Acts 16:37",
            "text": "Pál pedig monda nékik: Megvesszőztek minket nyilvánosan, ítélet nélkül, holott római emberek vagyunk, és tömlöczbe vetettek: és most alattomban akarnak bennünket kiküldeni? Nem úgy; hanem jőjjenek ők maguk és vezessenek ki minket. "
        },
        {
            "chapter": 16,
            "verse": 38,
            "name": "Acts 16:38",
            "text": "A poroszlók pedig megmondák a bíráknak e beszédeket; és azok megfélemlének, mikor meghallották, hogy rómaiak, "
        },
        {
            "chapter": 16,
            "verse": 39,
            "name": "Acts 16:39",
            "text": "És odamenvén, megkérlelék őket: és kivezetvén, kérék, hogy menjenek ki a városból. "
        },
        {
            "chapter": 16,
            "verse": 40,
            "name": "Acts 16:40",
            "text": "Kijövén pedig a tömlöczből, bemenének Lidiához; és mikor látták az atyafiakat, vígasztalák őket, és eltávozának.   "
        }
    ]
}