{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 18,
    "name": "Acts 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Acts 18:1",
            "text": " Ezekután Pál Athénből eltávozván, méne Korinthusba. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Acts 18:2",
            "text": "És mikor egy Akvila nevű, pontusi származású zsidóra talált, ki nem régen jött Itáliából, és feleségére Prisczillára (mivelhogy Klaudius megparancsolta vala, hogy a zsidók mind távozzanak Rómából): hozzájuk csatlakozék. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Acts 18:3",
            "text": "És mivelhogy azonféle míves vala, náluk marada és dolgozik vala. Mesterségökre nézve ugyanis sátorcsinálók valának. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Acts 18:4",
            "text": "Vetekedék pedig minden szombaton a zsinagógában, és igyekezék mind zsidókat, mind görögöket meggyőzni. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Acts 18:5",
            "text": "Mikor pedig megérkeztek Maczedóniából Silás és Timótheus, szorongatá a lélek Pált, és bizonyságot tőn a zsidóknak, hogy Jézus a Krisztus. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Acts 18:6",
            "text": "Mikor pedig azok ellenszegülének és káromlásokat szólának, ruháit megrázva monda nékik: Véretek a fejetekre; én tiszta vagyok: mostantól fogva a pogányokhoz megyek. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Acts 18:7",
            "text": "És általmenvén onnét, méne egy Justus nevű, istenfélő ember házához, kinek háza szomszédos vala a zsinagógával. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Acts 18:8",
            "text": "Krispus pedig, a zsinagógának feje hűn az Úrban egész házanépével egybe; a Korinthusbeliek közül is sokan hallván, hisznek vala, és megkeresztelkednek vala. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Acts 18:9",
            "text": "Monda pedig az Úr látás által éjszaka Pálnak: Ne félj, hanem szólj és ne hallgass: "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Acts 18:10",
            "text": "Mert én veled vagyok és senki sem támad reád, hogy néked ártson; mert nékem sok népem van ebben a városban. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Acts 18:11",
            "text": "És ott lakozék egy esztendeig és hat hónapig, tanítva köztük az Isten ígéjét. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Acts 18:12",
            "text": "Mikor pedig Gallió volt Akhája tiszttartója, reátámadának a zsidók egyakarattal Pálra, és vivék őt a törvényszék elébe, "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Acts 18:13",
            "text": "Mondván: Ez a törvény ellen való istentiszteletre csábítja az embereket. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Acts 18:14",
            "text": "Mikor pedig Pál meg akará nyitni száját, monda Gallió a zsidóknak: Ha valóban valami bosszútételről, vagy gonosz cselekedetről volna szó, zsidók, igazság szerint meghallgatnálak benneteket: "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Acts 18:15",
            "text": "De ha tanításról, nevekről és a ti törvénytekről van kérdés, ti magatok lássátok; mert én ezekben bíró nem akarok lenni. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Acts 18:16",
            "text": "És elűzé őket a törvényszék elől. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Acts 18:17",
            "text": "A görögök pedig mindnyájan Sosthenest, a zsinagógának fejét megragadván, verik vala a törvényszék előtt; de Gallió velök semmit sem gondola.  "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Acts 18:18",
            "text": " Pál pedig, miután még több napig ott marada, az atyafiaktól elbúcsúzván, Siriába hajózék, és vele együtt Prisczilla és Akvila, minekutána fejét megnyírta Kenkreában; mert fogadása vala. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Acts 18:19",
            "text": "Juta pedig Efézusba, és azokat ott hagyá; ő maga pedig bemenvén a zsinagógába, vetekedék a zsidókkal."
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Acts 18:20",
            "text": "Mikor pedig azok kérék, hogy több ideig maradjon nálok, nem álla reá; "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Acts 18:21",
            "text": "Hanem búcsút vőn tőlük, mondván: Mindenesetre Jeruzsálemben kell nékem a következő ünnepet töltenem; de ismét megjövök hozzátok, ha Isten akarja. És elhajózék Efézusból. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Acts 18:22",
            "text": "És miután Czézáreába érkezék, felmenvén Jeruzsálembe és köszöntvén a gyülekezetet, leméne Antiókhiába.  "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Acts 18:23",
            "text": " És miután ott bizonyos időt eltöltött, elméne, eljárván renddel Galácia tartományát és Frigiát, erősítve a tanítványokat mind. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Acts 18:24",
            "text": "Érkezék pedig Efézusba egy Apollós nevű zsidó, alekszandriai származású, ékesenszóló férfiú, ki az írásokban tudós vala. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Acts 18:25",
            "text": "Ez meg volt tanítva az Úrnak útára; és lélekben buzgó lévén, szólja és tanítja vala nagy szorgalmatosan az Úrra tartozó dolgokat, jóllehet csak a János keresztségét tudja vala. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Acts 18:26",
            "text": "És ez kezde nagy bátorsággal szólni a zsinagógában. Mikor pedig meghallgatta őt Akvila és Prisczilla, magok mellé vevék őt, és nyilvábban kifejtették előtte az Istennek útát."
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Acts 18:27",
            "text": "Mikor pedig Akhájába akara átmenni, buzdítván őt az atyafiak, írának a tanítványoknak, hogy fogadják be őt. Ki mikor odajutott, sokat használa azoknak, kik hittek vala a kegyelem által: "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Acts 18:28",
            "text": "Mert hatalmasan meggyőzi vala a zsidókat nyilvánosan, bebizonyítva az írásokból, hogy Jézus a Krisztus.   "
        }
    ]
}