{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 2,
    "name": "Acts 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Acts 2:1",
            "text": " És mikor a pünkösd napja eljött, mindnyájan egyakarattal együtt valának. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Acts 2:2",
            "text": "És lőn nagy hirtelenséggel az égből mintegy sebesen zúgó szélnek zendülése, és eltelé az egész házat, a hol ülnek vala. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Acts 2:3",
            "text": "És megjelentek előttük kettős tüzes nyelvek és üle mindenikre azok közül. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Acts 2:4",
            "text": "És megtelének mindnyájan Szent Lélekkel, és kezdének szólni más nyelveken, a mint a Lélek adta nékik szólniok. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Acts 2:5",
            "text": "Lakoznak vala pedig Jeruzsálemben zsidók, istenfélő férfiak, minden nép közül, melyek az ég alatt vannak."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Acts 2:6",
            "text": "Minekutána pedig ez a zúgás lőn, egybegyűle a sokaság és megzavarodék, mivelhogy mindegyik a maga nyelvén hallá őket szólni."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Acts 2:7",
            "text": "Álmélkodnak pedig mindnyájan és csodálkoznak vala, mondván egymásnak: Nemde nem Galileusok-é ezek mindnyájan, a kik szólnak? "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Acts 2:8",
            "text": "Mimódon halljuk hát őket, kiki közülünk a saját nyelvén, a melyben születtünk? "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Acts 2:9",
            "text": "Párthusok és médek és elámiták, és kik lakozunk Mesopotámiában, Júdeában és Kappadócziában, Pontusban és Ázsiában, "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Acts 2:10",
            "text": "Frigiában és Pamfiliában, Égyiptomban és Libiának tartományiban, mely Cziréne mellett van, és a római jövevények, mind zsidók, mind prozelitusok, "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Acts 2:11",
            "text": "Krétaiak és arabok, halljuk a mint szólják a mi nyelvünkön az Istennek nagyságos dolgait. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Acts 2:12",
            "text": "Álmélkodnak vala pedig mindnyájan és zavarban valának, egymásnak ezt mondván: Vajjon mi akar ez lennie? "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Acts 2:13",
            "text": "Mások pedig csúfolódva mondának: Édes bortól részegedtek meg. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Acts 2:14",
            "text": " Péter azonban előállván a tizenegygyel, felemelé szavát, és szóla nékik: Zsidó férfiak és mindnyájan, kik lakoztok Jeruzsálemben, legyen ez néktek tudtotokra, és vegyétek füleitekbe az én beszédimet!"
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Acts 2:15",
            "text": "Mert nem részegek ezek, a mint ti állítjátok; hiszen a napnak harmadik órája van; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Acts 2:16",
            "text": "Hanem ez az, a mi megmondatott Jóel prófétától: "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Acts 2:17",
            "text": "És lészen az utolsó napokban, ezt mondja az Isten, kitöltök az én Lelkemből minden testre: és prófétálnak a ti fiaitok és leányaitok, és a ti ifjaitok látásokat látnak, és a ti véneitek álmokat álmodnak. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Acts 2:18",
            "text": "És épen az én szolgáimra és az én szolgálóleányaimra is kitöltök azokban a napokban az én Lelkemből, és prófétálnak. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Acts 2:19",
            "text": "És tészek csudákat az égben odafenn, és jeleket a földön idelenn, vért, tüzet és füstnek gőzölgését. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Acts 2:20",
            "text": "A nap sötétséggé változik, és a hold vérré, minekelőtte eljő az Úrnak ama nagy és fényes napja. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Acts 2:21",
            "text": "És lészen, hogy mindaz, a ki az Úrnak nevét segítségül hívja, megtartatik. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Acts 2:22",
            "text": "Izráelita férfiak, halljátok meg e beszédeket: A názáreti Jézust, azt a férfiút, a ki Istentől bizonyságot nyert előttetek erők, csudatételek és jelek által, melyeket ő általa cselekedett Isten ti köztetek, a mint magatok is tudjátok. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Acts 2:23",
            "text": "Azt, a ki Istennek elvégezett tanácsából és rendeléséből adatott halálra, megragadván, gonosz kezeitekkel keresztfára feszítve megölétek: "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Acts 2:24",
            "text": "Kit az Isten feltámasztott, a halál fájdalmait megoldván; mivelhogy lehetetlen volt néki attól fogvatartatnia. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Acts 2:25",
            "text": "Mert Dávid ezt mondja ő róla: Magam előtt láttam az Urat mindenkor, mert ő nékem jobb kezem felől van, hogy meg ne tántorodjam. "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Acts 2:26",
            "text": "Annakokáért örvendezett az én szívem, és vígadott az én nyelvem; annakfelette az én testem is reménységben nyugszik. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Acts 2:27",
            "text": "Mert nem hagyod az én lelkemet a sírban, és nem engeded, hogy a te szented rothadást lásson. "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Acts 2:28",
            "text": "Megjelentetted nékem az életnek útait; betöltesz engem örömmel a te orczád előtt. "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Acts 2:29",
            "text": "Atyámfiai férfiak, szabad nyilván szólanom ti előttetek Dávid pátriárkáról, hogy ő megholt és eltemettetett, és az ő sírja mind e mai napig minálunk van. "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Acts 2:30",
            "text": "Próféta lévén azért, és tudván, hogy az Isten néki esküvéssel megesküdött, hogy majd az ő ágyékának gyümölcséből támasztja a Krisztust test szerint, hogy helyheztesse az ő királyi székibe, "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Acts 2:31",
            "text": "Előre látván ezt, szólott a Krisztus feltámadásáról, hogy az ő lelke nem hagyatott a sírban, sem az ő teste rothadást nem látott. "
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Acts 2:32",
            "text": "Ezt a Jézust feltámasztotta az Isten, minek mi mindnyájan tanúbizonyságai vagyunk. "
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Acts 2:33",
            "text": "Annakokáért az Istennek jobbja által felmagasztaltatván, és a megígért Szent Lelket megnyervén az Atyától, kitöltötte ezt, a mit ti most láttok és hallotok. "
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Acts 2:34",
            "text": "Mert nem Dávid ment fel a mennyországba; hiszen ő maga mondja: Monda az Úr az én Uramnak: Ülj az én jobbkezem felől, "
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "Acts 2:35",
            "text": "Míglen vetem a te ellenségeidet lábaid alá zsámolyul."
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "Acts 2:36",
            "text": "Bizonynyal tudja meg azért Izráelnek egész háza, hogy Úrrá és Krisztussá tette őt az Isten, azt a Jézust, a kit ti megfeszítettetek. "
        },
        {
            "chapter": 2,
            "verse": 37,
            "name": "Acts 2:37",
            "text": "Ezeket pedig mikor hallották, szívökben megkeseredének, és mondának Péternek és a többi apostoloknak: Mit cselekedjünk, atyámfiai, férfiak?"
        },
        {
            "chapter": 2,
            "verse": 38,
            "name": "Acts 2:38",
            "text": "Péter pedig monda nékik: Térjetek meg és keresztelkedjetek meg mindnyájan a Jézus Krisztusnak nevében a bűnöknek bocsánatjára; és veszitek a Szent Lélek ajándékát. "
        },
        {
            "chapter": 2,
            "verse": 39,
            "name": "Acts 2:39",
            "text": "Mert néktek lett az ígéret és a ti gyermekeiteknek, és mindazoknak, kik messze vannak, valakiket csak elhív magának az Úr, a mi Istenünk. "
        },
        {
            "chapter": 2,
            "verse": 40,
            "name": "Acts 2:40",
            "text": "Sok egyéb beszéddel is buzgón kéri és inti vala őket, mondván: Szakaszszátok el magatokat e gonosz nemzetségtől!"
        },
        {
            "chapter": 2,
            "verse": 41,
            "name": "Acts 2:41",
            "text": "A kik azért örömest vevék az ő beszédét, megkeresztelkedének; és hozzájuk csatlakozék azon a napon mintegy háromezer lélek. "
        },
        {
            "chapter": 2,
            "verse": 42,
            "name": "Acts 2:42",
            "text": " És foglalatosok valának az apostolok tudományában és a közösségben, a kenyérnek megtörésében és a könyörgésekben. "
        },
        {
            "chapter": 2,
            "verse": 43,
            "name": "Acts 2:43",
            "text": "Támada pedig minden lélekben félelem, és az apostolok sok csudát és jelt tesznek vala. "
        },
        {
            "chapter": 2,
            "verse": 44,
            "name": "Acts 2:44",
            "text": "Mindnyájan pedig, a kik hivének, együtt valának, és mindenük köz vala; "
        },
        {
            "chapter": 2,
            "verse": 45,
            "name": "Acts 2:45",
            "text": "És jószágukat és marháikat eladogaták, és szétosztogaták azokat mindenkinek, a mint kinek-kinek szüksége vala. "
        },
        {
            "chapter": 2,
            "verse": 46,
            "name": "Acts 2:46",
            "text": "És minden nap egyakarattal kitartva a templomban, és megtörve házanként a kenyeret, részesednek vala eledelben örömmel és tiszta szívvel. "
        },
        {
            "chapter": 2,
            "verse": 47,
            "name": "Acts 2:47",
            "text": "Dícsérve az Istent, és az egész nép előtt kedvességet találva. Az Úr pedig minden napon szaporítja vala a gyülekezetet az idvezülőkkel.   "
        }
    ]
}