{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 23,
    "name": "Acts 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Acts 23:1",
            "text": " Mikor pedig a tanácsra vetette szemét Pál, monda: Atyámfiai, férfiak, én teljes jó lelkiismerettel szolgáltam az Istennek mind e mai napig. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Acts 23:2",
            "text": "Ananiás főpap pedig megparancsolá azoknak, kik ő mellette állanak vala, hogy üssék őt szájon. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Acts 23:3",
            "text": "Akkor Pál monda néki: Megver az Isten téged, te kimeszelt fal! És te leülsz engem a törvény szerint megítélni, és törvényellenesen cselekedve parancsolod, hogy engem verjenek? "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Acts 23:4",
            "text": "Az ott állók pedig mondának: Az Istennek főpapját szidalmazod-é? "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Acts 23:5",
            "text": "Pál pedig monda: Nem tudtam, atyámfiai, hogy főpap. Mert meg van írva: A te néped fejedelmét ne átkozd! "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Acts 23:6",
            "text": "Mikor pedig Pál eszébe vette, hogy az egyik részök a sadduczeusok, a másik pedig a farizeusok közül való, felkiálta a tanács előtt: Atyámfiai, férfiak, én farizeus vagyok, farizeus fia, a halottak reménysége és feltámadása miatt vádoltatom én. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Acts 23:7",
            "text": "A mint pedig ő ezt mondta, meghasonlás támada a farizeusok és a sadduczeusok között, és a sokaság megoszlott. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Acts 23:8",
            "text": "Mert a sadduczeusok azt mondják, hogy nincs feltámadás, sem angyal, sem lélek; a farizeusok pedig mind a kettőt vallják. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Acts 23:9",
            "text": "Támada azért nagy kiáltozás: és felkelvén az írástudók a farizeusok pártjából, tusakodnak vala, mondván: Semmi rosszat sem találunk ez emberben; ha pedig lélek szólott néki, vagy angyal, ne tusakodjunk Isten ellen. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Acts 23:10",
            "text": "Mikor pedig nagy hasonlás támadt, félvén az ezredes, hogy Pál szétszaggattatik azoktól, parancsolá, hogy a sereg alájővén, ragadja ki őt közülök, és vigye el a várba. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Acts 23:11",
            "text": "A következő éjszakán pedig melléállván néki az Úr, monda: Bízzál Pál! Mert miképen bizonyságot tettél az én felőlem való dolgokról Jeruzsálemben, azonképen kell néked Rómában is bizonyságot tenned.  "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Acts 23:12",
            "text": " Midőn pedig nappal lőn, a zsidók közül némelyek összeszövetkezvén, átok alatt kötelezék el magokat, mondván, hogy sem nem esznek, sem nem isznak addig, míg meg nem ölik Pált. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Acts 23:13",
            "text": "Többen valának pedig negyvennél, kik ezt az összeesküvést szőtték. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Acts 23:14",
            "text": "Ezek elmenvén a főpapokhoz és a vénekhez, mondának: Átok alatt megesküdtünk, hogy semmit nem ízlelünk addig, míg meg nem öljük Pált. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Acts 23:15",
            "text": "Most azért ti jelentsétek be az ezredesnek a tanácscsal egybe, hogy holnap hozza le őt ti hozzátok, mintha az ő dolgának tüzetesebben végére akarnátok járni. Mi pedig, minekelőtte ő ide érne, készek vagyunk őt megölni. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Acts 23:16",
            "text": "Meghallván azonban a Pál nőtestvérének fia e cselvetést, megjelenvén és bemenvén a várba, tudtára adá Pálnak. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Acts 23:17",
            "text": "Pál pedig egyet a századosok közül magához hívatván, monda: Ezt az ifjat vezesd az ezredeshez; mert valamit akar néki jelenteni. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Acts 23:18",
            "text": "Az annakokáért maga mellé vévén őt, vivé az ezredeshez, és monda: A fogoly Pál magához hivatván engem, kéré, hogy ez ifjat hozzád vezessem, mert valamit akar néked mondani. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Acts 23:19",
            "text": "Az ezredes pedig őt kézen fogván, és félrevonulván külön, tudakolá: Micsoda az, a mit nékem jelenteni akarsz? "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Acts 23:20",
            "text": "Az pedig monda: A zsidók elvégezték, hogy megkérnek téged, hogy Pált holnap vidd le a tanács elé, mintha valamit tüzetesebben meg akarnának tudakozni ő felőle. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Acts 23:21",
            "text": "Te azért ne engedj nékik: mert közülök negyvennél több férfiú leselkedik ő utána, kik átok alatt kötelezték el magukat, hogy sem nem esznek, sem nem isznak addig, míg meg nem ölik őt. És immár készen vannak, várakozva a te izenetedre. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Acts 23:22",
            "text": "Az ezredes tehát elbocsátá az ifjat, meghagyván néki, hogy el ne mondd senkinek, hogy ezeket megjelentetted nékem."
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Acts 23:23",
            "text": "És magához hivatván kettőt a századosok közül, monda: Készítsetek föl kétszáz vitézt, hogy induljanak Czézáreába, és hetven lovast, és kétszáz parittyást, az éjszakának harmadik órájától fogva."
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Acts 23:24",
            "text": "És hogy barmokat is adjanak melléjük, hogy Pált felültetve békességgel vigyék Félix tiszttartóhoz. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Acts 23:25",
            "text": "Levelet is írt, melynek tartalma ez vala: "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Acts 23:26",
            "text": "Klaudius Lisiás a nemes Félix tiszttartónak üdvöt! "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Acts 23:27",
            "text": "Ezt a férfiút, kit a zsidók megfogtak és meg akartak ölni, oda menvén a sereggel, kiszabadítám, megértvén, hogy római. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Acts 23:28",
            "text": "Meg akarván pedig tudni az okát, miért vádolják őt, levivém őt az ő tanácsuk elébe. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Acts 23:29",
            "text": "És úgy találtam, hogy ő az ő törvényüknek kérdései felől vádoltatik, de semmi halálra vagy fogságra méltó vétke nincs. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Acts 23:30",
            "text": "Minthogy pedig nékem megjelentették, hogy a zsidók e férfiú után ólálkodni akarnak, azonnal hozzád küldém, meghagyva vádolóinak is, hogy a mi dolguk van ő ellene, te előtted mondják meg. Légy jó egészségben! "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Acts 23:31",
            "text": "A vitézek tehát, a mint nékik megparancsolták, Pált felvévén, elvivék azon éjszakán Antipatrisba. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Acts 23:32",
            "text": "Másnap pedig hagyván a lovagokat tovább menni ő vele, visszatérének a várba. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Acts 23:33",
            "text": "Azok pedig eljutván Czézáreába, és átadván a levelet a tiszttartónak, Pált is elébe állaták. "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "Acts 23:34",
            "text": "Mikor pedig elolvasta a tiszttartó, és megkérdezte, melyik tartományból való, és megértette, hogy Czilicziából, "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "Acts 23:35",
            "text": "Monda: Majd kihallgatlak, mikor vádlóid is eljőnek. És parancsolá, hogy a Héródes palotájában őrizzék őt.   "
        }
    ]
}