{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 24,
    "name": "Acts 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Acts 24:1",
            "text": " Öt nap mulva aztán aláméne Ananiás főpap a vénekkel és egy Tertullus nevű prókátorral, kik panaszt tettek a tiszttartónál Pál ellen. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Acts 24:2",
            "text": "Mikor pedig ő előszólíttatott, Tertullus vádolni kezdé, mondván: "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Acts 24:3",
            "text": "Nagyságos Félix, teljes háládatossággal ismerjük el, hogy te általad nagy békességet nyerünk, és a te gondoskodásod folytán igen jó intézkedések történnek e népre nézve, minden tekintetben és mindenütt. "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Acts 24:4",
            "text": "De hogy téged sok ideig ne tartóztassalak, kérlek hallgass meg minket röviden a te kegyelmességed szerint. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Acts 24:5",
            "text": "Mi ugyanis úgy találtuk, hogy ez veszedelmes ember, és hasonlást támaszt a föld kerekségén levő valamennyi zsidó közt, és a nazarénusok felekezetének feje,"
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Acts 24:6",
            "text": "Ki a templomot is meg akarta fertőztetni. Meg is fogtuk őt, és a mi törvényünk szerint akartuk megítélni. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Acts 24:7",
            "text": "De Lisiás, az ezredes, nagy karhatalommal oda jövén, kivevé őt kezünkből. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Acts 24:8",
            "text": "És azt parancsolá, hogy az ő vádolói hozzád jőjjenek. Tőle te magad, ha kihallgatod, értesülhetsz mindezekről, melyekkel mi őt vádoljuk. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Acts 24:9",
            "text": "Helybenhagyák pedig a zsidók is, mondogatván, hogy úgy vannak ezek. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Acts 24:10",
            "text": "Felele pedig Pál, miután intett néki a tiszttartó a szólásra: Mivelhogy tudom, hogy te sok esztendő óta vagy e népnek bírája, bátorságosabban védekezem a magam ügyében, "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Acts 24:11",
            "text": "Mert megtudhatod, hogy nincsen tizenkét napjánál több, mióta feljöttem imádkozni Jeruzsálembe. "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Acts 24:12",
            "text": "És a templomban sem találtak engem, hogy valakivel vetekedtem volna, vagy hogy a népet egybezendítettem volna, sem a zsinagógákban, sem a városban. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Acts 24:13",
            "text": "Rám sem bizonyíthatják azokat, a mikkel most engem vádolnak. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Acts 24:14",
            "text": "Erről pedig vallást teszek néked, hogy én a szerint az út szerint, melyet felekezetnek mondanak, úgy szolgálok az én atyáim Istenének, mint a ki hiszek mindazokban, a mik a törvényben és a prófétákban meg vannak írva. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Acts 24:15",
            "text": "Reménységem lévén az Istenben, hogy a mit ezek maguk is várnak, lesz feltámadásuk a halottaknak, mind igazaknak, mind hamisaknak. "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Acts 24:16",
            "text": "Ebben gyakorlom pedig magamat, hogy botránkozás nélkül való lelkiismeretem legyen az Isten és emberek előtt mindenkor."
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Acts 24:17",
            "text": "Sok esztendő múlva pedig eljövék, hogy az én népemnek alamizsnát hozzak és áldozatokat. "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Acts 24:18",
            "text": "Ezek közben találának engem megtisztulva a templomban, nem sokasággal, sem pedig háborúságtámasztásban, némely Ázsiából való zsidók, "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "Acts 24:19",
            "text": "Kiknek ide kellett volna te elődbe jőni és vádolni, ha valami panaszuk volna ellenem. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "Acts 24:20",
            "text": "Avagy ezek magok mondják meg, vajjon találtak-é bennem valami hamis cselekedetet, mikor én a tanács előtt álltam; "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "Acts 24:21",
            "text": "Hacsak ez egy szó tekintetében nem, melyet közöttük állva kiáltottam, hogy: A halottak feltámadása felől vádoltatom én tőletek e mai napon. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "Acts 24:22",
            "text": "Mikor pedig ezeket hallotta Félix, elhalasztá dolgukat, mivelhogy tüzetesebb tudomása volt e szerzet dolgai felől, és monda: Mikor Lisias ezredes alájő, dönteni fogok ügyetekben. "
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "Acts 24:23",
            "text": "És megparancsolá a századosnak, hogy Pált őrizzék, de enyhébb fogságban legyen, és senkit ne tiltsanak el az övéi közül attól, hogy szolgáljon néki, vagy hozzá menjen. "
        },
        {
            "chapter": 24,
            "verse": 24,
            "name": "Acts 24:24",
            "text": "Egynéhány nap mulva pedig Félix megjelenvén feleségével Drusillával egybe, ki zsidó asszony vala, maga elé hívatá Pált, és hallgatá őt a Krisztusban való hit felől."
        },
        {
            "chapter": 24,
            "verse": 25,
            "name": "Acts 24:25",
            "text": "Mikor pedig ő igazságról, önmegtartóztatásról és az eljövendő ítéletről szólt, megrémülve monda Félix: Mostan eredj el; de mikor alkalmatosságom lesz, magamhoz hivatlak téged. "
        },
        {
            "chapter": 24,
            "verse": 26,
            "name": "Acts 24:26",
            "text": "Egyszersmind pedig azt is reményli vala, hogy Pál pénzt ad néki, hogy őt szabadon bocsássa: ezért gyakrabban is magához hivatván őt, beszélget vala véle. "
        },
        {
            "chapter": 24,
            "verse": 27,
            "name": "Acts 24:27",
            "text": "Mikor pedig két esztendő elmúlt, Félix utóda Porcius Festus lőn; és a zsidóknak kedveskedni akarván Félix, Pált fogságban hagyá.   "
        }
    ]
}