{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 25,
    "name": "Acts 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Acts 25:1",
            "text": " Festus tehát, miután bement a tartományba, három nap mulva felméne Jeruzsálembe Czézáreából. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Acts 25:2",
            "text": "Panaszt tőnek pedig néki a főpap és a zsidók főemberei Pál ellen, és kérék őt, "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Acts 25:3",
            "text": "Kérvén magok számára jóindulatát ő ellene, hogy hozassa át őt Jeruzsálembe, lest vetvén, hogy megölhessék őt az úton. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Acts 25:4",
            "text": "Festus azonban azt felelé, hogy Pált Czézáreában őrzik, ő maga pedig csakhamar ki fog menni: "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Acts 25:5",
            "text": "A kik azért köztetek, úgymond, főemberek, velem alájővén, ha valami gonoszság van abban a férfiúban, emeljenek vádat ellene. "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Acts 25:6",
            "text": "Miután pedig tíz napnál tovább időzött közöttük, lemenvén Czézáreába, másnap ítélőszékibe üle, és Pált előhozatá. "
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Acts 25:7",
            "text": "Mikor pedig az megjelent, körülállák a zsidók, kik alámentek vala Jeruzsálemből, sok és súlyos vádat hozván fel Pál ellen, melyeket nem bírtak bebizonyítani; "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Acts 25:8",
            "text": "Mivelhogy ő a maga mentségére ezt feleli vala: Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen semmit sem vétettem. "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Acts 25:9",
            "text": "Festus pedig a zsidóknak kedveskedni akarván, felelvén Pálnak, monda: Akarsz-é Jeruzsálembe felmenni és ott ítéltetni meg ezekről én előttem? "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Acts 25:10",
            "text": "Pál azonban monda: A császár ítélőszéke előtt állok, itt kell nékem megítéltetnem. A zsidóknak semmit sem vétettem, miként te is jól tudod."
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Acts 25:11",
            "text": "Mert ha vétkes vagyok és valami halálra méltót cselekedtem, nem vonakodom a haláltól; ha azonban semmi sincs azokban, a mikkel ezek vádolnak engem, senki sem ajándékozhat oda engem azoknak. A császárra appellálok! "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Acts 25:12",
            "text": "Akkor Festus tanácsával értekezvén, felele: A császárra appelláltál, a császár elé fogsz menni!  "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Acts 25:13",
            "text": " Néhány nap elmúltával pedig Agrippa király és Bernicé érkezék Czézáreába, hogy köszöntsék Festust. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Acts 25:14",
            "text": "Mikor pedig több napig időztek ott, Festus elébe adá a királynak a Pál dolgát, mondván: Van itt egy férfiú, kit Félix hagyott fogva. "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Acts 25:15",
            "text": "Ki felől, mikor Jeruzsálembe mentem, jelentést tőnek a főpapok és a zsidóknak vénei, kérve ő ellene ítéletet. "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Acts 25:16",
            "text": "Kiknek azt felelém, hogy nem szokásuk a rómaiaknak, hogy valamely embert halálra adjanak, mielőtt a vádlott szembe nem állíttatik vádlóival, és alkalmat nem nyer a vád felől való mentségére. "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Acts 25:17",
            "text": "Mikor azért ők ide gyűltek, minden haladék nélkül másnap az ítélőszékbe ülvén, előhozatám azt a férfiút, "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "Acts 25:18",
            "text": "Ki ellen, mikor vádlói előálltak, semmi bűnt nem hoztak fel azok közül, a miket én sejtettem: "
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "Acts 25:19",
            "text": "Hanem valami vitás kérdéseik valának ő vele az ő tulajdon babonaságuk felől, és bizonyos megholt Jézus felől, kiről Pál azt állítja vala, hogy él. "
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "Acts 25:20",
            "text": "Én pedig bizonytalanságban lévén az e felől való vitára nézve, kérdém, vajjon akar-é Jeruzsálembe menni, és ott ítéltetni meg ezek felől. "
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "Acts 25:21",
            "text": "Pál azonban appellálván, hogy ő Augustus döntésére tartassék fenn, parancsolám, hogy tartassék fogva, míg őt a császárhoz nem küldhetem. "
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "Acts 25:22",
            "text": "Agrippa pedig monda Festusnak: Szeretném magam is azt az embert hallani. Ő pedig monda: Holnap meg fogod őt hallani. "
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "Acts 25:23",
            "text": "Másnap tehát eljővén Agrippa és Bernicé nagy pompával, és bemenvén a kihallgatási terembe az ezredesekkel és a város főfőpolgáraival együtt, Festus parancsolatjára előhozák Pált. "
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "Acts 25:24",
            "text": "És monda Festus: Agrippa király, és ti férfiak mindnyájan, kik velünk egybe itt vagytok! Látjátok őt, ki felől a zsidóknak egész sokasága megkeresett engem, mind Jeruzsálemben, mind itt, azt kiáltva, hogy nem kell néki tovább élnie. "
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "Acts 25:25",
            "text": "Én pedig, ámbár megértém, hogy semmi halálra méltó dolgot sem cselekedett, de mivel éppen ő maga appellált Augustusra, elvégeztem, hogy elküldöm őt. "
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "Acts 25:26",
            "text": "Ki felől nem tudok valami bizonyost írni az én uramnak. Ezért hoztam őt előtökbe, és kiváltképen te elődbe, Agrippa király, hogy a kihallgatás megtörténtével tudjak mit írni. "
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "Acts 25:27",
            "text": "Mert esztelen dolognak látszik nékem, hogy a ki foglyot küld, az ellene való vádakat is meg ne jelentse.   "
        }
    ]
}