{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 26,
    "name": "Acts 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Acts 26:1",
            "text": " Agrippa pedig monda Pálnak: Megengedtetik néked, hogy szólj a magad mentségére. Akkor Pál kinyújtván kezét, védőbeszédet tartott: "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Acts 26:2",
            "text": "Agrippa király! Boldognak tartom magamat, hogy mindazok felől, a mikkel a zsidóktól vádoltatom, te előtted fogok védekezni e mai napon;"
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Acts 26:3",
            "text": "Mivel te nagyon jól ismered a zsidók minden szokását és vitás kérdését. Azért kérlek, hallgass meg engem türelmesen! "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Acts 26:4",
            "text": "Az én ifjúságomtól fogva való életemet tehát, mely kezdetétől az én népem közt Jeruzsálemben folyt le, tudják a zsidók mindnyájan. "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Acts 26:5",
            "text": "Kik tudják rólam eleitől fogva (ha bizonyságot akarnak tenni), hogy én a mi vallásunknak legszigorúbb felekezete szerint éltem, mint farizeus."
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Acts 26:6",
            "text": "Most is az Istentől a mi atyáinknak tett ígéret reménységéért állok itt ítélet alatt: "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Acts 26:7",
            "text": "Melyre a mi tizenkét nemzetségünk, éjjel és nappal buzgón szolgálva reményli, hogy eljut; mely reménységért vádoltatom, Agrippa király, a zsidóktól. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Acts 26:8",
            "text": "Micsoda? Hihetetlen dolognak tetszik néktek, hogy Isten halottakat támaszt fel? "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Acts 26:9",
            "text": "Én bizonyára elvégeztem vala magamban, hogy ama názáreti Jézus neve ellen sok ellenséges dolgot kell cselekednem. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Acts 26:10",
            "text": "Mit meg is cselekedtem Jeruzsálemben: és a szentek közül én sokat börtönbe vettettem, a főpapoktól való felhatalmazást megnyervén. Sőt mikor megölettetének, szavazatommal hozzájárultam. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Acts 26:11",
            "text": "És minden zsinagógában gyakorta büntetvén őket, káromlásra kényszerítettem; és felettébb dühösködvén ellenök, kergettem mind az idegen városokig is. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Acts 26:12",
            "text": "E dologban épen útban lévén Damaskus felé a főpapoktól vett felhatalmazással és engedelemmel, "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Acts 26:13",
            "text": "Délben látám az úton király, hogy mennyből a napnak fényességét meghaladó világosság sugárzott körül engem és azokat, kik velem együtt haladnak vala. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Acts 26:14",
            "text": "Mikor pedig mi mindnyájan leestünk a földre, hallék szózatot, mely én hozzám szól és ezt mondja vala zsidó nyelven: Saul, Saul, mit kergetsz engem? Nehéz néked az ösztön ellen rúgódoznod. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Acts 26:15",
            "text": "Én pedig mondék: Kicsoda vagy, Uram? És az monda: Én vagyok Jézus, a kit te kergetsz. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Acts 26:16",
            "text": "De kelj fel, és állj lábaidra: mert azért jelentem meg néked, hogy téged szolgává és bizonysággá rendeljelek úgy azokban, a miket láttál, mint azokban, a mikre nézve meg fogok néked jelenni ; "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Acts 26:17",
            "text": "Megszabadítván téged e néptől és a pogányoktól, kik közé most küldelek, "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Acts 26:18",
            "text": "Hogy megnyissad szemeiket, hogy setétségből világosságra és a Sátánnak hatalmából az Istenhez térjenek, hogy bűneiknek bocsánatát és a megszenteltettek között osztályrészt nyerjenek az én bennem való hit által. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Acts 26:19",
            "text": "Azért, Agrippa király, nem levék engedetlen a mennyei látás iránt; "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Acts 26:20",
            "text": "Hanem először a Damaskusbelieknek és Jeruzsálembelieknek, majd Júdeának egész tartományában és a pogányoknak hirdettem, hogy bánják meg bűneiket és térjenek meg az Istenhez, a megtéréshez méltó cselekedeteket cselekedvén. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Acts 26:21",
            "text": "Ezekért akartak engem megölni a zsidók, megfogván a templomban. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Acts 26:22",
            "text": "De Istentől segítséget vévén, mind e mai napig állok, bizonyságot tévén mind kicsinynek, mind nagynak, semmit sem mondván azokon kívül, a mikről mind a próféták megmondották, mind Mózes, hogy be fognak teljesedni: "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Acts 26:23",
            "text": "Hogy a Krisztusnak szenvedni kell, hogy mint a halottak feltámadásából első, világosságot fog hirdetni e népnek és a pogányoknak. "
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Acts 26:24",
            "text": "Mikor pedig ő ezeket mondá a maga mentségére, Festus nagy fenszóval monda: Bolond vagy te, Pál! A sok tudomány téged őrültségbe visz. "
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Acts 26:25",
            "text": "Ő pedig monda: Nem vagyok bolond, nemes Festus, hanem igaz és józan beszédeket szólok. "
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Acts 26:26",
            "text": "Mert tud ezekről a király, kihez bátorságosan is szólok: mert épen nem gondolom, hogy ezek közül ő előtte bármi is ismeretlen volna; mert nem valami zugolyában lett dolog ez. "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Acts 26:27",
            "text": "Hiszel-e, Agrippa király, a prófétáknak? Tudom, hogy hiszel. "
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Acts 26:28",
            "text": "Agrippa pedig monda Pálnak: Majdnem ráveszel engem, hogy keresztyénné legyek. "
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Acts 26:29",
            "text": "Pál pedig monda: Kívánnám Istentől, hogy necsak majdnem, hanem nagyon is, ne csak te, hanem mindazok is, kik ma engem hallgatnak, lennétek olyanok, a minő én is vagyok, e bilincsektől megválva. "
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Acts 26:30",
            "text": "És mikor ő ezeket mondá, felkele a király és a tiszttartó és Bernicé és a kik velük együtt ültek; "
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Acts 26:31",
            "text": "És visszavonultokban beszélgetnek vala egymással, mondván: Semmi halálra, vagy fogságra méltó dolgot nem cselekszik ez az ember. "
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Acts 26:32",
            "text": "Agrippa pedig monda Festusnak: Ezt az embert szabadon lehetett volna bocsátani, ha a császárra nem appellált volna.   "
        }
    ]
}