{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 27,
    "name": "Acts 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Acts 27:1",
            "text": " Midőn pedig elvégeztetett, hogy mi Itáliába hajózzunk, átadák mind Pált, mind némely egyéb foglyokat egy Július nevű századosnak a császári seregből. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Acts 27:2",
            "text": "Beülvén azért egy Adramittiumból való hajóba, az Ázsia mentében fekvő helyeket akarván behajózni, elindulánk, velünk lévén a maczedóniai Aristárkhus, ki Thessalonikából való. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Acts 27:3",
            "text": "És másnap megérkezénk Sidonba. És Július emberséggel bánván Pállal, megengedé, hogy barátaihoz elmenve gondoskodásukban részesüljön. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Acts 27:4",
            "text": "És onnan elindulván, Ciprus alatt evezénk el, mivelhogy a szelek ellenkezők valának. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Acts 27:5",
            "text": "És a Cziliczia és Pámfilia mellett levő tengeren átevezvén, eljutánk a licziai Mirába. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Acts 27:6",
            "text": "És mivel ott a százados egy Itáliába menő alexandriai hajót talált, abba szállított be minket. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Acts 27:7",
            "text": "Több napon át azonban lassan hajózván és nehezen érkezvén Knidushoz, mivel nem enged vala bennünket odajutni a szél, elhajózánk Kréta alatt, Salmóné mellett, "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Acts 27:8",
            "text": "És nagy ügygyel-bajjal elhajózván mellette, jutánk egy helyre, melyet Szépkikötőknek neveznek, melyhez közel vala Lásea városa. "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Acts 27:9",
            "text": "Mivel pedig sok idő mult el, és a hajózás más veszedelmes vala, mivelhogy a bőjt is elmult immár, inti vala Pál őket, "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Acts 27:10",
            "text": "Ezt mondván nékik: Férfiak, látom, hogy nemcsak a teréhnek és a hajónak, hanem a mi életünknek is bántódásával és nagy kárával fog történni e hajózás. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Acts 27:11",
            "text": "De a százados inkább hisz vala a kormányosmesternek és a hajótulajdonosnak, hogynem annak, a mit Pál mond vala. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Acts 27:12",
            "text": "Mivel pedig az a kikötő telelésre nem volt alkalmas, a többség azt határozá, hogy hajózzanak el onnan is, ha valami módon eljutva Fénixbe, Kréta kikötőjébe, mely délnyugot és északnyugot felé néz, kitelelhetnének. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Acts 27:13",
            "text": "Mivel pedig déli szél kezdett lassan fúni, azt gondolván, hogy feltett szándékuknak uraivá lettek, elindulván, közelebb hajóztak el Kréta mellett. "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Acts 27:14",
            "text": "Nemsokára azonban viharos szélvész csapott le oda, mely Észak-keleti szélnek neveztetik. "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Acts 27:15",
            "text": "Mikor pedig a hajó elragadtatott, és nem bírt a széllel szembe menni, nekieresztvén azt, vitetünk vala tova. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Acts 27:16",
            "text": "Mikor pedig egy kis sziget alá futottunk, mely Klaudának hívattatik, csak alig bírtuk hatalmunkba keríteni a csolnakot. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Acts 27:17",
            "text": "Melyet miután felvontak, védőeszközöket alkalmaznak vala, alól megövedzvén a hajót; és mivel félnek vala, hogy zátonyra bukkannak, lebocsátván a vitorlát, úgy vitetnek vala. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Acts 27:18",
            "text": "Mikor pedig a szélvésztől nagyon hányattatánk, másnap a hajóterhet kihányák;"
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Acts 27:19",
            "text": "És harmadnap tulajdon kezeinkkel hányók ki a hajó felszerelését. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Acts 27:20",
            "text": "Mikor pedig több napon át sem nap, sem csillagok nem látszottak, és nem kis vihar szorongatott, továbbra minden reménységünk elvétetett életben maradásunk felől. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Acts 27:21",
            "text": "Mikor pedig hosszas volt már az étlenség, akkor Pál felállván ő közöttük, monda: Jóllehet szükséges lett volna, óh férfiak, hogy engedelmeskedve nékem, ne indultunk volna el Krétából, és elkerültük volna ezt a bajt és kárt: "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Acts 27:22",
            "text": "Mindazáltal mostanra nézve is intelek benneteket, hogy jó reménységben legyetek; mert egy lélek sem vész el közületek, hanem csak a hajó. "
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Acts 27:23",
            "text": "Mert ez éjjel mellém álla egy angyala az Istennek, a kié vagyok, a kinek szolgálok is, "
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Acts 27:24",
            "text": "Ezt mondván: Ne félj Pál! A császár elé kell néked állanod. És ímé az Isten ajándékba adta néked mindazokat, kik te veled hajóznak. "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Acts 27:25",
            "text": "Annakokáért jó reménységben legyetek, férfiak! Mert hiszek az Istennek, hogy úgy lesz, a mint nékem megmondatott. "
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Acts 27:26",
            "text": "Egy szigetre kell pedig nékünk kivetődnünk. "
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Acts 27:27",
            "text": "Mikor pedig a tizennegyedik éjszaka eljött, a mint ide s tova hányatánk az Ádrián, éjféltájban észrevevék a hajósok hogy valami szárazföld közelget hozzájok. "
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "Acts 27:28",
            "text": "És lebocsátván a vízmérő ónt, húsz ölnyinek találák, majd egy kevéssé tovább menvén és ismét lebocsátván a vízmérő ónt, találák tizenöt ölnyinek. "
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "Acts 27:29",
            "text": "És mivel féltek, hogy szirtes helyekre vetődhetnek, a hajónak hátulsó részéből négy vasmacskát vetvén ki, kívánják vala, hogy nappal legyen. "
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "Acts 27:30",
            "text": "A hajósok pedig mikor el akarának menekülni a hajóból, és a csolnakot lebocsáták a tengerre, annak színe alatt, mintha a hajó orrából vasmacskákat akarnának vetni, "
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "Acts 27:31",
            "text": "Monda Pál a századosnak és a vitézeknek: Ha ezek a hajóban nem maradnak, ti meg nem szabadulhattok. "
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "Acts 27:32",
            "text": "Akkor a vitézek elvágák a csolnak köteleit, és ki hagyák esni azt. "
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "Acts 27:33",
            "text": "Addig pedig, míg nappal lenne, inti vala Pál mindnyájokat, hogy egyenek, mondván: Ma tizennegyedik napja, mióta folyton étlen várakoztok, semmit sem véve magatokhoz. "
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "Acts 27:34",
            "text": "Azért intelek benneteket, hogy egyetek, mert ez a ti javatokra szolgál. Mert közületek senkinek sem esik le egy hajszál a fejéről. "
        },
        {
            "chapter": 27,
            "verse": 35,
            "name": "Acts 27:35",
            "text": "Mikor pedig ezeket mondá, és kenyeret vőn kezébe, hálákat ada Istennek mindnyájok előtt, és megtörvén, kezde enni. "
        },
        {
            "chapter": 27,
            "verse": 36,
            "name": "Acts 27:36",
            "text": "Felbátorodván pedig mindnyájan, szintén vevének magukhoz táplálékot. "
        },
        {
            "chapter": 27,
            "verse": 37,
            "name": "Acts 27:37",
            "text": "Valánk pedig a hajóban lélekszám szerint összesen kétszázhetvenhatan. "
        },
        {
            "chapter": 27,
            "verse": 38,
            "name": "Acts 27:38",
            "text": "Miután pedig megelégedtek eledellel, a hajót könnyebbítik vala, a gabonát kihányván a tengerbe. "
        },
        {
            "chapter": 27,
            "verse": 39,
            "name": "Acts 27:39",
            "text": "Mikor pedig megvirradt, a szárazföldet nem ismerik vala fel; hanem egy tengeröblöt sajdítanak vala, melynek síma partja van, melyre végezék, hogy kihajtják a hajót, ha bírják. "
        },
        {
            "chapter": 27,
            "verse": 40,
            "name": "Acts 27:40",
            "text": "A vasmacskákat azért körös-körül elvagdalván, a tengerben hagyák, egyszersmind eloldván a kormányrudak köteleit és felvonván a nagy vitorlát a szélfúvásnak, igyekeznek vala a part felé haladni. "
        },
        {
            "chapter": 27,
            "verse": 41,
            "name": "Acts 27:41",
            "text": "De mikor egy zátonyos helyre találtak, ráhajtották a hajót. És az első része ugyan megakadván, mozdíthatatlanul marad vala, a hátulsó része azonban szakadoz vala a haboknak ereje miatt. "
        },
        {
            "chapter": 27,
            "verse": 42,
            "name": "Acts 27:42",
            "text": "A vitézeknek pedig az lőn tanácsa, hogy a foglyokat vágják le, hogy senki el ne szaladhasson, minekutána kiúszott. "
        },
        {
            "chapter": 27,
            "verse": 43,
            "name": "Acts 27:43",
            "text": "De a százados meg akarván tartani Pált, eltiltá őket e szándéktól, és megparancsolá, hogy a kik úszni tudnak, először azok szökdössenek a tengerbe és meneküljenek ki a szárazföldre. "
        },
        {
            "chapter": 27,
            "verse": 44,
            "name": "Acts 27:44",
            "text": "A többiek pedig ki deszkákon, ki a hajó egyéb darabjain. És így lőn, hogy mindnyájan szerencsésen kimenekültek a szárazföldre.   "
        }
    ]
}