{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 3,
    "name": "Acts 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Acts 3:1",
            "text": " Péter és János pedig együtt mennek vala fel a templomba az imádkozásnak órájára, kilenczre."
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Acts 3:2",
            "text": "És hoznak vala egy embert, ki az ő anyjának méhétől fogva sánta vala, kit minden nap le szoktak tenni a templom kapujánál, melyet Ékesnek neveznek, hogy kérjen alamizsnát azoktól, a kik bemennek a temlomba. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Acts 3:3",
            "text": "Ez mikor látta, hogy Péter és János a templomba akarnak bemenni, kére ő tőlük alamizsnát. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Acts 3:4",
            "text": "Péter pedig mikor szemeit reá vetette Jánossal egyben, monda: Nézz mi reánk! "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Acts 3:5",
            "text": "Az annakokáért figyelmez vala reájok, remélvén, hogy valamit kap tőlük."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Acts 3:6",
            "text": "Péter pedig monda: Ezüstöm és aranyam nincsen nékem; hanem a mim van, azt adom néked: a názáreti Jézus Krisztus nevében, kelj fel és járj! "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Acts 3:7",
            "text": "És őt jobbkezénél fogva felemelé, és azonnal megerősödének az ő lábai és bokái. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Acts 3:8",
            "text": "És felszökvén, megálla és jár vala és beméne ő velök a templomba, járkálva és szökdelve és dícsérve az Istent. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Acts 3:9",
            "text": "És látá őt az egész nép, hogy jár és dícséri az Istent: "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Acts 3:10",
            "text": "És megismerék őt, hogy ő volt az, a ki alamizsnáért ült a templomnak Ékeskapujában; és megtelének csodálkozással és azon való álmélkodással, a mi történt vala ő vele.  "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Acts 3:11",
            "text": " Mikor pedig ragaszkodék Péterhez és Jánoshoz az a sánta, a ki meggyógyult, az egész nép álmélkodva összefuta ő hozzájok a tornáczba, mely Salamonénak neveztetik. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Acts 3:12",
            "text": "Mikor pedig ezt látta Péter, monda a népnek: Izráel férfiai, mit csodálkoztok ezen, vagy mit néztek mi reánk, mintha tulajdon erőnkkel vagy jámborságunkkal míveltük volna azt, hogy az járjon? "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Acts 3:13",
            "text": "Az Ábrahámnak, Izsáknak és Jákóbnak Istene, a mi atyáinknak Istene megdicsőítette az ő Fiát, Jézust, kit ti elárulátok, és megtagadátok Pilátus előtt, noha ő úgy ítélt, hogy elbocsátja. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Acts 3:14",
            "text": "Ti pedig azt a szentet és igazat megtagadátok és kívánátok, hogy a gyilkos ember bocsáttassék el néktek, "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Acts 3:15",
            "text": "Az életnek fejedelmét pedig megölétek; kit az Isten feltámasztott a halálból, minek mi vagyunk bizonyságai. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Acts 3:16",
            "text": "És az ő nevében való hit által erősítette meg az ő neve ezt, a kit láttok és ismertek; és a hit, mely ő általa van, adta néki ezt az épséget mindnyájan a ti szemetek láttára. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Acts 3:17",
            "text": "De most, atyámfiai, tudom, hogy tudatlanságból cselekedtetek, miképen a ti fejedelmeitek is. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Acts 3:18",
            "text": "Az Isten pedig, a mikről eleve megmondotta minden ő prófétájának szája által, hogy a Krisztus elszenvedi, ekképen töltötte be. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Acts 3:19",
            "text": "Bánjátok meg azért és térjetek meg, hogy eltöröltessenek a ti bűneitek, hogy így eljőjjenek a felüdülés idei az Úrnak színétől. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Acts 3:20",
            "text": "És elküldje a Jézus Krisztust, a ki néktek előre hirdettetett. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Acts 3:21",
            "text": "Kit az égnek kell magába fogadnia mind az időkig, míglen újjá teremtetnek mindenek, a mikről szólott az Isten minden ő szent prófétájának szája által eleitől fogva. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Acts 3:22",
            "text": "Mert Mózes ezt mondotta az atyáknak: Prófétát támaszt néktek az Úr, a ti Istenetek a ti atyátokfiai közül, mint engem; azt hallgassátok mindenben, a mit csak szólánd néktek. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Acts 3:23",
            "text": "Lészen pedig, hogy minden lélek, valamely nem hallgatánd arra a prófétára, ki fog irtatni a nép közül. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Acts 3:24",
            "text": "De a próféták is mindnyájan Sámueltől és a következőktől fogva, a kik csak szóltak, e napokról jövendöltek. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Acts 3:25",
            "text": "Ti vagytok a prófétáknak és a szövetségnek fiai, melyet Isten szerzett a mi atyáinkkal, mondván Ábrahámnak: És a te magodban megáldatnak a földnek nemzetségei mindnyájan. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Acts 3:26",
            "text": "Az Isten az ő Fiát, Jézust első sorban néktek támasztván, elküldé őt, hogy megáldjon titeket, mindegyikőtöket megtérítvén bűneitekből.   "
        }
    ]
}