{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 6,
    "name": "Acts 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Acts 6:1",
            "text": " Azokban a napokban pedig, mikor a tanítványok szaporodának, támada a görög zsidók közt panaszolkodás a héberek ellen, hogy az ő közülük való özvegyasszonyok mellőztetnek a mindennapi szolgálatban. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Acts 6:2",
            "text": "Annakokáért a tizenkettő egybegyűjtvén a tanítványok sokaságát, mondának: Nem helyes, hogy mi az Isten ígéjét elhagyjuk és az asztalok körül szolgáljunk."
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Acts 6:3",
            "text": "Válaszszatok azért, atyámfiai, ti közületek hét férfiút, kiknek jó bizonyságuk van, kik Szent Lélekkel és bölcseséggel teljesek, kiket erre a foglalatosságra beállítsunk."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Acts 6:4",
            "text": "Mi pedig foglalatosok maradunk a könyörgésben és az ígehirdetés szolgálatában. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Acts 6:5",
            "text": "És tetszék e beszéd az egész sokaságnak: és kiválaszták Istvánt, ki hittel és Szent Lélekkel teljes férfiú vala, Filepet, Prokhórust, Nikánórt, Timónt, Párménást és Nikolaust, ki Antiókhiából való prozelitus vala; "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Acts 6:6",
            "text": "Kiket állatának az apostolok elébe; és miután imádkoztak, kezeiket reájok veték. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Acts 6:7",
            "text": "És az Isten ígéje növekedék; és sokasodék nagyon a tanítványok száma Jeruzsálemben; és a papok közül is nagy sokan követék a hitet.  "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Acts 6:8",
            "text": " István pedig teljes lévén hittel és erővel, nagy csodákat és jeleket cselekszik vala a nép között. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Acts 6:9",
            "text": "Előállának azonban némelyek ahhoz a zsinagógához tartozók közül, mely a szabadosokénak, Czirénebeliekének, Alexandriabeliekének és a Czilicziából és Ázsiából valókénak neveztetett, kik Istvánnal vetekednek vala. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Acts 6:10",
            "text": "De nem állhattak ellene a bölcseségnek és a Léleknek, mely által szól vala. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Acts 6:11",
            "text": "Akkor felbujtottak valami embereket, kik mondának: Hallottuk őt káromló beszédeket szólni Mózes ellen és az Isten ellen. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Acts 6:12",
            "text": "És felzendíték a népet, a véneket és az írástudókat; és reá rohanván, magukkal ragadák őt, és vivék a tanács elé; "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Acts 6:13",
            "text": "És állatának hamis tanúkat, kik mondának: Ez az ember nem szűnik meg káromló beszédeket szólni e szent hely ellen és a törvény ellen: "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Acts 6:14",
            "text": "Mert hallottuk, a mint azt mondá, hogy az a názáreti Jézus ezt a helyet elrontja, és megváltoztatja a czerimóniákat, melyeket adott nékünk Mózes. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Acts 6:15",
            "text": "És szemeiket reá vetvén a tanácsban űlők mindnyájan, olyannak láták az ő orczáját, mint egy angyalnak orczáját.   "
        }
    ]
}