{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 8,
    "name": "Acts 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Acts 8:1",
            "text": " Saulus pedig szintén javallta az ő megöletését. És támada azon a napon nagy üldözés a jeruzsálemi gyülekezet ellen, és mindnyájan eloszlának Júdeának és Samáriának tájaira, az apostolokat kivéve. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Acts 8:2",
            "text": "Istvánt pedig eltakaríták kegyes férfiak, és nagy sírást tőnek ő rajta. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Acts 8:3",
            "text": "Saulus pedig pusztítá az anyaszentegyházat, házról-házra járva, és férfiakat és asszonyokat elővonszolva, tömlöczbe veti vala. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Acts 8:4",
            "text": "Amazok annakokáért eloszolván, széjjeljártak, hirdetve az ígét.  "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Acts 8:5",
            "text": " És Filep lemenvén Samária városába, prédikálja vala nékik a Krisztust. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Acts 8:6",
            "text": "A sokaság pedig egy szívvel-lélekkel figyelmeze azokra, a miket Filep mondott, hallván és látván a jeleket, melyeket cselekedék. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Acts 8:7",
            "text": "Mert sokakból, kikben tisztátalan lelkek voltak, nagy hangon kiáltva kimenének; sok gutaütött és sánta pedig meggyógyula. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Acts 8:8",
            "text": "És lőn nagy öröm abban a városban. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Acts 8:9",
            "text": "Egy Simon nevű ember pedig már előbb gyakorolta abban a városban az ördögi tudományt és elámította Samária népét, magát valami nagynak állítván: "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Acts 8:10",
            "text": "Kire mindnyájan figyeltek, kicsinytől nagyig, mondván: Ez az Istennek ama nagy ereje! "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Acts 8:11",
            "text": "Azért figyeltek pedig rá, mert sok időn át az ördögi mesterségekkel elámította őket."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Acts 8:12",
            "text": "De miután hittek Filepnek, a ki az Isten országára és a Jézus Krisztus nevére tartozó örvendetes dolgokat hirdeti vala, megkeresztelkedének mind férfiak, mind asszonyok. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Acts 8:13",
            "text": "És Simon maga is hűn, és megkeresztelkedvén, Fileppel tarta; és látván, hogy jelek és nagy erők lesznek, álmélkodik vala. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Acts 8:14",
            "text": "Mikor pedig meghallották a jeruzsálemi apostolok, hogy Samária bevette az Isten ígéjét, elküldék azokhoz Pétert és Jánost; "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Acts 8:15",
            "text": "Kik mikor lementek, könyörögtek érettük, hogy vegyenek Szent Lelket: "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Acts 8:16",
            "text": "Mert még senkire azok közül nem szállott rá, csak meg voltak keresztelve az Úr Jézus nevére. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Acts 8:17",
            "text": "Akkor kezeiket reájuk veték, és vőnek Szent Lelket. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Acts 8:18",
            "text": "Mikor pedig látta Simon, hogy az apostolok kézrátétele által adatik a Szent Lélek, megkínálá őket pénzzel, "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Acts 8:19",
            "text": "Mondván: Adjátok nékem is ezt a hatalmat, hogy valakire vetem kezeimet, Szent Lelket vegyen. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Acts 8:20",
            "text": "De Péter monda néki: A te pénzed veled együtt veszszen el, mivel azt gondoltad, hogy az Istennek ajándéka pénzen megvehető."
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Acts 8:21",
            "text": "Nincsen néked részed, sem örökséged e dologban, mert a te szíved nem igaz az Isten előtt. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Acts 8:22",
            "text": "Térj meg azért ezen gonoszságodból, és kérjed az Istent, ha talán megbocsáttatik néked szívednek gondolatja."
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Acts 8:23",
            "text": "Mert látom, hogy te keserűséges méregben és álnokságnak kötelékében leledzel."
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Acts 8:24",
            "text": "Felelvén pedig Simon, monda: Könyörögjetek ti énérettem az Úrnak, hogy semmi azokból, a miket mondtatok, reám ne jőjjön. "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Acts 8:25",
            "text": "Azok annakokáért, minekutána bizonyságot tettek, és hirdették az Úrnak ígéjét, megtérének Jeruzsálembe, és a Samaritánusoknak sok falujában prédikálák az evangyéliomot. "
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Acts 8:26",
            "text": " Az Úrnak angyala pedig szóla Filepnek, mondván: Kelj fel és menj el dél felé, arra az útra, mely Jeruzsálemből Gázába megy alá. Járatlan ez. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Acts 8:27",
            "text": "És felkelvén, elméne. És ímé egy szerecsen férfiú, Kandakénak, a szerecsenek királyasszonyának hatalmas komornyikja, ki az ő egész kincstárának felügyelője vala, ki feljött imádkozni Jeruzsálembe; "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Acts 8:28",
            "text": "És visszatérőben volt és az ő szekerén ül vala, és olvasá Ésaiás prófétát."
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Acts 8:29",
            "text": "Monda pedig a Lélek Filepnek: Járulj oda és csatlakozzál ehhez a szekérhez! "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Acts 8:30",
            "text": "Filep azért oda futamodván, hallá, a mint az Ésaiás prófétát olvassa vala. És monda: Vajjon érted-é, a mit olvasol? "
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Acts 8:31",
            "text": "Ő pedig monda: Mimódon érthetném, ha csak valaki meg nem magyarázza nékem? És kéré Filepet, hogy felhágván, üljön mellé. "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Acts 8:32",
            "text": "Az írásnak helye pedig, melyet olvasott, ez vala: Mint juh viteték mészárszékre, és mint a bárány az ő nyírője előtt néma, azonképen nem nyitotta fel az ő száját. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Acts 8:33",
            "text": "Az ő megaláztatásában az ő ítélete elvétetett, az ő nemzetségét pedig kicsoda sorolja el? mert elvétetik a földről az ő élete. "
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Acts 8:34",
            "text": "Felelvén pedig a komornyik Filepnek, monda: Kérlek téged, kiről mondja ezt a próféta? Magáról-é, vagy más valakiről? "
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Acts 8:35",
            "text": "Filep pedig száját megnyitván, és elkezdvén ezen az íráson, hirdeté néki a Jézust. "
        },
        {
            "chapter": 8,
            "verse": 36,
            "name": "Acts 8:36",
            "text": "Mikor pedig menének az úton, jutának egy vízhez; és monda a komornyik: Ímhol a víz: mi gátol, hogy megkeresztelkedjem?"
        },
        {
            "chapter": 8,
            "verse": 37,
            "name": "Acts 8:37",
            "text": "Filep pedig monda: Ha teljes szívből hiszel, meglehet. Az pedig felelvén, monda: Hiszem, hogy a Jézus Krisztus az Isten Fia. "
        },
        {
            "chapter": 8,
            "verse": 38,
            "name": "Acts 8:38",
            "text": "És megállítá a szekeret; és leszállának mindketten a vízbe, Filep és a komornyik; és megkeresztelé őt. "
        },
        {
            "chapter": 8,
            "verse": 39,
            "name": "Acts 8:39",
            "text": "Mikor pedig a vízből feljöttek, az Úrnak Lelke elragadá Filepet; és többé nem látta őt a komornyik, mert tovább méne az ő útján örömmel. "
        },
        {
            "chapter": 8,
            "verse": 40,
            "name": "Acts 8:40",
            "text": "Filep pedig találtaték Azótusban; és széjjeljárva hirdeté az evangyéliomot minden városnak, míglen Czézáreába juta.   "
        }
    ]
}