{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 40,
    "book_name": "Matthew",
    "chapter": 2,
    "name": "Matthew 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Matthew 2:1",
            "text": "Cum ergo natus esset Jesus in Bethlehem Juda in diebus Herodis regis, ecce magi ab oriente venerunt Jerosolymam, "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Matthew 2:2",
            "text": "dicentes : Ubi est qui natus est rex Judæorum ? vidimus enim stellam ejus in oriente, et venimus adorare eum. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Matthew 2:3",
            "text": "Audiens autem Herodes rex, turbatus est, et omnis Jerosolyma cum illo. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Matthew 2:4",
            "text": "Et congregans omnes principes sacerdotum, et scribas populi, sciscitabatur ab eis ubi Christus nasceretur. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Matthew 2:5",
            "text": "At illi dixerunt : In Bethlehem Judæ : sic enim scriptum est per prophetam :  "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Matthew 2:6",
            "text": "  Et tu Bethlehem terra Juda,  nequaquam minima es  in principibus Juda :  ex te enim exiet dux, qui regat populum meum Israël. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Matthew 2:7",
            "text": "Tunc Herodes clam vocatis magis diligenter didicit ab eis tempus stellæ, quæ apparuit eis : "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Matthew 2:8",
            "text": "et mittens illos in Bethlehem, dixit : Ite, et interrogate diligenter de puero : et cum inveneritis, renuntiate mihi, ut et ego veniens adorem eum. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Matthew 2:9",
            "text": "Qui cum audissent regem, abierunt, et ecce stella, quam viderant in oriente, antecedebat eos, usque dum veniens staret supra, ubi erat puer. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Matthew 2:10",
            "text": "Videntes autem stellam gavisi sunt gaudio magno valde. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Matthew 2:11",
            "text": "Et intrantes domum, invenerunt puerum cum Maria matre ejus, et procidentes adoraverunt eum : et apertis thesauris suis obtulerunt ei munera, aurum, thus, et myrrham. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Matthew 2:12",
            "text": "Et responso accepto in somnis ne redirent ad Herodem, per aliam viam reversi sunt in regionem suam.  "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Matthew 2:13",
            "text": " Qui cum recessissent, ecce angelus Domini apparuit in somnis Joseph, dicens : Surge, et accipe puerum, et matrem ejus, et fuge in Ægyptum, et esto ibi usque dum dicam tibi. Futurum est enim ut Herodes quærat puerum ad perdendum eum. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Matthew 2:14",
            "text": "Qui consurgens accepit puerum et matrem ejus nocte, et secessit in Ægyptum : "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Matthew 2:15",
            "text": "et erat ibi usque ad obitum Herodis : ut adimpleretur quod dictum est a Domino per prophetam dicentem : Ex Ægypto vocavi filium meum. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Matthew 2:16",
            "text": "Tunc Herodes videns quoniam illusus esset a magis, iratus est valde, et mittens occidit omnes pueros, qui erant in Bethlehem, et in omnibus finibus ejus, a bimatu et infra secundum tempus, quod exquisierat a magis. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Matthew 2:17",
            "text": "Tunc adimpletum est quod dictum est per Jeremiam prophetam dicentem :  "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Matthew 2:18",
            "text": "  Vox in Rama audita est  ploratus, et ululatus multus :  Rachel plorans filios suos,  et noluit consolari, quia non sunt.  "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Matthew 2:19",
            "text": " Defuncto autem Herode, ecce angelus Domini apparuit in somnis Joseph in Ægypto, "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Matthew 2:20",
            "text": "dicens : Surge, et accipe puerum, et matrem ejus, et vade in terram Israël : defuncti sunt enim qui quærebant animam pueri. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Matthew 2:21",
            "text": "Qui consurgens, accepit puerum, et matrem ejus, et venit in terram Israël. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Matthew 2:22",
            "text": "Audiens autem quod Archelaus regnaret in Judæa pro Herode patre suo, timuit illo ire : et admonitus in somnis, secessit in partes Galilææ. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Matthew 2:23",
            "text": "Et veniens habitavit in civitate quæ vocatur Nazareth : ut adimpleretur quod dictum est per prophetas : Quoniam Nazaræus vocabitur.   "
        }
    ]
}