{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 8,
    "name": "2 Samuel 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "2 Samuel 8:1",
            "text": "Factum est autem post hæc, percussit David Philisthiim, et humiliavit eos, et tulit David frenum tributi de manu Philisthiim. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "2 Samuel 8:2",
            "text": "Et percussit Moab, et mensus est eos funiculo, coæquans terræ : mensus est autem duos funiculos, unum ad occidendum, et unum ad vivificandum : factusque est Moab David serviens sub tributo. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "2 Samuel 8:3",
            "text": "Et percussit David Adarezer filium Rohob regem Soba, quando profectus est ut dominaretur super flumen Euphraten. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "2 Samuel 8:4",
            "text": "Et captis David ex parte ejus mille septingentis equitibus, et viginti millibus peditum, subnervavit omnes jugales curruum : dereliquit autem ex eis centum currus. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "2 Samuel 8:5",
            "text": "Venit quoque Syria Damasci, ut præsidium ferret Adarezer regi Soba : et percussit David de Syria viginti duo millia virorum. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "2 Samuel 8:6",
            "text": "Et posuit David præsidium in Syria Damasci : factaque est Syria David serviens sub tributo : servavitque Dominus David in omnibus ad quæcumque profectus est. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "2 Samuel 8:7",
            "text": "Et tulit David arma aurea quæ habebant servi Adarezer, et detulit ea in Jerusalem. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "2 Samuel 8:8",
            "text": "Et de Bete et de Beroth, civitatibus Adarezer, tulit rex David æs multum nimis. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "2 Samuel 8:9",
            "text": "Audivit autem Thou rex Emath quod percussisset David omne robur Adarezer, "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "2 Samuel 8:10",
            "text": "et misit Thou Joram filium suum ad regem David, ut salutaret eum congratulans, et gratias ageret : eo quod expugnasset Adarezer, et percussisset eum. Hostis quippe erat Thou Adarezer, et in manu ejus erant vasa aurea, et vasa argentea, et vasa ærea : "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "2 Samuel 8:11",
            "text": "quæ et ipsa sanctificavit rex David Domino cum argento et auro quæ sanctificaverat de universis gentibus quas subegerat, "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "2 Samuel 8:12",
            "text": "de Syria, et Moab, et filiis Ammon, et Philisthiim, et Amalec, et de manubiis Adarezer filii Rohob regis Soba. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "2 Samuel 8:13",
            "text": "Fecit quoque sibi David nomen cum reverteretur capta Syria in valle Salinarum, cæsis decem et octo millibus : "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "2 Samuel 8:14",
            "text": "et posuit in Idumæa custodes, statuitque præsidium : et facta est universa Idumæa serviens David, et servavit Dominus David in omnibus ad quæcumque profectus est. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "2 Samuel 8:15",
            "text": "Et regnavit David super omnem Israël : faciebat quoque David judicium et justitiam omni populo suo. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "2 Samuel 8:16",
            "text": "Joab autem filius Sarviæ erat super exercitum : porro Josaphat filius Ahilud erat a commentariis : "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "2 Samuel 8:17",
            "text": "et Sadoc filius Achitob, et Achimelech filius Abiathar, erant sacerdotes : et Saraias, scriba : "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "2 Samuel 8:18",
            "text": "Banaias autem filius Jojadæ super Cerethi et Phelethi : filii autem David sacerdotes erant.   "
        }
    ]
}