{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 10,
    "name": "Acts 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Acts 10:1",
            "text": "Vir autem quidam erat in Cæsarea, nomine Cornelius, centurio cohortis quæ dicitur Italica, "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Acts 10:2",
            "text": "religiosus, ac timens Deum cum omni domo sua, faciens eleemosynas multas plebi, et deprecans Deum semper. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Acts 10:3",
            "text": "Is vidit in visu manifeste, quasi hora diei nona, angelum Dei introëuntem ad se, et dicentem sibi : Corneli. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Acts 10:4",
            "text": "At ille intuens eum, timore correptus, dixit : Quid est, domine ? Dixit autem illi : Orationes tuæ et eleemosynæ tuæ ascenderunt in memoriam in conspectu Dei. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Acts 10:5",
            "text": "Et nunc mitte viros in Joppen, et accersi Simonem quemdam, qui cognominatur Petrus : "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Acts 10:6",
            "text": "hic hospitatur apud Simonem quemdam coriarium, cujus est domus juxta mare : hic dicet tibi quid te oporteat facere. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Acts 10:7",
            "text": "Et cum discessisset angelus qui loquebatur illi, vocavit duos domesticos suos, et militem metuentem Dominum ex his qui illi parebant. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Acts 10:8",
            "text": "Quibus cum narrasset omnia, misit illos in Joppen.  "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Acts 10:9",
            "text": " Postera autem die, iter illis facientibus, et appropinquantibus civitati, ascendit Petrus in superiora ut oraret circa horam sextam. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Acts 10:10",
            "text": "Et cum esuriret, voluit gustare. Parantibus autem illis, cecidit super eum mentis excessus : "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Acts 10:11",
            "text": "et vidit cælum apertum, et descendens vas quoddam, velut linteum magnum, quatuor initiis submitti de cælo in terram, "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Acts 10:12",
            "text": "in quo erant omnia quadrupedia, et serpentia terræ, et volatilia cæli. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Acts 10:13",
            "text": "Et facta est vox ad eum : Surge, Petre : occide, et manduca. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Acts 10:14",
            "text": "Ait autem Petrus : Absit Domine, quia numquam manducavi omne commune et immundum. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Acts 10:15",
            "text": "Et vox iterum secundo ad eum : Quod Deus purificavit, tu commune ne dixeris. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Acts 10:16",
            "text": "Hoc autem factum est per ter : et statim receptum est vas in cælum. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Acts 10:17",
            "text": "Et dum intra se hæsitaret Petrus quidnam esset visio quam vidisset, ecce viri qui missi erant a Cornelio, inquirentes domum Simonis astiterunt ad januam. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Acts 10:18",
            "text": "Et cum vocassent, interrogabant, si Simon qui cognominatur Petrus illic haberet hospitium. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Acts 10:19",
            "text": "Petro autem cogitante de visione, dixit Spiritus ei : Ecce viri tres quærunt te. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Acts 10:20",
            "text": "Surge itaque, descende, et vade cum eis nihil dubitans : quia ego misi illos. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Acts 10:21",
            "text": "Descendens autem Petrus ad viros, dixit : Ecce ego sum, quem quæritis : quæ causa est, propter quam venistis ? "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Acts 10:22",
            "text": "Qui dixerunt : Cornelius centurio, vir justus et timens Deum, et testimonium habens ab universa gente Judæorum, responsum accepit ab angelo sancto accersire te in domum suam, et audire verba abs te. "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Acts 10:23",
            "text": "Introducens ergo eos, recepit hospitio. Sequenti autem die, surgens profectus est cum illis, et quidam ex fratribus ab Joppe comitati sunt eum.  "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Acts 10:24",
            "text": " Altera autem die introivit Cæsaream. Cornelius vero exspectabat illos, convocatis cognatis suis et necessariis amicis. "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Acts 10:25",
            "text": "Et factum est cum introisset Petrus, obvius venit ei Cornelius, et procidens ad pedes ejus adoravit. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Acts 10:26",
            "text": "Petrus vero elevavit eum, dicens : Surge : et ego ipse homo sum. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Acts 10:27",
            "text": "Et loquens cum illo intravit, et invenit multos qui convenerant : "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Acts 10:28",
            "text": "dixitque ad illos : Vos scitis quomodo abominatum sit viro Judæo conjungi aut accedere ad alienigenam : sed mihi ostendit Deus neminem communem aut immundum dicere hominem. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Acts 10:29",
            "text": "Propter quod sine dubitatione veni accersitus. Interrogo ergo, quam ob causam accersistis me ? "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Acts 10:30",
            "text": "Et Cornelius ait : A nudiusquarta die usque ad hanc horam, orans eram hora nona in domo mea, et ecce vir stetit ante me in veste candida, et ait : "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Acts 10:31",
            "text": "Corneli, exaudita est oratio tua, et eleemosynæ tuæ commemoratæ sunt in conspectu Dei. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Acts 10:32",
            "text": "Mitte ergo in Joppen, et accersi Simonem qui cognominatur Petrus : hic hospitatur in domo Simonis coriarii juxta mare. "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Acts 10:33",
            "text": "Confestim ergo misi ad te : et tu benefecisti veniendo. Nunc ergo omnes nos in conspectu tuo adsumus audire omnia quæcumque tibi præcepta sunt a Domino.  "
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Acts 10:34",
            "text": " Aperiens autem Petrus os suum, dixit : In veritate comperi quia non est personarum acceptor Deus ; "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Acts 10:35",
            "text": "sed in omni gente qui timet eum, et operatur justitiam, acceptus est illi. "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Acts 10:36",
            "text": "Verbum misit Deus filiis Israël, annuntians pacem per Jesum Christum (hic est omnium Dominus). "
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Acts 10:37",
            "text": "Vos scitis quod factum est verbum per universam Judæam : incipiens enim a Galilæa post baptismum quod prædicavit Joannes, "
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Acts 10:38",
            "text": "Jesum a Nazareth : quomodo unxit eum Deus Spiritu Sancto, et virtute, qui pertransiit benefaciendo, et sanando omnes oppressos a diabolo, quoniam Deus erat cum illo. "
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Acts 10:39",
            "text": "Et nos testes sumus omnium quæ fecit in regione Judæorum, et Jerusalem, quem occiderunt suspendentes in ligno. "
        },
        {
            "chapter": 10,
            "verse": 40,
            "name": "Acts 10:40",
            "text": "Hunc Deus suscitavit tertia die, et dedit eum manifestum fieri, "
        },
        {
            "chapter": 10,
            "verse": 41,
            "name": "Acts 10:41",
            "text": "non omni populo, sed testibus præordinatis a Deo : nobis, qui manducavimus et bibimus cum illo postquam resurrexit a mortuis. "
        },
        {
            "chapter": 10,
            "verse": 42,
            "name": "Acts 10:42",
            "text": "Et præcepit nobis prædicare populo, et testificari, quia ipse est qui constitutus est a Deo judex vivorum et mortuorum. "
        },
        {
            "chapter": 10,
            "verse": 43,
            "name": "Acts 10:43",
            "text": "Huic omnes prophetæ testimonium perhibent remissionem peccatorum accipere per nomen ejus omnes qui credunt in eum.  "
        },
        {
            "chapter": 10,
            "verse": 44,
            "name": "Acts 10:44",
            "text": " Adhuc loquente Petro verba hæc, cecidit Spiritus Sanctus super omnes qui audiebant verbum. "
        },
        {
            "chapter": 10,
            "verse": 45,
            "name": "Acts 10:45",
            "text": "Et obstupuerunt ex circumcisione fideles qui venerant cum Petro, quia et in nationes gratia Spiritus Sancti effusa est. "
        },
        {
            "chapter": 10,
            "verse": 46,
            "name": "Acts 10:46",
            "text": "Audiebant enim illos loquentes linguis, et magnificantes Deum. "
        },
        {
            "chapter": 10,
            "verse": 47,
            "name": "Acts 10:47",
            "text": "Tunc respondit Petrus : Numquid aquam quis prohibere potest ut non baptizentur hi qui Spiritum Sanctum acceperunt sicut et nos ? "
        },
        {
            "chapter": 10,
            "verse": 48,
            "name": "Acts 10:48",
            "text": "Et jussit eos baptizari in nomine Domini Jesu Christi. Tunc rogaverunt eum ut maneret apud eos aliquot diebus.   "
        }
    ]
}