{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 11,
    "name": "Acts 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Acts 11:1",
            "text": "Audierunt autem Apostoli et fratres qui erant in Judæa, quoniam et gentes receperunt verbum Dei. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Acts 11:2",
            "text": "Cum autem ascendisset Petrus Jerosolymam, disceptabant adversus illum qui erant ex circumcisione, "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Acts 11:3",
            "text": "dicentes : Quare introisti ad viros præputium habentes, et manducasti cum illis ? "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Acts 11:4",
            "text": "Incipiens autem Petrus exponebat illis ordinem, dicens : "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Acts 11:5",
            "text": "Ego eram in civitate Joppe orans, et vidi in excessu mentis visionem, descendens vas quoddam velut linteum magnum quatuor initiis summitti de cælo, et venit usque ad me. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Acts 11:6",
            "text": "In quod intuens considerabam, et vidi quadrupedia terræ, et bestias, et reptilia, et volatilia cæli. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Acts 11:7",
            "text": "Audivi autem et vocem dicentem mihi : Surge, Petre : occide, et manduca. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Acts 11:8",
            "text": "Dixi autem : Nequaquam Domine : quia commune aut immundum numquam introivit in os meum. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Acts 11:9",
            "text": "Respondit autem vox secundo de cælo : Quæ Deus mundavit, tu ne commune dixeris. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Acts 11:10",
            "text": "Hoc autem factum est per ter : et recepta sunt omnia rursum in cælum. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Acts 11:11",
            "text": "Et ecce viri tres confestim astiterunt in domo in qua eram, missi a Cæsarea ad me. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Acts 11:12",
            "text": "Dixit autem Spiritus mihi ut irem cum illis, nihil hæsitans. Venerunt autem mecum et sex fratres isti, et ingressi sumus in domum viri. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Acts 11:13",
            "text": "Narravit autem nobis quomodo vidisset angelum in domo sua, stantem et dicentem sibi : Mitte in Joppen, et accersi Simonem qui cognominatur Petrus, "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Acts 11:14",
            "text": "qui loquetur tibi verba in quibus salvus eris tu, et universa domus tua. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Acts 11:15",
            "text": "Cum autem cœpissem loqui, cecidit Spiritus Sanctus super eos, sicut et in nos in initio. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Acts 11:16",
            "text": "Recordatus sum autem verbi Domini, sicut dicebat : Joannes quidem baptizavit aqua, vos autem baptizabimini Spiritu Sancto. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Acts 11:17",
            "text": "Si ergo eamdem gratiam dedit illis Deus, sicut et nobis qui credidimus in Dominum Jesum Christum : ego quis eram, qui possem prohibere Deum ? "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Acts 11:18",
            "text": "His auditis, tacuerunt : et glorificaverunt Deum, dicentes : Ergo et gentibus pœnitentiam dedit Deus ad vitam.  "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Acts 11:19",
            "text": " Et illi quidem qui dispersi fuerant a tribulatione quæ facta fuerat sub Stephano, perambulaverunt usque Phœnicen, et Cyprum, et Antiochiam, nemini loquentes verbum, nisi solis Judæis. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Acts 11:20",
            "text": "Erant autem quidam ex eis viri Cyprii et Cyrenæi, qui cum introissent Antiochiam, loquebantur et ad Græcos, annuntiantes Dominum Jesum. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Acts 11:21",
            "text": "Et erat manus Domini cum eis : multusque numerus credentium conversus est ad Dominum. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Acts 11:22",
            "text": "Pervenit autem sermo ad aures ecclesiæ quæ erat Jerosolymis super istis : et miserunt Barnabam usque ad Antiochiam. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Acts 11:23",
            "text": "Qui cum pervenisset, et vidisset gratiam Dei, gavisus est : et hortabatur omnes in proposito cordis permanere in Domino : "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Acts 11:24",
            "text": "quia erat vir bonus, et plenus Spiritu Sancto, et fide. Et apposita est multa turba Domino.  "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Acts 11:25",
            "text": " Profectus est autem Barnabas Tarsum, ut quæreret Saulum : quem cum invenisset, perduxit Antiochiam. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Acts 11:26",
            "text": "Et annum totum conversati sunt ibi in ecclesia : et docuerunt turbam multam, ita ut cognominarentur primum Antiochiæ discipuli, christiani. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Acts 11:27",
            "text": "In his autem diebus supervenerunt ab Jerosolymis prophetæ Antiochiam : "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Acts 11:28",
            "text": "et surgens unus ex eis nomine Agabus, significabat per spiritum famem magnam futuram in universo orbe terrarum, quæ facta est sub Claudio. "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Acts 11:29",
            "text": "Discipuli autem, prout quis habebat, proposuerunt singuli in ministerium mittere habitantibus in Judæa fratribus : "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Acts 11:30",
            "text": "quod et fecerunt, mittentes ad seniores per manus Barnabæ et Sauli.   "
        }
    ]
}