{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 12,
    "name": "Acts 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Acts 12:1",
            "text": "Eodem autem tempore misit Herodes rex manus, ut affligeret quosdam de ecclesia. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Acts 12:2",
            "text": "Occidit autem Jacobum fratrem Joannis gladio. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Acts 12:3",
            "text": "Videns autem quia placeret Judæis, apposuit ut apprehenderet et Petrum. Erant autem dies Azymorum. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Acts 12:4",
            "text": "Quem cum apprehendisset, misit in carcerem, tradens quatuor quaternionibus militum custodiendum, volens post Pascha producere eum populo. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Acts 12:5",
            "text": "Et Petrus quidem servabatur in carcere. Oratio autem fiebat sine intermissione ab ecclesia ad Deum pro eo.  "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Acts 12:6",
            "text": " Cum autem producturus eum esset Herodes, in ipsa nocte erat Petrus dormiens inter duos milites, vinctus catenis duabus : et custodes ante ostium custodiebant carcerem. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Acts 12:7",
            "text": "Et ecce angelus Domini astitit, et lumen refulsit in habitaculo : percussoque latere Petri, excitavit eum, dicens : Surge velociter. Et ceciderunt catenæ de manibus ejus. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Acts 12:8",
            "text": "Dixit autem angelus ad eum : Præcingere, et calcea te caligas tuas. Et fecit sic. Et dixit illi : Circumda tibi vestimentum tuum, et sequere me. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Acts 12:9",
            "text": "Et exiens sequebatur eum, et nesciebat quia verum est, quod fiebat per angelum : existimabat autem se visum videre. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Acts 12:10",
            "text": "Transeuntes autem primam et secundam custodiam, venerunt ad portam ferream, quæ ducit ad civitatem : quæ ultro aperta est eis. Et exeuntes processerunt vicum unum : et continuo discessit angelus ab eo.  "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Acts 12:11",
            "text": " Et Petrus ad se reversus, dixit : Nunc scio vere quia misit Dominus angelum suum, et eripuit me de manu Herodis, et de omni exspectatione plebis Judæorum. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Acts 12:12",
            "text": "Consideransque venit ad domum Mariæ matris Joannis, qui cognominatus est Marcus, ubi erant multi congregati, et orantes. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Acts 12:13",
            "text": "Pulsante autem eo ostium januæ, processit puella ad audiendum, nomine Rhode. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Acts 12:14",
            "text": "Et ut cognovit vocem Petri, præ gaudio non aperuit januam, sed intro currens nuntiavit stare Petrum ante januam. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Acts 12:15",
            "text": "At illi dixerunt ad eam : Insanis. Illa autem affirmabat sic se habere. Illi autem dicebant : Angelus ejus est. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Acts 12:16",
            "text": "Petrus autem perseverabat pulsans. Cum autem aperuissent, viderunt eum, et obstupuerunt. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Acts 12:17",
            "text": "Annuens autem eis manu ut tacerent, narravit quomodo Dominus eduxisset eum de carcere, dixitque : Nuntiate Jacobo et fratribus hæc. Et egressus abiit in alium locum.  "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Acts 12:18",
            "text": " Facta autem die, erat non parva turbatio inter milites, quidnam factum esset de Petro. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Acts 12:19",
            "text": "Herodes autem cum requisisset eum et non invenisset, inquisitione facta de custodibus, jussit eos duci : descendensque a Judæa in Cæsaream, ibi commoratus est. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Acts 12:20",
            "text": "Erat autem iratus Tyriis et Sidoniis. At illi unanimes venerunt ad eum, et persuaso Blasto, qui erat super cubiculum regis, postulabant pacem, eo quod alerentur regiones eorum ab illo. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Acts 12:21",
            "text": "Statuto autem die Herodes vestitus veste regia sedit pro tribunali, et concionabatur ad eos. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Acts 12:22",
            "text": "Populus autem acclamabat : Dei voces, et non hominis. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Acts 12:23",
            "text": "Confestim autem percussit eum angelus Domini, eo quod non dedisset honorem Deo : et consumptus a vermibus, expiravit. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Acts 12:24",
            "text": "Verbum autem Domini crescebat, et multiplicabatur. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Acts 12:25",
            "text": "Barnabas autem et Saulus reversi sunt ab Jerosolymis expleto ministerio assumpto Joanne, qui cognominatus est Marcus.   "
        }
    ]
}