{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 16,
    "name": "Acts 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Acts 16:1",
            "text": "Pervenit autem Derben et Lystram. Et ecce discipulus quidam erat ibi nomine Timotheus, filius mulieris Judææ fidelis, patre gentili. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Acts 16:2",
            "text": "Huic testimonium bonum reddebant qui in Lystris erant et Iconio fratres. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Acts 16:3",
            "text": "Hunc voluit Paulus secum proficisci : et assumens circumcidit eum propter Judæos qui erant in illis locis. Sciebant enim omnes quod pater ejus erat gentilis. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Acts 16:4",
            "text": "Cum autem pertransirent civitates, tradebant eis custodiri dogmata quæ erant decreta ab Apostolis et senioribus qui erant Jerosolymis. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Acts 16:5",
            "text": "Et ecclesiæ quidem confirmabantur fide, et abundabunt numero quotidie. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Acts 16:6",
            "text": "Transeuntes autem Phrygiam et Galatiæ regionem, vetati sunt a Spiritu Sancto loqui verbum Dei in Asia. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Acts 16:7",
            "text": "Cum venissent autem in Mysiam, tentabant ire in Bithyniam : et non permisit eos Spiritus Jesu. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Acts 16:8",
            "text": "Cum autem pertransissent Mysiam, descenderunt Troadem : "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Acts 16:9",
            "text": "et visio per noctem Paulo ostensa est : vir Macedo quidam erat stans et deprecans eum, et dicens : Transiens in Macedoniam, adjuva nos.  "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Acts 16:10",
            "text": " Ut autem visum vidit, statim quæsivimus proficisci in Macedoniam, certi facti quod vocasset nos Deus evangelizare eis. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Acts 16:11",
            "text": "Navigantes autem a Troade, recto cursu venimus Samothraciam, et sequenti die Neapolim : "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Acts 16:12",
            "text": "et inde Philippos, quæ est prima partis Macedoniæ civitas, colonia. Eramus autem in hac urbe diebus aliquot, conferentes. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Acts 16:13",
            "text": "Die autem sabbatorum egressi sumus foras portam juxta flumen, ubi videbatur oratio esse : et sedentes loquebamur mulieribus quæ convenerant. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Acts 16:14",
            "text": "Et quædam mulier nomine Lydia, purpuraria civitatis Thyatirenorum, colens Deum, audivit : cujus Dominus aperuit cor intendere his quæ dicebantur a Paulo. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Acts 16:15",
            "text": "Cum autem baptizata esset, et domus ejus, deprecata est, dicens : Si judicastis me fidelem Domino esse, introite in domum meam, et manete. Et coëgit nos. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Acts 16:16",
            "text": "Factum est autem euntibus nobis ad orationem, puellam quamdam habentem spiritum pythonem obviare nobis, quæ quæstum magnum præstabat dominis suis divinando. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Acts 16:17",
            "text": "Hæc subsecuta Paulum et nos, clamabat dicens : Isti homines servi Dei excelsi sunt, qui annuntiant vobis viam salutis. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Acts 16:18",
            "text": "Hoc autem faciebat multis diebus. Dolens autem Paulus, et conversus, spiritui dixit : Præcipio tibi in nomine Jesu Christi exire ab ea. Et exiit eadem hora. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Acts 16:19",
            "text": "Videntes autem domini ejus quia exivit spes quæstus eorum, apprehendentes Paulum et Silam, perduxerunt in forum ad principes : "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Acts 16:20",
            "text": "et offerentes eos magistratibus, dixerunt : Hi homines conturbant civitatem nostram, cum sint Judæi : "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Acts 16:21",
            "text": "et annuntiant morem quem non licet nobis suscipere neque facere, cum simus Romani.  "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Acts 16:22",
            "text": " Et cucurrit plebs adversus eos : et magistratus, scissis tunicis eorum, jusserunt eos virgis cædi. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Acts 16:23",
            "text": "Et cum multas plagas eis imposuissent, miserunt eos in carcerem, præcipientes custodi ut diligenter custodiret eos. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Acts 16:24",
            "text": "Qui cum tale præceptum accepisset, misit eos in interiorem carcerem, et pedes eorum strinxit ligno. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Acts 16:25",
            "text": "Media autem nocte Paulus et Silas orantes, laudabant Deum : et audiebant eos qui in custodia erant. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Acts 16:26",
            "text": "Subito vero terræmotus factus est magnus, ita ut moverentur fundamenta carceris. Et statim aperta sunt omnia ostia : et universorum vincula soluta sunt. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Acts 16:27",
            "text": "Expergefactus autem custos carceris, et videns januas apertas carceris, evaginato gladio volebat se interficere, æstimans fugisse vinctos. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Acts 16:28",
            "text": "Clamavit autem Paulus voce magna, dicens : Nihil tibi mali feceris : universi enim hic sumus. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Acts 16:29",
            "text": "Petitoque lumine, introgressus est : et tremefactus procidit Paulo et Silæ ad pedes : "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Acts 16:30",
            "text": "et producens eos foras, ait : Domini, quid me oportet facere, ut salvus fiam ? "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Acts 16:31",
            "text": "At illi dixerunt : Crede in Dominum Jesum, et salvus eris tu, et domus tua. "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Acts 16:32",
            "text": "Et locuti sunt ei verbum Domini cum omnibus qui erant in domo ejus. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Acts 16:33",
            "text": "Et tollens eos in illa hora noctis, lavit plagas eorum : et baptizatus est ipse, et omnis domus ejus continuo. "
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Acts 16:34",
            "text": "Cumque perduxisset eos in domum suam, apposuit eis mensam, et lætatus est cum omni domo sua credens Deo.  "
        },
        {
            "chapter": 16,
            "verse": 35,
            "name": "Acts 16:35",
            "text": " Et cum dies factus esset, miserunt magistratus lictores, dicentes : Dimitte homines illos. "
        },
        {
            "chapter": 16,
            "verse": 36,
            "name": "Acts 16:36",
            "text": "Nuntiavit autem custos carceris verba hæc Paulo : Quia miserunt magistratus ut dimittamini : nunc igitur exeuntes, ite in pace. "
        },
        {
            "chapter": 16,
            "verse": 37,
            "name": "Acts 16:37",
            "text": "Paulus autem dixit eis : Cæsos nos publice, indemnatos homines Romanos, miserunt in carcerem : et nunc occulte nos ejiciunt ? Non ita : sed veniant, "
        },
        {
            "chapter": 16,
            "verse": 38,
            "name": "Acts 16:38",
            "text": "et ipsi nos ejiciant. Nuntiaverunt autem magistratibus lictores verba hæc. Timueruntque audito quod Romani essent : "
        },
        {
            "chapter": 16,
            "verse": 39,
            "name": "Acts 16:39",
            "text": "et venientes deprecati sunt eos, et educentes rogabant ut egrederentur de urbe. "
        },
        {
            "chapter": 16,
            "verse": 40,
            "name": "Acts 16:40",
            "text": "Exeuntes autem de carcere, introierunt ad Lydiam : et visis fratribus consolati sunt eos, et profecti sunt.   "
        }
    ]
}