{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 18,
    "name": "Acts 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Acts 18:1",
            "text": "Post hæc egressus ab Athenis, venit Corinthum : "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Acts 18:2",
            "text": "et inveniens quemdam Judæum nomine Aquilam, Ponticum genere, qui nuper venerat ab Italia, et Priscillam uxorem ejus (eo quod præcepisset Claudius discedere omnes Judæos a Roma), accessit ad eos. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Acts 18:3",
            "text": "Et quia ejusdem erat artis, manebat apud eos, et operabatur. (Erant autem scenofactoriæ artis.) "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Acts 18:4",
            "text": "Et disputabat in synagoga per omne sabbatum, interponens nomen Domini Jesu : suadebatque Judæis et Græcis. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Acts 18:5",
            "text": "Cum venissent autem de Macedonia Silas et Timotheus, instabat verbo Paulus, testificans Judæis esse Christum Jesum. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Acts 18:6",
            "text": "Contradicentibus autem eis, et blasphemantibus, excutiens vestimenta sua, dixit ad eos : Sanguis vester super caput vestrum : mundus ego : ex hoc ad gentes vadam. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Acts 18:7",
            "text": "Et migrans inde, intravit in domum cujusdam, nomine Titi Justi, colentis Deum, cujus domus erat conjuncta synagogæ. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Acts 18:8",
            "text": "Crispus autem archisynagogus credidit Domino cum omni domo sua : et multi Corinthiorum audientes credebant, et baptizabantur. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Acts 18:9",
            "text": "Dixit autem Dominus nocte per visionem Paulo : Noli timere, sed loquere, et ne taceas : "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Acts 18:10",
            "text": "propter quod ego sum tecum, et nemo apponetur tibi ut noceat te : quoniam populus est mihi multus in hac civitate. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Acts 18:11",
            "text": "Sedit autem ibi annum et sex menses, docens apud eos verbum Dei.  "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Acts 18:12",
            "text": " Gallione autem proconsule Achaiæ, insurrexerunt uno animo Judæi in Paulum, et adduxerunt eum ad tribunal, "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Acts 18:13",
            "text": "dicentes : Quia contra legem hic persuadet hominibus colere Deum. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Acts 18:14",
            "text": "Incipiente autem Paulo aperire os, dixit Gallio ad Judæos : Si quidem esset iniquum aliquid aut facinus pessimum, o viri Judæi, recte vos sustinerem. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Acts 18:15",
            "text": "Si vero quæstiones sunt de verbo, et nominibus, et lege vestra, vos ipsi videritis : judex ego horum nolo esse. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Acts 18:16",
            "text": "Et minavit eos a tribunali. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Acts 18:17",
            "text": "Apprehendentes autem omnes Sosthenem principem synagogæ, percutiebant eum ante tribunal : et nihil eorum Gallioni curæ erat.  "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Acts 18:18",
            "text": " Paulus vero cum adhuc sustinuisset dies multos fratribus valefaciens, navigavit in Syriam (et cum eo Priscilla et Aquila), qui sibi totonderat in Cenchris caput : habebat enim votum. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Acts 18:19",
            "text": "Devenitque Ephesum, et illos ibi reliquit. Ipse vero ingressus synagogam, disputabat cum Judæis. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Acts 18:20",
            "text": "Rogantibus autem eis ut ampliori tempore maneret, non consensit, "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Acts 18:21",
            "text": "sed valefaciens, et dicens : Iterum revertar ad vos, Deo volente : profectus est ab Epheso. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Acts 18:22",
            "text": "Et descendens Cæsaream, ascendit, et salutavit ecclesiam, et descendit Antiochiam.  "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Acts 18:23",
            "text": " Et facto ibi aliquanto tempore profectus est, perambulans ex ordine Galaticam regionem, et Phrygiam, confirmans omnes discipulos. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Acts 18:24",
            "text": "Judæus autem quidam, Apollo nomine, Alexandrinus genere, vir eloquens, devenit Ephesum, potens in scripturis. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Acts 18:25",
            "text": "Hic erat edoctus viam Domini : et fervens spiritu loquebatur, et docebat diligenter ea quæ sunt Jesu, sciens tantum baptisma Joannis. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Acts 18:26",
            "text": "Hic ergo cœpit fiducialiter agere in synagoga. Quem cum audissent Priscilla et Aquila, assumpserunt eum, et diligentius exposuerunt ei viam Domini. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Acts 18:27",
            "text": "Cum autem vellet ire Achaiam, exhortati fratres, scripserunt discipulis ut susciperent eum. Qui cum venisset, contulit multum his qui crediderant. "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Acts 18:28",
            "text": "Vehementer enim Judæos revincebat publice, ostendens per Scripturas esse Christum Jesum.   "
        }
    ]
}