{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 20,
    "name": "Acts 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Acts 20:1",
            "text": "Postquam autem cessavit tumultus, vocatis Paulus discipulis, et exhortatus eos, valedixit, et profectus est ut iret in Macedoniam. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Acts 20:2",
            "text": "Cum autem perambulasset partes illas, et exhortatus eos fuisset multo sermone, venit ad Græciam : "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Acts 20:3",
            "text": "ubi cum fecisset menses tres, factæ sunt illi insidiæ a Judæis navigaturo in Syriam : habuitque consilium ut reverteretur per Macedoniam. "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Acts 20:4",
            "text": "Comitatus est autem eum Sopater Pyrrhi Berœensis, Thessalonicensium vero Aristarchus, et Secundus, et Gajus Derbeus, et Timotheus : Asiani vero Tychicus et Trophimus.  "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Acts 20:5",
            "text": " Hi cum præcessissent, sustinuerunt nos Troade : "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Acts 20:6",
            "text": "nos vero navigavimus post dies azymorum a Philippis, et venimus ad eos Troadem in diebus quinque, ubi demorati sumus diebus septem. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Acts 20:7",
            "text": "Una autem sabbati cum convenissemus ad frangendum panem, Paulus disputabat cum eis profecturus in crastinum, protraxitque sermonem usque in mediam noctem. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Acts 20:8",
            "text": "Erant autem lampades copiosæ in cœnaculo, ubi eramus congregati. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Acts 20:9",
            "text": "Sedens autem quidam adolescens nomine Eutychus super fenestram, cum mergeretur somno gravi, disputante diu Paulo, ductus somno cecidit de tertio cœnaculo deorsum, et sublatus est mortuus. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Acts 20:10",
            "text": "Ad quem cum descendisset Paulus, incubuit super eum : et complexus dixit : Nolite turbari, anima enim ipsius in ipso est. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Acts 20:11",
            "text": "Ascendens autem, frangensque panem, et gustans, satisque allocutus usque in lucem, sic profectus est. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Acts 20:12",
            "text": "Adduxerunt autem puerum viventem, et consolati sunt non minime.  "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Acts 20:13",
            "text": " Nos autem ascendentes navem, navigavimus in Asson, inde suscepturi Paulum : sic enim disposuerat ipse per terram iter facturus. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Acts 20:14",
            "text": "Cum autem convenisset nos in Asson, assumpto eo, venimus Mitylenen. "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Acts 20:15",
            "text": "Et inde navigantes, sequenti die venimus contra Chium, et alia applicuimus Samum, et sequenti die venimus Miletum. "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Acts 20:16",
            "text": "Proposuerat enim Paulus transnavigare Ephesum, ne qua mora illi fieret in Asia. Festinabat enim, si possibile sibi esset, ut diem Pentecostes faceret Jerosolymis.  "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Acts 20:17",
            "text": " A Mileto autem mittens Ephesum, vocavit majores natu ecclesiæ. "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Acts 20:18",
            "text": "Qui cum venissent ad eum, et simul essent, dixit eis : Vos scitis a prima die qua ingressus sum in Asiam, qualiter vobiscum per omne tempus fuerim, "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Acts 20:19",
            "text": "serviens Domino cum omni humilitate, et lacrimis, et tentationibus, quæ mihi acciderunt ex insidiis Judæorum : "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Acts 20:20",
            "text": "quomodo nihil subtraxerim utilium, quominus annuntiarem vobis et docerem vos, publice et per domos, "
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Acts 20:21",
            "text": "testificans Judæis atque gentilibus in Deum pœnitentiam, et fidem in Dominum nostrum Jesum Christum. "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Acts 20:22",
            "text": "Et nunc ecce alligatus ego spiritu, vado in Jerusalem : quæ in ea ventura sint mihi, ignorans : "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Acts 20:23",
            "text": "nisi quod Spiritus Sanctus per omnes civitates mihi protestatur, dicens quoniam vincula et tribulationes Jerosolymis me manent. "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Acts 20:24",
            "text": "Sed nihil horum vereor : nec facio animam meam pretiosiorem quam me, dummodo consummem cursum meum, et ministerium verbi quod accepi a Domino Jesu, testificari Evangelium gratiæ Dei. "
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Acts 20:25",
            "text": "Et nunc ecce ego scio quia amplius non videbitis faciem meam vos omnes, per quos transivi prædicans regnum Dei. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Acts 20:26",
            "text": "Quapropter contestor vos hodierna die, quia mundus sum a sanguine omnium. "
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Acts 20:27",
            "text": "Non enim subterfugi, quominus annuntiarem omne consilium Dei vobis. "
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Acts 20:28",
            "text": "Attendite vobis, et universo gregi, in quo vos Spiritus Sanctus posuit episcopos regere ecclesiam Dei, quam acquisivit sanguine suo. "
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Acts 20:29",
            "text": "Ego scio quoniam intrabunt post discessionem meam lupi rapaces in vos, non parcentes gregi. "
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "Acts 20:30",
            "text": "Et ex vobisipsis exsurgent viri loquentes perversa, ut abducant discipulos post se. "
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "Acts 20:31",
            "text": "Propter quod vigilate, memoria retinentes quoniam per triennium nocte et die non cessavi, cum lacrimis monens unumquemque vestrum. "
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "Acts 20:32",
            "text": "Et nunc commendo vos Deo, et verbo gratiæ ipsius, qui potens est ædificare, et dare hæreditatem in sanctificatis omnibus. "
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "Acts 20:33",
            "text": "Argentum, et aurum, aut vestem nullius concupivi, sicut "
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "Acts 20:34",
            "text": "ipsi scitis : quoniam ad ea quæ mihi opus erant, et his qui mecum sunt, ministraverunt manus istæ. "
        },
        {
            "chapter": 20,
            "verse": 35,
            "name": "Acts 20:35",
            "text": "Omnia ostendi vobis, quoniam sic laborantes, oportet suscipere infirmos ac meminisse verbi Domini Jesu : quoniam ipse dixit : Beatius est magis dare, quam accipere. "
        },
        {
            "chapter": 20,
            "verse": 36,
            "name": "Acts 20:36",
            "text": "Et cum hæc dixisset, positis genibus suis oravit cum omnibus illis. "
        },
        {
            "chapter": 20,
            "verse": 37,
            "name": "Acts 20:37",
            "text": "Magnus autem fletus factus est omnium : et procumbentes super collum Pauli, osculabantur eum, "
        },
        {
            "chapter": 20,
            "verse": 38,
            "name": "Acts 20:38",
            "text": "dolentes maxime in verbo quod dixerat, quoniam amplius faciem ejus non essent visuri. Et deducebant eum ad navem.   "
        }
    ]
}