{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 21,
    "name": "Acts 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Acts 21:1",
            "text": "Cum autem factum esset ut navigaremus abstracti ab eis, recto cursu venimus Coum, et sequenti die Rhodum, et inde Pataram. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Acts 21:2",
            "text": "Et cum invenissemus navem transfretantem in Phœnicen, ascendentes navigavimus. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Acts 21:3",
            "text": "Cum apparuissemus autem Cypro, relinquentes eam ad sinistram, navigavimus in Syriam, et venimus Tyrum : ibi enim navis expositura erat onus. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Acts 21:4",
            "text": "Inventis autem discipulis, mansimus ibi diebus septem : qui Paulo dicebant per Spiritum ne ascenderet Jerosolymam. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Acts 21:5",
            "text": "Et expletis diebus, profecti ibamus, deducentibus nos omnibus cum uxoribus et filiis usque foras civitatem : et positis genibus in littore, oravimus. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Acts 21:6",
            "text": "Et cum valefecissemus invicem, ascendimus navem : illi autem redierunt in sua. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Acts 21:7",
            "text": "Nos vero navigatione expleta a Tyro descendimus Ptolemaidam : et salutatis fratribus, mansimus die una apud illos. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Acts 21:8",
            "text": "Alia autem die profecti, venimus Cæsaream. Et intrantes domum Philippi evangelistæ, qui erat unus de septem, mansimus apud eum. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Acts 21:9",
            "text": "Huic autem erant quatuor filiæ virgines prophetantes.  "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Acts 21:10",
            "text": " Et cum moraremur per dies aliquot, supervenit quidam a Judæa propheta, nomine Agabus. "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Acts 21:11",
            "text": "Is cum venisset ad nos, tulit zonam Pauli : et alligans sibi pedes et manus, dixit : Hæc dicit Spiritus Sanctus : Virum, cujus est zona hæc, sic alligabunt in Jerusalem Judæi, et tradent in manus gentium. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Acts 21:12",
            "text": "Quod cum audissemus, rogabamus nos, et qui loci illius erant, ne ascenderet Jerosolymam. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Acts 21:13",
            "text": "Tunc respondit Paulus, et dixit : Quid facitis flentes, et affligentes cor meum ? Ego enim non solum alligari, sed et mori in Jerusalem paratus sum propter nomen Domini Jesu. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Acts 21:14",
            "text": "Et cum ei suadere non possemus, quievimus, dicentes : Domini voluntas fiat.  "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Acts 21:15",
            "text": " Post dies autem istos, præparati ascendebamus in Jerusalem. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Acts 21:16",
            "text": "Venerunt autem et ex discipulis a Cæsarea nobiscum, adducentes secum apud quem hospitaremur Mnasonem quemdam Cyprium, antiquum discipulum. "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Acts 21:17",
            "text": "Et cum venissemus Jerosolymam, libenter exceperunt nos fratres.  "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Acts 21:18",
            "text": " Sequenti autem die introibat Paulus nobiscum ad Jacobum, omnesque collecti sunt seniores. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Acts 21:19",
            "text": "Quos cum salutasset, narrabat per singula quæ Deus fecisset in gentibus per ministerium ipsius. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Acts 21:20",
            "text": "At illi cum audissent, magnificabant Deum, dixeruntque ei : Vides, frater, quot millia sunt in Judæis qui crediderunt, et omnes æmulatores sunt legis. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Acts 21:21",
            "text": "Audierunt autem de te quia discessionem doceas a Moyse eorum qui per gentes sunt Judæorum, dicens non debere eos circumcidere filios suos, neque secundum consuetudinem ingredi. "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Acts 21:22",
            "text": "Quid ergo est ? utique oportet convenire multitudinem : audient enim te supervenisse. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Acts 21:23",
            "text": "Hoc ergo fac quod tibi dicimus. Sunt nobis viri quatuor, votum habentes super se. "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Acts 21:24",
            "text": "His assumptis, sanctifica te cum illis, et impende in illis ut radant capita : et scient omnes quia quæ de te audierunt, falsa sunt, sed ambulas et ipse custodiens legem. "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Acts 21:25",
            "text": "De his autem qui crediderunt ex gentibus, nos scripsimus judicantes ut abstineant se ab idolis immolato, et sanguine, et suffocato, et fornicatione. "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Acts 21:26",
            "text": "Tunc Paulus, assumptis viris, postera die purificatus cum illis intravit in templum, annuntians expletionem dierum purificationis, donec offerretur pro unoquoque eorum oblatio.  "
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Acts 21:27",
            "text": " Dum autem septem dies consummarentur, hi qui de Asia erant Judæi, cum vidissent eum in templo, concitaverunt omnem populum, et injecerunt ei manus, clamantes : "
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Acts 21:28",
            "text": "Viri Israëlitæ, adjuvate : hic est homo qui adversus populum, et legem, et locum hunc, omnes ubique docens, insuper et gentiles induxit in templum, et violavit sanctum locum istum. "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Acts 21:29",
            "text": "Viderant enim Trophimum Ephesium in civitate cum ipso, quem æstimaverunt quoniam in templum introduxisset Paulus. "
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Acts 21:30",
            "text": "Commotaque est civitas tota, et facta est concursio populi. Et apprehendentes Paulum, trahebant eum extra templum : et statim clausæ sunt januæ. "
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Acts 21:31",
            "text": "Quærentibus autem eum occidere, nuntiatum est tribuno cohortis quia tota confunditur Jerusalem. "
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Acts 21:32",
            "text": "Qui statim, assumptis militibus et centurionibus, decurrit ad illos. Qui cum vidissent tribunum et milites, cessaverunt percutere Paulum. "
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Acts 21:33",
            "text": "Tunc accedens tribunus apprehendit eum, et jussit eum alligari catenis duabus : et interrogabat quis esset, et quid fecisset. "
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Acts 21:34",
            "text": "Alii autem aliud clamabant in turba. Et cum non posset certum cognoscere præ tumultu, jussit duci eum in castra. "
        },
        {
            "chapter": 21,
            "verse": 35,
            "name": "Acts 21:35",
            "text": "Et cum venisset ad gradus, contigit ut portaretur a militibus propter vim populi. "
        },
        {
            "chapter": 21,
            "verse": 36,
            "name": "Acts 21:36",
            "text": "Sequebatur enim multitudo populi, clamans : Tolle eum. "
        },
        {
            "chapter": 21,
            "verse": 37,
            "name": "Acts 21:37",
            "text": "Et cum cœpisset induci in castra Paulus, dicit tribuno : Si licet mihi loqui aliquid ad te ? Qui dixit : Græce nosti ? "
        },
        {
            "chapter": 21,
            "verse": 38,
            "name": "Acts 21:38",
            "text": "nonne tu es Ægyptius, qui ante hos dies tumultum concitasti, et eduxisti in desertum quatuor millia virorum sicariorum ? "
        },
        {
            "chapter": 21,
            "verse": 39,
            "name": "Acts 21:39",
            "text": "Et dixit ad eum Paulus : Ego homo sum quidem Judæus a Tarso Ciliciæ, non ignotæ civitatis municeps. Rogo autem te, permitte mihi loqui ad populum. "
        },
        {
            "chapter": 21,
            "verse": 40,
            "name": "Acts 21:40",
            "text": "Et cum ille permisisset, Paulus stans in gradibus annuit manu ad plebem, et magno silentio facto, allocutus est lingua hebræa, dicens :   "
        }
    ]
}