{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 26,
    "name": "Acts 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Acts 26:1",
            "text": "Agrippa vero ad Paulum ait : Permittitur tibi loqui pro temetipso. Tunc Paulus extenta manu cœpit rationem reddere : "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Acts 26:2",
            "text": "De omnibus quibus accusor a Judæis, rex Agrippa, æstimo me beatum apud te cum sim defensurus me hodie, "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Acts 26:3",
            "text": "maxime te sciente omnia, et quæ apud Judæos sunt consuetudines et quæstiones : propter quod obsecro patienter me audias. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Acts 26:4",
            "text": "Et quidem vitam meam a juventute, quæ ab initio fuit in gente mea in Jerosolymis, noverunt omnes Judæi : "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Acts 26:5",
            "text": "præscientes me ab initio (si velint testimonium perhibere) quoniam secundum certissimam sectam nostræ religionis vixi pharisæus. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Acts 26:6",
            "text": "Et nunc, in spe quæ ad patres nostros repromissionis facta est a Deo, sto judicio subjectus : "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Acts 26:7",
            "text": "in quam duodecim tribus nostræ nocte ac die deservientes, sperant devenire. De qua spe accusor a Judæis, rex. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Acts 26:8",
            "text": "Quid incredibile judicatur apud vos, si Deus mortuos suscitat ? "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Acts 26:9",
            "text": "Et ego quidem existimaveram me adversus nomen Jesu Nazareni debere multa contraria agere, "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Acts 26:10",
            "text": "quod et feci Jerosolymis, et multos sanctorum ego in carceribus inclusi, a principibus sacerdotum potestate accepta : et cum occiderentur, detuli sententiam. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Acts 26:11",
            "text": "Et per omnes synagogas frequenter puniens eos, compellebam blasphemare : et amplius insaniens in eos, persequebar usque in exteras civitates. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Acts 26:12",
            "text": "In quibus dum irem Damascum cum potestate et permissu principum sacerdotum, "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Acts 26:13",
            "text": "die media in via vidi, rex, de cælo supra splendorem solis circumfulsisse me lumen, et eos qui mecum simul erant. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Acts 26:14",
            "text": "Omnesque nos cum decidissemus in terram, audivi vocem loquentem mihi hebraica lingua : Saule, Saule, quid me persequeris ? durum est tibi contra stimulum calcitrare. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Acts 26:15",
            "text": "Ego autem dixi : Quis es, domine ? Dominus autem dixit : Ego sum Jesus, quem tu persequeris. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Acts 26:16",
            "text": "Sed exsurge, et sta super pedes tuos : ad hoc enim apparui tibi, ut constituam te ministrum, et testem eorum quæ vidisti, et eorum quibus apparebo tibi, "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Acts 26:17",
            "text": "eripiens te de populo et gentibus, in quas nunc ego mitto te, "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Acts 26:18",
            "text": "aperire oculos eorum, ut convertantur a tenebris ad lucem, et de potestate Satanæ ad Deum, ut accipiant remissionem peccatorum, et sortem inter sanctos, per fidem quæ est in me. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Acts 26:19",
            "text": "Unde, rex Agrippa, non fui incredulus cælesti visioni : "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Acts 26:20",
            "text": "sed his qui sunt Damasci primum, et Jerosolymis, et in omnem regionem Judææ, et gentibus, annuntiabam, ut pœnitentiam agerent, et converterentur ad Deum, digna pœnitentiæ opera facientes. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Acts 26:21",
            "text": "Hac ex causa me Judæi, cum essem in templo, comprehensum tentabant interficere. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Acts 26:22",
            "text": "Auxilio autem adjutus Dei usque in hodiernum diem, sto, testificans minori atque majori, nihil extra dicens quam ea quæ prophetæ locuti sunt futura esse, et Moyses, "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Acts 26:23",
            "text": "si passibilis Christus, si primus ex resurrectione mortuorum, lumen annuntiaturus est populo et gentibus. "
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Acts 26:24",
            "text": "Hæc loquente eo, et rationem reddente, Festus magna voce dixit : Insanis, Paule : multæ te litteræ ad insaniam convertunt. "
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Acts 26:25",
            "text": "Et Paulus : Non insanio, inquit, optime Feste, sed veritatis et sobrietatis verba loquor. "
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Acts 26:26",
            "text": "Scit enim de his rex, ad quem et constanter loquor : latere enim eum nihil horum arbitror. Neque enim in angulo quidquam horum gestum est. "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Acts 26:27",
            "text": "Credis, rex Agrippa, prophetis ? Scio quia credis. "
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Acts 26:28",
            "text": "Agrippa autem ad Paulum : In modico suades me christianum fieri. "
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Acts 26:29",
            "text": "Et Paulus : Opto apud Deum, et in modico et in magno, non tantum te, sed etiam omnes qui audiunt hodie fieri tales, qualis et ego sum, exceptis vinculis his. "
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Acts 26:30",
            "text": "Et exsurrexit rex, et præses, et Bernice, et qui assidebant eis. "
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Acts 26:31",
            "text": "Et cum secessissent, loquebantur ad invicem, dicentes : Quia nihil morte aut vinculis dignum quid fecit homo iste. "
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Acts 26:32",
            "text": "Agrippa autem Festo dixit : Dimitti poterat homo hic, si non appellasset Cæsarem.   "
        }
    ]
}