{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 27,
    "name": "Acts 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Acts 27:1",
            "text": "Ut autem judicatum est navigare eum in Italiam, et tradi Paulum cum reliquis custodiis centurioni nomine Julio cohortis Augustæ, "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Acts 27:2",
            "text": "ascendentes navem Adrumetinam, incipientes navigare circa Asiæ loca, sustulimus, perseverante nobiscum Aristarcho Macedone Thessalonicensi. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Acts 27:3",
            "text": "Sequenti autem die devenimus Sidonem. Humane autem tractans Julius Paulum, permisit ad amicos ire, et curam sui agere. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Acts 27:4",
            "text": "Et inde cum sustulissemus, subnavigavimus Cyprum, propterea quod essent venti contrarii. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Acts 27:5",
            "text": "Et pelagus Ciliciæ et Pamphyliæ navigantes, venimus Lystram, quæ est Lyciæ : "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Acts 27:6",
            "text": "et ibi inveniens centurio navem Alexandrinam navigantem in Italiam, transposuit nos in eam. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Acts 27:7",
            "text": "Et cum multis diebus tarde navigaremus, et vix devenissemus contra Gnidum, prohibente nos vento, adnavigavimus Cretæ juxta Salmonem : "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Acts 27:8",
            "text": "et vix juxta navigantes, venimus in locum quemdam qui vocatur Boniportus, cui juxta erat civitas Thalassa. "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Acts 27:9",
            "text": "Multo autem tempore peracto, et cum jam non esset tuta navigatio eo quod et jejunium jam præteriisset, consolabatur eos Paulus, "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Acts 27:10",
            "text": "dicens eis : Viri, video quoniam cum injuria et multo damno non solum oneris, et navis, sed etiam animarum nostrarum incipit esse navigatio. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Acts 27:11",
            "text": "Centurio autem gubernatori et nauclero magis credebat, quam his quæ a Paulo dicebantur. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Acts 27:12",
            "text": "Et cum aptus portus non esset ad hiemandum, plurimi statuerunt consilium navigare inde, si quomodo possent, devenientes Phœnicen hiemare, portum Cretæ respicientem ad Africum et ad Corum. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Acts 27:13",
            "text": "Aspirante autem austro, æstimantes propositum se tenere, cum sustulissent de Asson, legebant Cretam.  "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Acts 27:14",
            "text": " Non post multum autem misit se contra ipsam ventus typhonicus, qui vocatur Euroaquilo. "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Acts 27:15",
            "text": "Cumque arrepta esset navis, et non posset conari in ventum, data nave flatibus, ferebamur. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Acts 27:16",
            "text": "In insulam autem quamdam decurrentes, quæ vocatur Cauda, potuimus vix obtinere scapham. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Acts 27:17",
            "text": "Qua sublata, adjutoriis utebantur, accingentes navem, timentes ne in Syrtim inciderent, summisso vase sic ferebantur. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Acts 27:18",
            "text": "Valida autem nobis tempestate jactatis, sequenti die jactum fecerunt : "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Acts 27:19",
            "text": "et tertia die suis manibus armamenta navis projecerunt. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Acts 27:20",
            "text": "Neque autem sole, neque sideribus apparentibus per plures dies, et tempestate non exigua imminente, jam ablata erat spes omnis salutis nostræ. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Acts 27:21",
            "text": "Et cum multa jejunatio fuisset, tunc stans Paulus in medio eorum, dixit : Oportebat quidem, o viri, audito me, non tollere a Creta, lucrique facere injuriam hanc et jacturam. "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Acts 27:22",
            "text": "Et nunc suadeo vobis bono animo esse : amissio enim nullius animæ erit ex vobis, præterquam navis. "
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Acts 27:23",
            "text": "Astitit enim mihi hac nocte angelus Dei, cujus sum ego, et cui deservio, "
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Acts 27:24",
            "text": "dicens : Ne timeas, Paule : Cæsari te oportet assistere : et ecce donavit tibi Deus omnes qui navigant tecum. "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Acts 27:25",
            "text": "Propter quod bono animo estote, viri : credo enim Deo quia sic erit, quemadmodum dictum est mihi. "
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Acts 27:26",
            "text": "In insulam autem quamdam oportet nos devenire. "
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Acts 27:27",
            "text": "Sed posteaquam quartadecima nox supervenit, navigantibus nobis in Adria circa mediam noctem, suspicabantur nautæ apparere sibi aliquam regionem. "
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "Acts 27:28",
            "text": "Qui et summittentes bolidem, invenerunt passus viginti : et pusillum inde separati, invenerunt passus quindecim. "
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "Acts 27:29",
            "text": "Timentes autem ne in aspera loca incideremus, de puppi mittentes anchoras quatuor, optabant diem fieri. "
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "Acts 27:30",
            "text": "Nautis vero quærentibus fugere de navi, cum misissent scapham in mare, sub obtentu quasi inciperent a prora anchoras extendere, "
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "Acts 27:31",
            "text": "dixit Paulus centurioni et militibus : Nisi hi in navi manserint, vos salvi fieri non potestis. "
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "Acts 27:32",
            "text": "Tunc absciderunt milites funes scaphæ, et passi sunt eam excidere. "
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "Acts 27:33",
            "text": "Et cum lux inciperet fieri, rogabat Paulus omnes sumere cibum, dicens : Quartadecima die hodie exspectantes jejuni permanetis, nihil accipientes. "
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "Acts 27:34",
            "text": "Propter quod rogo vos accipere cibum pro salute vestra : quia nullius vestrum capillus de capite peribit. "
        },
        {
            "chapter": 27,
            "verse": 35,
            "name": "Acts 27:35",
            "text": "Et cum hæc dixisset, sumens panem, gratias egit Deo in conspectu omnium : et cum fregisset, cœpit manducare. "
        },
        {
            "chapter": 27,
            "verse": 36,
            "name": "Acts 27:36",
            "text": "Animæquiores autem facti omnes, et ipsi sumpserunt cibum. "
        },
        {
            "chapter": 27,
            "verse": 37,
            "name": "Acts 27:37",
            "text": "Eramus vero universæ animæ in navi ducentæ septuaginta sex. "
        },
        {
            "chapter": 27,
            "verse": 38,
            "name": "Acts 27:38",
            "text": "Et satiati cibo alleviabant navem, jactantes triticum in mare. "
        },
        {
            "chapter": 27,
            "verse": 39,
            "name": "Acts 27:39",
            "text": "Cum autem dies factus esset, terram non agnoscebant : sinum vero quemdam considerabant habentem littus, in quem cogitabant si possent ejicere navem. "
        },
        {
            "chapter": 27,
            "verse": 40,
            "name": "Acts 27:40",
            "text": "Et cum anchoras sustulissent, committebant se mari, simul laxantes juncturas gubernaculorum : et levato artemone secundum auræ flatum, tendebant ad littus. "
        },
        {
            "chapter": 27,
            "verse": 41,
            "name": "Acts 27:41",
            "text": "Et cum incidissemus in locum dithalassum, impegerunt navem : et prora quidem fixa manebat immobilis, puppis vero solvebatur a vi maris. "
        },
        {
            "chapter": 27,
            "verse": 42,
            "name": "Acts 27:42",
            "text": "Militum autem consilium fuit ut custodias occiderent, ne quis cum enatasset, effugeret. "
        },
        {
            "chapter": 27,
            "verse": 43,
            "name": "Acts 27:43",
            "text": "Centurio autem volens servare Paulum, prohibuit fieri : jussitque eos qui possent natare, emittere se primos, et evadere, et ad terram exire : "
        },
        {
            "chapter": 27,
            "verse": 44,
            "name": "Acts 27:44",
            "text": "et ceteros, alios in tabulis ferebant, quosdam super ea quæ de navi erant. Et sic factum est, ut omnes animæ evaderent ad terram.   "
        }
    ]
}