{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 6,
    "name": "Acts 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Acts 6:1",
            "text": "In diebus illis, crescente numero discipulorum, factum est murmur Græcorum adversus Hebræos, eo quod despicerentur in ministerio quotidiano viduæ eorum. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Acts 6:2",
            "text": "Convocantes autem duodecim multitudinem discipulorum, dixerunt : Non est æquum nos derelinquere verbum Dei, et ministrare mensis. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Acts 6:3",
            "text": "Considerate ergo, fratres, viros ex vobis boni testimonii septem, plenos Spiritu Sancto et sapientia, quos constituamus super hoc opus. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Acts 6:4",
            "text": "Nos vero orationi et ministerio verbi instantes erimus. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Acts 6:5",
            "text": "Et placuit sermo coram omni multitudine. Et elegerunt Stephanum, virum plenum fide et Spiritu Sancto, et Philippum, et Prochorum, et Nicanorem, et Timonem, et Parmenam, et Nicolaum advenam Antiochenum. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Acts 6:6",
            "text": "Hos statuerunt ante conspectum Apostolorum : et orantes imposuerunt eis manus. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Acts 6:7",
            "text": "Et verbum Domini crescebat, et multiplicabatur numerus discipulorum in Jerusalem valde : multa etiam turba sacerdotum obediebat fidei.  "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Acts 6:8",
            "text": " Stephanus autem plenus gratia et fortitudine, faciebat prodigia et signa magna in populo. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Acts 6:9",
            "text": "Surrexerunt autem quidam de synagoga quæ appellatur Libertinorum, et Cyrenensium, et Alexandrinorum, et eorum qui erant a Cilicia, et Asia, disputantes cum Stephano : "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Acts 6:10",
            "text": "et non poterant resistere sapientiæ, et Spiritui qui loquebatur. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Acts 6:11",
            "text": "Tunc summiserunt viros, qui dicerent se audivisse eum dicentem verba blasphemiæ in Moysen et in Deum. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Acts 6:12",
            "text": "Commoverunt itaque plebem, et seniores, et scribas : et concurrentes rapuerunt eum, et adduxerunt in concilium, "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Acts 6:13",
            "text": "et statuerunt falsos testes, qui dicerent : Homo iste non cessat loqui verba adversus locum sanctum, et legem : "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Acts 6:14",
            "text": "audivimus enim eum dicentem quoniam Jesus Nazarenus hic destruet locum istum, et mutabit traditiones quas tradidit nobis Moyses. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Acts 6:15",
            "text": "Et intuentes eum omnes qui sedebant in concilio, viderunt faciem ejus tamquam faciem angeli.   "
        }
    ]
}