{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 44,
    "book_name": "Acts",
    "chapter": 7,
    "name": "Acts 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Acts 7:1",
            "text": "Dixit autem princeps sacerdotum : Si hæc ita se habent ? "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Acts 7:2",
            "text": "Qui ait : Viri fratres et patres, audite : Deus gloriæ apparuit patri nostro Abrahæ cum esset in Mesopotamia, priusquam moraretur in Charan, "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Acts 7:3",
            "text": "et dixit ad illum : Exi de terra tua, et de cognatione tua, et veni in terram quam monstravero tibi. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Acts 7:4",
            "text": "Tunc exiit de terra Chaldæorum, et habitavit in Charan. Et inde, postquam mortuus est pater ejus, transtulit illum in terram istam, in qua nunc vos habitatis. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Acts 7:5",
            "text": "Et non dedit illi hæreditatem in ea, nec passum pedis : sed repromisit dare illi eam in possessionem, et semini ejus post ipsum, cum non haberet filium. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Acts 7:6",
            "text": "Locutus est autem ei Deus : Quia erit semen ejus accola in terra aliena, et servituti eos subjicient, et male tractabunt eos annis quadringentis : "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Acts 7:7",
            "text": "et gentem cui servierint, judicabo ego, dixit Dominus : et post hæc exibunt, et servient mihi in loco isto. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Acts 7:8",
            "text": "Et dedit illi testamentum circumcisionis : et sic genuit Isaac, et circumcidit eum die octavo : et Isaac, Jacob : et Jacob, duodecim patriarchas. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Acts 7:9",
            "text": "Et patriarchæ æmulantes, Joseph vendiderunt in Ægyptum : et erat Deus cum eo, "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Acts 7:10",
            "text": "et eripuit eum ex omnibus tribulationibus ejus, et dedit ei gratiam et sapientiam in conspectu pharaonis regis Ægypti : et constituit eum præpositum super Ægyptum, et super omnem domum suam. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Acts 7:11",
            "text": "Venit autem fames in universam Ægyptum et Chanaan, et tribulatio magna : et non inveniebant cibos patres nostri. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Acts 7:12",
            "text": "Cum audisset autem Jacob esse frumentum in Ægypto, misit patres nostros primum : "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Acts 7:13",
            "text": "et in secundo cognitus est Joseph a fratribus suis, et manifestatum est Pharaoni genus ejus. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Acts 7:14",
            "text": "Mittens autem Joseph, accersivit Jacob patrem suum et omnem cognationem suam, in animabus septuaginta quinque. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Acts 7:15",
            "text": "Et descendit Jacob in Ægyptum : et defunctus est ipse, et patres nostri. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Acts 7:16",
            "text": "Et translati sunt in Sichem, et positi sunt in sepulchro, quod emit Abraham pretio argenti a filiis Hemor filii Sichem.  "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Acts 7:17",
            "text": " Cum autem appropinquaret tempus promissionis quam confessus erat Deus Abrahæ, crevit populus, et multiplicatus est in Ægypto, "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Acts 7:18",
            "text": "quoadusque surrexit alius rex in Ægypto, qui non sciebat Joseph. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Acts 7:19",
            "text": "Hic circumveniens genus nostrum, afflixit patres nostros ut exponerent infantes suos, ne vivificarentur. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Acts 7:20",
            "text": "Eodem tempore natus est Moyses, et fuit gratus Deo : qui nutritus est tribus mensibus in domo patris sui. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Acts 7:21",
            "text": "Exposito autem illo, sustulit eum filia Pharaonis, et nutrivit eum sibi in filium. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Acts 7:22",
            "text": "Et eruditus est Moyses omni sapientia Ægyptiorum, et erat potens in verbis et in operibus suis. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Acts 7:23",
            "text": "Cum autem impleretur ei quadraginta annorum tempus, ascendit in cor ejus ut visitaret fratres suos filios Israël. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Acts 7:24",
            "text": "Et cum vidisset quemdam injuriam patientem, vindicavit illum, et fecit ultionem ei qui injuriam sustinebat, percusso Ægyptio. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Acts 7:25",
            "text": "Existimabat autem intelligere fratres, quoniam Deus per manum ipsius daret salutem illis : at illi non intellexerunt. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Acts 7:26",
            "text": "Sequenti vero die apparuit illis litigantibus : et reconciliabat eos in pace, dicens : Viri, fratres estis : ut quid nocetis alterutrum ? "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Acts 7:27",
            "text": "Qui autem injuriam faciebat proximo, repulit eum, dicens : Quis te constituit principem et judicem super nos ? "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "Acts 7:28",
            "text": "Numquid interficere me tu vis, quemadmodum interfecisti heri Ægyptium ? "
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "Acts 7:29",
            "text": "Fugit autem Moyses in verbo isto : et factus est advena in terra Madian, ubi generavit filios duos. "
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "Acts 7:30",
            "text": "Et expletis annis quadraginta, apparuit illi in deserto montis Sina angelus in igne flammæ rubi. "
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "Acts 7:31",
            "text": "Moyses autem videns, admiratus est visum. Et accedente illo ut consideraret, facta est ad eum vox Domini, dicens : "
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "Acts 7:32",
            "text": "Ego sum Deus patrum tuorum, Deus Abraham, Deus Isaac, et Deus Jacob. Tremefactus autem Moyses, non audebat considerare. "
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "Acts 7:33",
            "text": "Dixit autem illi Dominus : Solve calceamentum pedum tuorum : locus enim in quo stas, terra sancta est. "
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "Acts 7:34",
            "text": "Videns vidi afflictionem populi mei qui est in Ægypto, et gemitum eorum audivi, et descendi liberare eos. Et nunc veni, et mittam te in Ægyptum. "
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "Acts 7:35",
            "text": "Hunc Moysen, quem negaverunt, dicentes : Quis te constituit principem et judicem ? hunc Deus principem et redemptorem misit, cum manu angeli qui apparuit illi in rubo. "
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "Acts 7:36",
            "text": "Hic eduxit illos faciens prodigia et signa in terra Ægypti, et in rubro mari, et in deserto annis quadraginta. "
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "Acts 7:37",
            "text": "Hic est Moyses, qui dixit filiis Israël : Prophetam suscitabit vobis Deus de fratribus vestris, tamquam me : ipsum audietis. "
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "Acts 7:38",
            "text": "Hic est qui fuit in ecclesia in solitudine cum angelo, qui loquebatur ei in monte Sina, et cum patribus nostris : qui accepit verba vitæ dare nobis. "
        },
        {
            "chapter": 7,
            "verse": 39,
            "name": "Acts 7:39",
            "text": "Cui noluerunt obedire patres nostri : sed repulerunt, et aversi sunt cordibus suis in Ægyptum, "
        },
        {
            "chapter": 7,
            "verse": 40,
            "name": "Acts 7:40",
            "text": "dicentes ad Aaron : Fac nobis deos qui præcedant nos : Moyses enim hic, qui eduxit nos de terra Ægypti, nescimus quid factum sit ei. "
        },
        {
            "chapter": 7,
            "verse": 41,
            "name": "Acts 7:41",
            "text": "Et vitulum fecerunt in diebus illis, et obtulerunt hostiam simulacro, et lætabantur in operibus manuum suarum. "
        },
        {
            "chapter": 7,
            "verse": 42,
            "name": "Acts 7:42",
            "text": "Convertit autem Deus, et tradidit eos servire militiæ cæli, sicut scriptum est in libro prophetarum :   Numquid victimas et hostias obtulistis mihi  annis quadraginta in deserto, domus Israël ? "
        },
        {
            "chapter": 7,
            "verse": 43,
            "name": "Acts 7:43",
            "text": " Et suscepistis tabernaculum Moloch,  et sidus dei vestri Rempham,  figuras quas fecistis adorare eas :  et transferam vos trans Babylonem. "
        },
        {
            "chapter": 7,
            "verse": 44,
            "name": "Acts 7:44",
            "text": "Tabernaculum testimonii fuit cum patribus nostris in deserto, sicut disposuit illis Deus loquens ad Moysen, ut faceret illud secundum formam quam viderat. "
        },
        {
            "chapter": 7,
            "verse": 45,
            "name": "Acts 7:45",
            "text": "Quod et induxerunt, suscipientes patres nostri cum Jesu in possessionem gentium quas expulit Deus a facie patrum nostrorum, usque in diebus David, "
        },
        {
            "chapter": 7,
            "verse": 46,
            "name": "Acts 7:46",
            "text": "qui invenit gratiam ante Deum, et petiit ut inveniret tabernaculum Deo Jacob. "
        },
        {
            "chapter": 7,
            "verse": 47,
            "name": "Acts 7:47",
            "text": "Salomon autem ædificavit illi domum. "
        },
        {
            "chapter": 7,
            "verse": 48,
            "name": "Acts 7:48",
            "text": "Sed non Excelsus in manufactis habitat, sicut propheta dicit : "
        },
        {
            "chapter": 7,
            "verse": 49,
            "name": "Acts 7:49",
            "text": " Cælum mihi sedes est :  terra autem scabellum pedum meorum.  Quam domum ædificabitis mihi ? dicit Dominus :  aut quis locus requietionis meæ est ? "
        },
        {
            "chapter": 7,
            "verse": 50,
            "name": "Acts 7:50",
            "text": " Nonne manus mea fecit hæc omnia ? "
        },
        {
            "chapter": 7,
            "verse": 51,
            "name": "Acts 7:51",
            "text": "Dura cervice, et incircumcisis cordibus et auribus, vos semper Spiritui Sancto resistitis : sicut patres vestri, ita et vos. "
        },
        {
            "chapter": 7,
            "verse": 52,
            "name": "Acts 7:52",
            "text": "Quem prophetarum non sunt persecuti patres vestri ? et occiderunt eos qui prænuntiabant de adventu Justi, cujus vos nunc proditores et homicidæ fuistis : "
        },
        {
            "chapter": 7,
            "verse": 53,
            "name": "Acts 7:53",
            "text": "qui accepistis legem in dispositione angelorum, et non custodistis.  "
        },
        {
            "chapter": 7,
            "verse": 54,
            "name": "Acts 7:54",
            "text": " Audientes autem hæc, dissecabantur cordibus suis, et stridebant dentibus in eum. "
        },
        {
            "chapter": 7,
            "verse": 55,
            "name": "Acts 7:55",
            "text": "Cum autem esset plenus Spiritu Sancto, intendens in cælum, vidit gloriam Dei, et Jesum stantem a dextris Dei. Et ait : Ecce video cælos apertos, et Filium hominis stantem a dextris Dei. "
        },
        {
            "chapter": 7,
            "verse": 56,
            "name": "Acts 7:56",
            "text": "Exclamantes autem voce magna continuerunt aures suas, et impetum fecerunt unanimiter in eum. "
        },
        {
            "chapter": 7,
            "verse": 57,
            "name": "Acts 7:57",
            "text": "Et ejicientes eum extra civitatem, lapidabant : et testes deposuerunt vestimenta sua secus pedes adolescentis qui vocabatur Saulus. "
        },
        {
            "chapter": 7,
            "verse": 58,
            "name": "Acts 7:58",
            "text": "Et lapidabant Stephanum invocantem, et dicentem : Domine Jesu, suscipe spiritum meum. "
        },
        {
            "chapter": 7,
            "verse": 59,
            "name": "Acts 7:59",
            "text": "Positis autem genibus, clamavit voce magna, dicens : Domine, ne statuas illis hoc peccatum. Et cum hoc dixisset, obdormivit in Domino. Saulus autem erat consentiens neci ejus.   "
        }
    ]
}