{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 22,
    "book_name": "Song of Songs",
    "chapter": 1,
    "name": "Song of Songs 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Song of Songs 1:1",
            "text": " Énekek éneke, mely Salamoné."
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Song of Songs 1:2",
            "text": "Csókoljon meg engem az ő szájának csókjaival; mert a te szerelmeid jobbak a bornál. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Song of Songs 1:3",
            "text": "A te drága kenetid jók illatozásra; a te neved kiöntött drága kenet; azért szeretnek téged a leányok."
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Song of Songs 1:4",
            "text": "Vonj engemet te utánad, hadd fussunk! Bevitt engem a király az ő ágyasházába; örvendezünk és vígadunk te benned, előszámláljuk a te szerelmeidet, melyek jobbak a bornál, méltán szeretnek téged.  "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Song of Songs 1:5",
            "text": "Fekete vagyok, de szép, Jeruzsálem leányai; mint Kédár sátrai és Salamon szőnyegei."
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Song of Songs 1:6",
            "text": "Ne nézzetek engem, hogy én fekete vagyok, hogy a nap lesütött engem; az én anyámnak fiai ellenem megharagudtak, a szőlőknek őrizőjévé tettek engem, – a magam szőlőjét nem őriztem."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Song of Songs 1:7",
            "text": "Mondd meg nékem, te, a kit az én lelkem szeret, hol legeltetsz, hol deleltetsz délben; mert miért legyek én olyan, mint a ki elfátyolozza magát, társaid nyájainál?"
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Song of Songs 1:8",
            "text": "Mivelhogy nem tudod, oh asszonyok között legszebb! jőjj ki a nyájnak nyomdokain, és őrizd a te kecskéidet a pásztoroknak sátorai körül."
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Song of Songs 1:9",
            "text": "A Faraó szekereiben való paripákhoz hasonlítlak téged, én mátkám."
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Song of Songs 1:10",
            "text": "Szépek a te orczáid a halántékra valólánczokban, a te nyakad a gyöngysorokban."
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Song of Songs 1:11",
            "text": "Arany lánczokat csinálunk néked, ezüstből csinált gyöngyökkel."
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Song of Songs 1:12",
            "text": "Mikor a király az ő asztalánál ül, nárdusnak jóillatja származik én tőlem."
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Song of Songs 1:13",
            "text": "Olyanaz én szerelmesem nékem, mint egy kötés mirha, mely az én kebeleim között hál."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Song of Songs 1:14",
            "text": "Mint az Engedi szőlőiben a cziprusfürt, olyannékem az én szerelmesem."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Song of Songs 1:15",
            "text": "Ímé, szép vagy én mátkám, ímé, szép vagy, a te szemeid olyanok, mint a galambok. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Song of Songs 1:16",
            "text": "Ímé, te is szép vagy én szerelmesem, gyönyörűséges, és a mi nyoszolyánk zöldellő."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Song of Songs 1:17",
            "text": "A mi házainknak gerendái czédrusfák, és a mi mennyezetünk cziprusfa.  "
        }
    ]
}