{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 22,
    "book_name": "Song of Songs",
    "chapter": 4,
    "name": "Song of Songs 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Song of Songs 4:1",
            "text": " Ímé szép vagy, én mátkám, ímé szép vagy, a te szemeid galambok a te fátyolod mögött; a te hajad hasonló a kecskéknek nyájához, melyek a Gileád hegyéről szállanak alá.  "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Song of Songs 4:2",
            "text": "A te fogaid hasonlók a megnyirt juhoknyájához, melyek a fördőből feljőnek, melyek mind kettősöket ellenek, és nincsen azok között meddő."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Song of Songs 4:3",
            "text": "Mint a karmazsin czérna, a te ajkaid, és a te beszéded kedves, mint a pomagránátnak darabja, olyan a te vakszemed a te fátyolod alatt."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Song of Songs 4:4",
            "text": "Hasonló a te nyakad a Dávid tornyához, a mely építtetett fegyveres háznak, a melyben ezer paizs függesztetett fel, mind az erős vitézek paizsai."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Song of Songs 4:5",
            "text": "A te két emlőd olyan, mint két vadkecske, egy zergének kettős fia, a melyek a liliomok közt legelnek. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Song of Songs 4:6",
            "text": "Míg meghűsül a nap, és elmulnak az árnyékok, elmegyek a mirhának hegyére, és a tömjénnek halmára. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Song of Songs 4:7",
            "text": "Mindenestől szép vagy, én mátkám, és semmi szeplő nincs benned! "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Song of Songs 4:8",
            "text": "Én velem a Libánusról, én jegyesem, én velem a Libánusról eljőjj; nézz az Amanának hegyéről, a Sénirnek és Hermonnak tetejéről, az oroszlánoknak barlangjokból, a párduczoknak hegyeiről. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Song of Songs 4:9",
            "text": "Megsebesítetted az én szívemet, én húgom, jegyesem, megsebesítetted az én szívemet a te szemeidnek egy tekintésével, a te nyakadon való egy aranylánczczal!"
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Song of Songs 4:10",
            "text": "Mely igen szépek a te szerelmeid, én húgom, jegyesem! mely igen jók a te szerelmeid! jobbak a bornál, és a te keneteidnek illatja minden fűszerszámnál! "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Song of Songs 4:11",
            "text": "Színmézet csepegnek a te ajkaid, én jegyesem, méz és tej van a te nyelved alatt, és a te ruháidnak illatja, mint a Libánusnak illatja."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Song of Songs 4:12",
            "text": "Olyan, mint a berekesztett kert az én húgom, jegyesem! mint a befoglaltatott forrás, bepecsételt kútfő!"
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Song of Songs 4:13",
            "text": "A te csemetéid gránátalmás kert, édes gyümölcsökkel egybe, cziprusok nárdusokkal egybe."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Song of Songs 4:14",
            "text": "Nárdus és sáfrány, jóillatú nád és fahéj, mindenféle temjéntermő fákkal, mirha és áloes, minden drága fűszerszámokkal. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Song of Songs 4:15",
            "text": "Kerteknek forrása, élő vizeknek kútfeje, melyek folynak a Libánusról."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Song of Songs 4:16",
            "text": "Serkenj fel északi szél, és jőjj el déli szél, fújj az én kertemre, folyjanak annak drága illatú szerszámai, jőjjön el az én szerelmesem az ő kertébe, és egye annak drágalátos gyümölcsét.  "
        }
    ]
}