{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 22,
    "book_name": "Song of Songs",
    "chapter": 8,
    "name": "Song of Songs 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Song of Songs 8:1",
            "text": " Vajha lennél nékem én atyámfia, ki az én anyámnak emlőjét szopta, hogy téged kivül találván megcsókolnálak; még sem útálnának meg engem."
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Song of Songs 8:2",
            "text": "Elvinnélek, bevinnélek anyámnak házába, te oktatgatnál engem, én meg borral itatnálak, fűszeressel, gránátalma borral."
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Song of Songs 8:3",
            "text": "Az ő balkeze az én fejem alatt, és jobbkezével megölel engem. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Song of Songs 8:4",
            "text": "Kényszerítlek titeket, Jeruzsálemnek leányai, miért költenétek és miért serkentenétek fel a szerelmet, mígnem ő akarja? "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Song of Songs 8:5",
            "text": "Kicsoda ez a ki feljő a pusztából, a ki az ő szerelmeséhez támaszkodik? Az almafa alatt költöttelek fel téged, ott szült téged a te anyád, ott szült téged a te szülőd! "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Song of Songs 8:6",
            "text": "Tégy engem mintegy pecsétet a te szívedre, mintegy pecsétet a te karodra; mert erős a szeretet, mint a halál, kemény, mint a sír a buzgó szerelem; lángjai tűznek lángjai, az Úrnak lángjai."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Song of Songs 8:7",
            "text": "Sok vizek el nem olthatnák e szeretetet: a folyóvizek sem boríthatnák azt el: ha az ember minden házabeli marháját adná is e szeretetért, mégismegvetnék azt."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Song of Songs 8:8",
            "text": "Kicsiny húgunk van nékünk, a kinek nincsen még emlője; mit cselekedjünk a mi húgunk felől, a napon, melyen arról szót tesznek?"
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Song of Songs 8:9",
            "text": "Ha ő kőfal, építünk azon ezüstből palotát; ha pedig ajtó ő, elrekesztjük őt czédrus-deszkával."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Song of Songs 8:10",
            "text": "Mikor én olyan leszek, minta kőfal, és az én emlőim, mint a tornyok; akkor olyan leszek ő előtte, mint a ki békességet nyer."
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Song of Songs 8:11",
            "text": "Szőlője volt Salamonnak Baálhamonban, adta az ő szőlejét a pásztoroknak, kiki annak gyümölcséért hoz ezer-ezer ezüst siklust."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Song of Songs 8:12",
            "text": "Az én szőlőmre, mely én reám néz, nékem gondom lesz: az ezer siklus, Salamon, tiéd legyen, a kétszáz annak gyümölcsének őrizőié."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Song of Songs 8:13",
            "text": "Oh te, a ki lakol a kertekben! A te társaid a te szódra figyelmeznek; hadd halljam én is."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Song of Songs 8:14",
            "text": "Fuss én szerelmesem, és légy hasonló a vadkecskéhez, vagy a szarvasnak fiához, a drága füveknek hegyein!    "
        }
    ]
}