{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 63,
    "book_name": "2 John",
    "chapter": 1,
    "name": "2 John 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "2 John 1:1",
            "text": " A presbiter a kiválasztott asszonynak és az ő gyermekeinek, a kiket én igazán szeretek, és nem csak én, hanem mindenki, a ki megismerte az igazságot. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "2 John 1:2",
            "text": "Az igazságért, a mely megmarad bennünk, és velünk lesz mindörökké:"
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "2 John 1:3",
            "text": "Kegyelem, irgalom, békesség legyen veletek az Atya Istentől, és az Úr Jézus Krisztustól az Atyának Fiától igazsággal és szeretettel.  "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "2 John 1:4",
            "text": " Felettébb örültem, hogy olyanokat találtam gyermekeid között, a kik igazságban járnak, a mint parancsolatot vettünk az Atyától. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "2 John 1:5",
            "text": "És most kérlek téged, Asszonyom, nem mintha új parancsolatot írnék néked, hanem, a melyet kezdettől fogva vettünk, hogy szeressük egymást! "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "2 John 1:6",
            "text": "És ez a szeretet, hogy járjunk az ő parancsolatai szerint. Ez a parancsolat, a mint kezdettől fogva hallottátok, hogy abban járjatok. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "2 John 1:7",
            "text": "Mert sok hitető jött e világra, a kik nem vallják a Jézust testben megjelent Krisztusnak. Ez a hitető és az antikrisztus. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "2 John 1:8",
            "text": "Vigyázzatok magatokra, hogy el ne veszítsük, a mit munkáltunk, hanem teljes jutalmat nyerjünk. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "2 John 1:9",
            "text": "A ki félrelép és nem marad meg a Krisztus tudománya mellett, annak egynek sincs Istene. A ki megmarad a Krisztus tudománya mellett, mind az Atya, mind a Fiú az övé."
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "2 John 1:10",
            "text": "Ha valaki elmegy hozzátok és nem ezt a tudományt viszi, ne fogadjátok azt be házatokba, és azt ne köszöntsétek; "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "2 John 1:11",
            "text": "Mert a ki köszönti azt, részes annak gonosz cselekedeteiben. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "2 John 1:12",
            "text": "Sok írni valóm volna néktek, de nem akartam papirossal és tintával, hanem reménylem, hogy elmegyek hozzátok, és szemtől szembe beszélhetünk, hogy örömünk teljes legyen. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "2 John 1:13",
            "text": "Köszöntenek téged a te kiválasztott nőtestvérednek gyermekei. Ámen.     "
        }
    ]
}