{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 42,
    "book_name": "Luke",
    "chapter": 2,
    "name": "Luke 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Luke 2:1",
            "text": "Factum est autem in diebus illis, exiit edictum a Cæsare Augusto ut describeretur universus orbis. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Luke 2:2",
            "text": "Hæc descriptio prima facta est a præside Syriæ Cyrino : "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Luke 2:3",
            "text": "et ibant omnes ut profiterentur singuli in suam civitatem. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Luke 2:4",
            "text": "Ascendit autem et Joseph a Galilæa de civitate Nazareth in Judæam, in civitatem David, quæ vocatur Bethlehem : eo quod esset de domo et familia David, "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Luke 2:5",
            "text": "ut profiteretur cum Maria desponsata sibi uxore prægnante. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Luke 2:6",
            "text": "Factum est autem, cum essent ibi, impleti sunt dies ut pareret. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Luke 2:7",
            "text": "Et peperit filium suum primogenitum, et pannis eum involvit, et reclinavit eum in præsepio : quia non erat eis locus in diversorio. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Luke 2:8",
            "text": "Et pastores erant in regione eadem vigilantes, et custodientes vigilias noctis super gregem suum. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Luke 2:9",
            "text": "Et ecce angelus Domini stetit juxta illos, et claritas Dei circumfulsit illos, et timuerunt timore magno. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Luke 2:10",
            "text": "Et dixit illis angelus : Nolite timere : ecce enim evangelizo vobis gaudium magnum, quod erit omni populo : "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Luke 2:11",
            "text": "quia natus est vobis hodie Salvator, qui est Christus Dominus, in civitate David. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Luke 2:12",
            "text": "Et hoc vobis signum : invenietis infantem pannis involutum, et positum in præsepio. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Luke 2:13",
            "text": "Et subito facta est cum angelo multitudo militiæ cælestis laudantium Deum, et dicentium :  "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Luke 2:14",
            "text": "  Gloria in altissimis Deo,  et in terra pax hominibus bonæ voluntatis. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Luke 2:15",
            "text": "Et factum est, ut discesserunt ab eis angeli in cælum : pastores loquebantur ad invicem : Transeamus usque Bethlehem, et videamus hoc verbum, quod factum est, quod Dominus ostendit nobis. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Luke 2:16",
            "text": "Et venerunt festinantes : et invenerunt Mariam, et Joseph, et infantem positum in præsepio. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Luke 2:17",
            "text": "Videntes autem cognoverunt de verbo, quod dictum erat illis de puero hoc. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Luke 2:18",
            "text": "Et omnes qui audierunt, mirati sunt : et de his quæ dicta erant a pastoribus ad ipsos. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Luke 2:19",
            "text": "Maria autem conservabat omnia verba hæc, conferens in corde suo. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Luke 2:20",
            "text": "Et reversi sunt pastores glorificantes et laudantes Deum in omnibus quæ audierant et viderant, sicut dictum est ad illos.  "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Luke 2:21",
            "text": " Et postquam consummati sunt dies octo, ut circumcideretur puer, vocatum est nomen ejus Jesus, quod vocatum est ab angelo priusquam in utero conciperetur. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Luke 2:22",
            "text": "Et postquam impleti sunt dies purgationis ejus secundum legem Moysi, tulerunt illum in Jerusalem, ut sisterent eum Domino, "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Luke 2:23",
            "text": "sicut scriptum est in lege Domini : Quia omne masculinum adaperiens vulvam, sanctum Domino vocabitur : "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Luke 2:24",
            "text": "et ut darent hostiam secundum quod dictum est in lege Domini, par turturum, aut duos pullos columbarum. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Luke 2:25",
            "text": "Et ecce homo erat in Jerusalem, cui nomen Simeon, et homo iste justus, et timoratus, exspectans consolationem Israël : et Spiritus Sanctus erat in eo. "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Luke 2:26",
            "text": "Et responsum acceperat a Spiritu Sancto, non visurum se mortem, nisi prius videret Christum Domini. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Luke 2:27",
            "text": "Et venit in spiritu in templum. Et cum inducerent puerum Jesum parentes ejus, ut facerent secundum consuetudinem legis pro eo, "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Luke 2:28",
            "text": "et ipse accepit eum in ulnas suas : et benedixit Deum, et dixit :  "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Luke 2:29",
            "text": "  Nunc dimittis servum tuum Domine,  secundum verbum tuum in pace : "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Luke 2:30",
            "text": " quia viderunt oculi mei salutare tuum, "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Luke 2:31",
            "text": " quod parasti ante faciem omnium populorum : "
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Luke 2:32",
            "text": " lumen ad revelationem gentium,  et gloriam plebis tuæ Israël. "
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Luke 2:33",
            "text": "Et erat pater ejus et mater mirantes super his quæ dicebantur de illo. "
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Luke 2:34",
            "text": "Et benedixit illis Simeon, et dixit ad Mariam matrem ejus : Ecce positus est hic in ruinam et in resurrectionem multorum in Israël, et in signum cui contradicetur : "
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "Luke 2:35",
            "text": "et tuam ipsius animam pertransibit gladius ut revelentur ex multis cordibus cogitationes. "
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "Luke 2:36",
            "text": "Et erat Anna prophetissa, filia Phanuel, de tribu Aser : hæc processerat in diebus multis, et vixerat cum viro suo annis septem a virginitate sua. "
        },
        {
            "chapter": 2,
            "verse": 37,
            "name": "Luke 2:37",
            "text": "Et hæc vidua usque ad annos octoginta quatuor : quæ non discedebat de templo, jejuniis et obsecrationibus serviens nocte ac die. "
        },
        {
            "chapter": 2,
            "verse": 38,
            "name": "Luke 2:38",
            "text": "Et hæc, ipsa hora superveniens, confitebatur Domino : et loquebatur de illo omnibus, qui exspectabant redemptionem Israël. "
        },
        {
            "chapter": 2,
            "verse": 39,
            "name": "Luke 2:39",
            "text": "Et ut perfecerunt omnia secundum legem Domini, reversi sunt in Galilæam in civitatem suam Nazareth.  "
        },
        {
            "chapter": 2,
            "verse": 40,
            "name": "Luke 2:40",
            "text": " Puer autem crescebat, et confortabatur plenus sapientia : et gratia Dei erat in illo. "
        },
        {
            "chapter": 2,
            "verse": 41,
            "name": "Luke 2:41",
            "text": "Et ibant parentes ejus per omnes annos in Jerusalem, in die solemni Paschæ. "
        },
        {
            "chapter": 2,
            "verse": 42,
            "name": "Luke 2:42",
            "text": "Et cum factus esset annorum duodecim, ascendentibus illis Jerosolymam secundum consuetudinem diei festi, "
        },
        {
            "chapter": 2,
            "verse": 43,
            "name": "Luke 2:43",
            "text": "consummatisque diebus, cum redirent, remansit puer Jesus in Jerusalem, et non cognoverunt parentes ejus. "
        },
        {
            "chapter": 2,
            "verse": 44,
            "name": "Luke 2:44",
            "text": "Existimantes autem illum esse in comitatu, venerunt iter diei, et requirebant eum inter cognatos et notos. "
        },
        {
            "chapter": 2,
            "verse": 45,
            "name": "Luke 2:45",
            "text": "Et non invenientes, regressi sunt in Jerusalem, requirentes eum. "
        },
        {
            "chapter": 2,
            "verse": 46,
            "name": "Luke 2:46",
            "text": "Et factum est, post triduum invenerunt illum in templo sedentem in medio doctorum, audientem illos, et interrogantem eos. "
        },
        {
            "chapter": 2,
            "verse": 47,
            "name": "Luke 2:47",
            "text": "Stupebant autem omnes qui eum audiebant, super prudentia et responsis ejus. "
        },
        {
            "chapter": 2,
            "verse": 48,
            "name": "Luke 2:48",
            "text": "Et videntes admirati sunt. Et dixit mater ejus ad illum : Fili, quid fecisti nobis sic ? ecce pater tuus et ego dolentes quærebamus te. "
        },
        {
            "chapter": 2,
            "verse": 49,
            "name": "Luke 2:49",
            "text": "Et ait ad illos : Quid est quod me quærebatis ? nesciebatis quia in his quæ Patris mei sunt, oportet me esse ? "
        },
        {
            "chapter": 2,
            "verse": 50,
            "name": "Luke 2:50",
            "text": "Et ipsi non intellexerunt verbum quod locutus est ad eos. "
        },
        {
            "chapter": 2,
            "verse": 51,
            "name": "Luke 2:51",
            "text": "Et descendit cum eis, et venit Nazareth : et erat subditus illis. Et mater ejus conservabat omnia verba hæc in corde suo. "
        },
        {
            "chapter": 2,
            "verse": 52,
            "name": "Luke 2:52",
            "text": "Et Jesus proficiebat sapientia, et ætate, et gratia apud Deum et homines.   "
        }
    ]
}