{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 7,
    "name": "Hebrews 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Hebrews 7:1",
            "text": "Hic enim Melchisedech, rex Salem, sacerdos Dei summi, qui obviavit Abrahæ regresso a cæde regum, et benedixit ei : "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Hebrews 7:2",
            "text": "cui et decimas omnium divisit Abraham : primum quidem qui interpretatur rex justitiæ : deinde autem et rex Salem, quod est, rex pacis, "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Hebrews 7:3",
            "text": "sine patre, sine matre, sine genealogia, neque initium dierum, neque finem vitæ habens, assimilatus autem Filio Dei, manet sacerdos in perpetuum.  "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Hebrews 7:4",
            "text": " Intuemini autem quantus sit hic, cui et decimas dedit de præcipuis Abraham patriarcha. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Hebrews 7:5",
            "text": "Et quidem de filiis Levi sacerdotium accipientes, mandatum habent decimas sumere a populo secundum legem, id est, a fratribus suis : quamquam et ipsi exierint de lumbis Abrahæ. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Hebrews 7:6",
            "text": "Cujus autem generatio non annumeratur in eis, decimas sumpsit ab Abraham, et hunc, qui habebat repromissiones, benedixit. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Hebrews 7:7",
            "text": "Sine ulla autem contradictione, quod minus est, a meliore benedicitur. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Hebrews 7:8",
            "text": "Et hic quidem, decimas morientes homines accipiunt : ibi autem contestatur, quia vivit. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Hebrews 7:9",
            "text": "Et (ut ita dictum sit) per Abraham, et Levi, qui decimas accepit, decimatus est : "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Hebrews 7:10",
            "text": "adhuc enim in lumbis patris erat, quando obviavit ei Melchisedech.  "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Hebrews 7:11",
            "text": " Si ergo consummatio per sacerdotium Leviticum erat (populus enim sub ipso legem accepit) quid adhuc necessarium fuit secundum ordinem Melchisedech, alium surgere sacerdotem, et non secundum ordinem Aaron dici ? "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Hebrews 7:12",
            "text": "Translato enim sacerdotio, necesse est ut et legis translatio fiat. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Hebrews 7:13",
            "text": "In quo enim hæc dicuntur, de alia tribu est, de qua nullus altari præsto fuit. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Hebrews 7:14",
            "text": "Manifestum est enim quod ex Juda ortus sit Dominus noster : in qua tribu nihil de sacerdotibus Moyses locutus est. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Hebrews 7:15",
            "text": "Et amplius adhuc manifestum est : si secundum similitudinem Melchisedech exsurgat alius sacerdos, "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Hebrews 7:16",
            "text": "qui non secundum legem mandati carnalis factus est, sed secundum virtutem vitæ insolubilis. "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Hebrews 7:17",
            "text": "Contestatur enim : Quoniam tu es sacerdos in æternum, secundum ordinem Melchisedech. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Hebrews 7:18",
            "text": "Reprobatio quidem fit præcedentis mandati, propter infirmitatem ejus, et inutilitatem : "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Hebrews 7:19",
            "text": "nihil enim ad perfectum adduxit lex : introductio vero melioris spei, per quam proximamus ad Deum. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Hebrews 7:20",
            "text": "Et quantum est non sine jurejurando (alii quidem sine jurejurando sacerdotes facti sunt, "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Hebrews 7:21",
            "text": "hic autem cum jurejurando per eum, qui dixit ad illum : Juravit Dominus, et non pœnitebit eum : tu es sacerdos in æternum) : "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Hebrews 7:22",
            "text": "in tantum melioris testamenti sponsor factus est Jesus. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Hebrews 7:23",
            "text": "Et alii quidem plures facti sunt sacerdotes, idcirco quod morte prohiberentur permanere : "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Hebrews 7:24",
            "text": "hic autem eo quod maneat in æternum, sempiternum habet sacerdotium. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Hebrews 7:25",
            "text": "Unde et salvare in perpetuum potest accedentes per semetipsum ad Deum : semper vivens ad interpellandum pro nobis. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Hebrews 7:26",
            "text": "Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus : "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Hebrews 7:27",
            "text": "qui non habet necessitatem quotidie, quemadmodum sacerdotes, prius pro suis delictis hostias offerre, deinde pro populi : hoc enim fecit semel, seipsum offerendo. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "Hebrews 7:28",
            "text": "Lex enim homines constituit sacerdotes infirmitatem habentes : sermo autem jurisjurandi, qui post legem est, Filium in æternum perfectum.   "
        }
    ]
}