{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 8,
    "name": "Hebrews 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Hebrews 8:1",
            "text": "Capitulum autem super ea quæ dicuntur : Talem habemus pontificem, qui consedit in dextera sedis magnitudinis in cælis, "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Hebrews 8:2",
            "text": "sanctorum minister, et tabernaculi veri, quod fixit Dominus, et non homo. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Hebrews 8:3",
            "text": "Omnis enim pontifex ad offerendum munera, et hostias constituitur : unde necesse est et hunc habere aliquid, quod offerat. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Hebrews 8:4",
            "text": "Si ergo esset super terram, nec esset sacerdos : cum essent qui offerent secundum legem munera, "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Hebrews 8:5",
            "text": "qui exemplari, et umbræ deserviunt cælestium. Sicut responsum est Moysi, cum consummaret tabernaculum : Vide (inquit) omnia facito secundum exemplar, quod tibi ostensum est in monte. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Hebrews 8:6",
            "text": "Nunc autem melius sortitus est ministerium, quanto et melioris testamenti mediator est, quod in melioribus repromissionibus sancitum est. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Hebrews 8:7",
            "text": "Nam si illud prius culpa vacasset, non utique secundi locus inquireretur. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Hebrews 8:8",
            "text": "Vituperans enim eos dicit : Ecce dies venient, dicit Dominus : et consummabo super domum Israël, et super domum Juda, testamentum novum, "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Hebrews 8:9",
            "text": "non secundum testamentum quod feci patribus eorum in die qua apprehendi manum eorum ut educerem illos de terra Ægypti : quoniam ipsi non permanserunt in testamento meo : et ego neglexi eos, dicit Dominus. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Hebrews 8:10",
            "text": "Quia hoc est testamentum quod disponam domui Israël post dies illos, dicit Dominus : dando leges meas in mentem eorum, et in corde eorum superscribam eas : et ero eis in Deum, et ipsi erunt mihi in populum : "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Hebrews 8:11",
            "text": "et non docebit unusquisque proximum suum, et unusquisque fratrem suum, dicens : Cognosce Dominum : quoniam omnes scient me a minore usque ad majorem eorum : "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Hebrews 8:12",
            "text": "quia propitius ero iniquitatibus eorum, et peccatorum eorum jam non memorabor. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Hebrews 8:13",
            "text": "Dicendo autem novum : veteravit prius. Quod autem antiquatur, et senescit, prope interitum est.   "
        }
    ]
}