{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 9,
    "name": "Hebrews 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Hebrews 9:1",
            "text": "Habuit quidem et prius justificationes culturæ, et Sanctum sæculare. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Hebrews 9:2",
            "text": "Tabernaculum enim factum est primum, in quo erant candelabra, et mensa, et propositio panum, quæ dicitur Sancta. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Hebrews 9:3",
            "text": "Post velamentum autem secundum, tabernaculum, quod dicitur Sancta sanctorum : "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Hebrews 9:4",
            "text": "aureum habens thuribulum, et arcam testamenti circumtectam ex omni parte auro, in qua urna aurea habens manna, et virga Aaron, quæ fronduerat, et tabulæ testamenti, "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Hebrews 9:5",
            "text": "superque eam erant cherubim gloriæ obumbrantia propitiatorium : de quibus non est modo dicendum per singula. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Hebrews 9:6",
            "text": "His vero ita compositis, in priori quidem tabernaculo semper introibant sacerdotes, sacrificiorum officia consummantes : "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Hebrews 9:7",
            "text": "in secundo autem semel in anno solus pontifex non sine sanguine, quem offert pro sua et populi ignorantia : "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Hebrews 9:8",
            "text": "hoc significante Spiritu Sancto, nondum propalatam esse sanctorum viam, adhuc priore tabernaculo habente statum : "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Hebrews 9:9",
            "text": "quæ parabola est temporis instantis : juxta quam munera, et hostiæ offeruntur, quæ non possunt juxta conscientiam perfectum facere servientem, solummodo in cibis, et in potibus, "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Hebrews 9:10",
            "text": "et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.  "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Hebrews 9:11",
            "text": " Christus autem assistens pontifex futurorum bonorum, per amplius et perfectius tabernaculum, non manufactum, id est, non hujus creationis : "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Hebrews 9:12",
            "text": "neque per sanguinem hircorum aut vitulorum, sed per proprium sanguinem introivit semel in Sancta, æterna redemptione inventa. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Hebrews 9:13",
            "text": "Si enim sanguis hircorum et taurorum, et cinis vitulæ aspersus inquinatos sanctificat ad emundationem carnis : "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Hebrews 9:14",
            "text": "quanto magis sanguis Christi, qui per Spiritum Sanctum semetipsum obtulit immaculatum Deo, emundabit conscientiam nostram ab operibus mortuis, ad serviendum Deo viventi ?  "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Hebrews 9:15",
            "text": " Et ideo novi testamenti mediator est : ut morte intercedente, in redemptionem earum prævaricationum, quæ erant sub priori testamento, repromissionem accipiant qui vocati sunt æternæ hæreditatis. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Hebrews 9:16",
            "text": "Ubi enim testamentum est, mors necesse est intercedat testatoris. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Hebrews 9:17",
            "text": "Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Hebrews 9:18",
            "text": "Unde nec primum quidem sine sanguine dedicatum est. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Hebrews 9:19",
            "text": "Lecto enim omni mandato legis a Moyse universo populo, accipiens sanguinem vitulorum et hircorum cum aqua, et lana coccinea, et hyssopo, ipsum quoque librum, et omnem populum aspersit, "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Hebrews 9:20",
            "text": "dicens : Hic sanguis testamenti, quod mandavit ad vos Deus. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Hebrews 9:21",
            "text": "Etiam tabernaculum et omnia vasa ministerii sanguine similiter aspersit. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Hebrews 9:22",
            "text": "Et omnia pene in sanguine secundum legem mundantur : et sine sanguinis effusione non fit remissio. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Hebrews 9:23",
            "text": "Necesse est ergo exemplaria quidem cælestium his mundari : ipsa autem cælestia melioribus hostiis quam istis. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Hebrews 9:24",
            "text": "Non enim in manufacta Sancta Jesus introivit exemplaria verorum : sed in ipsum cælum, ut appareat nunc vultui Dei pro nobis : "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Hebrews 9:25",
            "text": "neque ut sæpe offerat semetipsum, quemadmodum pontifex intrat in Sancta per singulos annos in sanguine alieno : "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Hebrews 9:26",
            "text": "alioquin oportebat eum frequenter pati ab origine mundi : nunc autem semel in consummatione sæculorum, ad destitutionem peccati, per hostiam suam apparuit. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Hebrews 9:27",
            "text": "Et quemadmodum statutum est hominibus semel mori, post hoc autem judicium : "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Hebrews 9:28",
            "text": "sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.   "
        }
    ]
}