{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 10,
    "name": "Ezekiel 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Ezekiel 10:1",
            "text": " És látám, és ímé a mennyezeten, a mely a Kérubok feje fölött vala, látszék felettök, mint valami zafirkő, olyan, mint egy királyi széknek formája. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Ezekiel 10:2",
            "text": "És szóla a gyolcsba öltözött férfiúnak, és mondá: Menj be a forgókerekek közé a Kérubok alá, és töltsd meg tenyereidet égő üszöggel onnét a Kérubok közül, és szórd a városra. És beméne szemem láttára. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Ezekiel 10:3",
            "text": "A Kérubok pedig állanak a háztól jobbra, mikor a férfi beméne, és a felhő betölté a belső pitvart. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Ezekiel 10:4",
            "text": "És eltávozék az Úr dicsősége a Kérubról, a ház küszöbére, és megtelék a ház a felhővel, és a pitvar betelék az Úr dicsőségének fényességével. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Ezekiel 10:5",
            "text": "És a Kérubok szárnyainak csattogása meghallaték a külső pitvarig, mint az erős Isten hangja, mikor beszél. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Ezekiel 10:6",
            "text": "És lőn, mikor parancsolt ama gyolcsba öltözött férfinak, mondván: Végy tüzet a forgókerekek közül, a Kérubok közül, az beméne, és álla a kerék mellé. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Ezekiel 10:7",
            "text": "És kinyújtá egy Kérub a kezét a Kérubok közül a tűzhöz, mely vala a Kérubok között, és vőn és tevé a gyolcsba öltözöttnek markába, ki elvevé és kiméne. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Ezekiel 10:8",
            "text": "És látszék a Kérubokon emberi kéznek formája szárnyaik alatt. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Ezekiel 10:9",
            "text": "És látám, és ímé, négy kerék vala a Kérubok mellett, egyik kerék vala az egyik Kérub mellett és a másik kerék a másik Kérub mellett, és olyanok valának a kerekek, mintha tarsiskőből volnának. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Ezekiel 10:10",
            "text": "És mintha volna mind a négyöknek ugyanazon egy formája, mintha egyik kerék a másik kerék közepében volna. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Ezekiel 10:11",
            "text": "Jártokban mind a négy oldaluk felé mennek vala, meg nem fordulnak vala jártokban, hanem arra, a merre a fő fordult, mennek vala utána, meg nem fordulnak vala mentökben. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Ezekiel 10:12",
            "text": "És egész testök és hátok és kezeik és szárnyaik és a kerekek rakva valának szemekkel köröskörül mind a négy kerekükön. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Ezekiel 10:13",
            "text": "Hallám, hogy a kerekeket forgókerekeknek nevezték fülem hallatára. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Ezekiel 10:14",
            "text": "És négy orczája vala mindeniknek, az első orcza vala Kérub-orcza, és a második orcza ember-orcza, a harmadik oroszlán-orcza és a negyedik sas-orcza. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Ezekiel 10:15",
            "text": "És fölemelkedének a Kérubok. Ez ama lelkes állat, a melyet láttam a Kébár folyó mellett. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Ezekiel 10:16",
            "text": "És mikor járnak vala a Kérubok, járnak vala a kerekek is mellettök, mikor pedig felemelék a Kérubok szárnyaikat, hogy fölemelkedjenek a földről, nem fordulának el a kerekek sem az ő oldaluktól. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Ezekiel 10:17",
            "text": "Ha azok állanak vala, ezek is állának, és ha azok felemelkednek vala, fölemelkedének ezek is velök, mert a lelkes állat lelke vala bennök. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Ezekiel 10:18",
            "text": "És elvonula az Úrnak dicsősége a ház küszöbétől, és álla a Kérubok fölé. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Ezekiel 10:19",
            "text": "És fölemelék a Kérubok szárnyaikat, és fölemelkedének a földről szemem láttára kimentökben és a kerekek is mellettök; és megállának az Úr háza keleti kapujának bejáratánál, és Izráel Istenének dicsősége vala felül ő rajtok. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Ezekiel 10:20",
            "text": "Ez ama lelkes állat, a melyet láttam az Izráel Istene alatt a Kébár folyó mellett, és megismerém, hogy Kérubok valának. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Ezekiel 10:21",
            "text": "Négy orczája vala mindeniknek és négy szárnya mindeniknek és emberi kezek formája vala szárnyaik alatt. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Ezekiel 10:22",
            "text": "És orczáik formája: ugyanazok az orczák valának, a melyeket a Kébár folyó mellett láttam, tudniillik formájokat és őket magokat. Mindenik a maga orczája felé megy vala.   "
        }
    ]
}