{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 12,
    "name": "Ezekiel 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Ezekiel 12:1",
            "text": " És lőn az Úrnak szava énhozzám, mondván: "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Ezekiel 12:2",
            "text": "Embernek fia! pártos ház közepette lakol, kiknek szemeik vannak a látásra, de nem látnak, füleik vannak a hallásra, de nem hallanak, mert ők pártos ház. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Ezekiel 12:3",
            "text": "És te, embernek fia, készíts magadnak vándorútra való eszközöket, és vándorolj ki nappal szemeik előtt, és vándorolj ki helyedről más helyre szemök láttára; talán meglátják! mert ők pártos ház. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Ezekiel 12:4",
            "text": "És vidd ki eszközeidet, úgy, mint vándorútra való eszközöket, nappal szemök láttára, te pedig menj ki estve szemök láttára, úgy a hogy a vándorok szoktak. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Ezekiel 12:5",
            "text": "Szemök láttára lyukaszd át a falat, és azon át vidd ki. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Ezekiel 12:6",
            "text": "Szemök láttára emeld válladra, a sötétben vidd ki, orczádat fedd be, hogy ne lásd a földet, mert csodajelül rendeltelek az Izráel házának. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Ezekiel 12:7",
            "text": "Úgy cselekedtem azért, a mint parancsolva vala nékem; eszközeimet kihordám nappal, mint vándorútra való eszközöket, és este átlyukasztám a falat kezemmel; a sötétben kivivém, vállamra emelém szemök láttára. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Ezekiel 12:8",
            "text": "És lőn az Úr beszéde én hozzám reggel, mondván: "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Ezekiel 12:9",
            "text": "Embernek fia! Nem mondta-é néked Izráel háza, ez a pártos ház: mit cselekszel? "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Ezekiel 12:10",
            "text": "Mondjad nékik: Így szól az Úr Isten: a fejedelemnek szól ez a próféczia, ki Jeruzsálemben van, és Izráel egész házának, a mely ott lakozik. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Ezekiel 12:11",
            "text": "Mondjad: Én csodajeletek vagyok; a mint én cselekedtem, úgy történik velök: fogságba, rabságra mennek. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Ezekiel 12:12",
            "text": "És a fejedelem, ki közöttök van, vállát megrakván a sötétben, kimegyen; a falat átlyukasztják, hogy így vigyék ki őt, orczáit befedi, hogy ne lássa szemeivel épen ő a földet. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Ezekiel 12:13",
            "text": "És kiterjesztem hálómat ellene, és megfogatik varsámban, és elviszem őt Bábelbe a Káldeusok földére, de azt nem fogja látni, és ott fog meghalni. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Ezekiel 12:14",
            "text": "És mindeneket, kik körülte vannak az ő segítségére, és minden seregeit szélnek szórom mindenfelé, és kardot vonok utánok. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Ezekiel 12:15",
            "text": "És megtudják, hogy én vagyok az Úr, mikor eloszlatom őket a pogányok közé, és szétszórom őket a tartományokba. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Ezekiel 12:16",
            "text": "De meghagyok közülök kevés férfiakat a fegyvertől, éhségtől s döghaláltól, hogy elbeszéljék minden útálatosságukat a pogányok közt, a kik közé mennek, s hogy megtudják, hogy én vagyok az Úr. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Ezekiel 12:17",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Ezekiel 12:18",
            "text": "Embernek fia! kenyeredet rettegéssel egyed, és vizedet reszketéssel és félelemmel igyad. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Ezekiel 12:19",
            "text": "És szólj a föld népének: Ezt mondja az Úr Isten Jeruzsálem lakóiról, Izráel földjéről: kenyeröket félelemmel eszik és vizöket ájulással iszszák, hogy pusztaságra vetkőzzék földje bőségéből minden lakói álnoksága miatt. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Ezekiel 12:20",
            "text": "És a lakott városok elpusztulnak s a föld pusztaság lesz és megtudjátok, hogy én vagyok az Úr. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Ezekiel 12:21",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Ezekiel 12:22",
            "text": "Embernek fia! micsoda közmondástok van néktek Izráel földjén? hogy azt mondják: a napok csak haladnak, ám semmivé lesz minden látás. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Ezekiel 12:23",
            "text": "Ezokért mondd nékik: Ezt mondja az Úr Isten: Megszüntetem e közmondást és nem mondogatják azt többé Izráelben, sőt inkább mondd nékik: elközelgettek a napok, és minden látás teljesül. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Ezekiel 12:24",
            "text": "Mert nem lesz többé semmi hiábavaló látás és hizelgő jövendölgetés Izráel házának közepette. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Ezekiel 12:25",
            "text": "Mert én szólok, az Úr; s a mely szót szólok, meglészen, nem halad tovább. Mert a ti napjaitokban, pártos ház, szólok egy szót és megcselekszem, ezt mondja az Úr Isten! "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Ezekiel 12:26",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Ezekiel 12:27",
            "text": "Embernek fia! ímé, Izráel háza ezt mondja: A látás, melyet ez lát, sok napra való, és messze időkre prófétál ő. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Ezekiel 12:28",
            "text": "Ezokért mondjad nékik: Így szól az Úr Isten: Nem halad tovább semmi én beszédem; a mit szólok, az a szó meglészen, ezt mondja az Úr Isten.   "
        }
    ]
}