{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 14,
    "name": "Ezekiel 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Ezekiel 14:1",
            "text": " És jövének hozzám férfiak Izráel vénei közül, és leülének én előttem. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Ezekiel 14:2",
            "text": "És lőn az Úrnak beszéde hozzám, mondván: "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Ezekiel 14:3",
            "text": "Embernek fia! Ezek a férfiak fölvették bálványaikat szívökbe, és vétkeik botránkozását orczáik elé állították. Vajjon engedjem-é, hogy megkérdezzenek engem? "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Ezekiel 14:4",
            "text": "Ezokáért szólj velök, és mondjad nékik: Ezt mondja az Úr Isten: Valaki az Izráel házából bálványait szívébe fölveszi, és vétkének botránkozását teszi orczái elé, és megy a prófétához: én, az Úr felelek meg annak énmagam által bálványainak sokasága miatt; "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Ezekiel 14:5",
            "text": "Hogy megragadjam Izráel házát az ő szívökben, a kik elfordultak tőlem bálványaik miatt mindnyájan. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Ezekiel 14:6",
            "text": "Ezokáért mondjad Izráel házának: Ezt mondja az Úr Isten: Térjetek meg, és forduljatok el bálványaitoktól és minden útálatosságtoktól fordítsátok el orczátokat."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Ezekiel 14:7",
            "text": "Mert valaki az Izráel házából és a jövevények közül, a kik Izráelben laknak, elhajlik tőlem, és az ő bálványait veszi föl szívébe, és vétkének botránkozását teszi orczája elé, és megyen a prófétához, hogy ez tanácsot kérjen ő néki én tőlem: én, az Úr felelek meg annak énmagam által;"
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Ezekiel 14:8",
            "text": "És ellene fordítom orczámat annak a férfiúnak, és vetem őt jegyül és közbeszédül, és kiirtom népem közül, és megtudjátok, hogy én vagyok az Úr! "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Ezekiel 14:9",
            "text": "Ha pedig a próféta megtéveszteni engedi magát, hogy kijelentést adjon: én, az Úr tévesztettem meg azt a prófétát; és kinyújtom kezemet ellene, és kivesztem őt az én népem, Izráel közül. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Ezekiel 14:10",
            "text": "És viselik vétköket; a milyen a kérdező vétke, olyan legyen a próféta vétke is. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Ezekiel 14:11",
            "text": "Azért, hogy el ne tévelyedjék többé Izráel háza én tőlem, és többé meg ne fertéztessék magokat minden ő elszakadásukkal, hanem legyenek az én népem és én legyek Istenök, ezt mondja az Úr Isten.  "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Ezekiel 14:12",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Ezekiel 14:13",
            "text": "Embernek fia! ha valamely ország vétkeznék ellenem, elpártolván tőlem, és én kinyújtván kezemet ellene, eltörném néki a kenyérnek botját, és bocsátanék reá éhséget, és kiirtanék belőle embert és barmot; "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Ezekiel 14:14",
            "text": "És ha volna ez a három férfiú benne: Noé, Dániel és Jób: akkor ők az ő igazságukkal a magok lelkét megszabadítanák, azt mondja az Úr Isten. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Ezekiel 14:15",
            "text": "Ha gonosz vadállatokat bocsátanék át az országon, hogy azt gyermektelenné tegyék, és az pusztává lenne, a melyen senki át nem menne a vadállatok miatt: "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Ezekiel 14:16",
            "text": "Benne ama három férfiú (élek én, az Úr Isten mondja) sem fiakat, sem leányokat meg nem szabadítana, csak magokat szabadítanák meg, az ország pedig pusztává lenne. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Ezekiel 14:17",
            "text": "Avagy ha fegyvert hoznék amaz országra, és mondanám: fegyver, menj át ez országon! és kiirtanék belőle embert és barmot, "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Ezekiel 14:18",
            "text": "És ama három férfiú benne volna, élek én, az Úr Isten mondja, nem szabadítana meg sem fiakat, sem leányokat, hanem csak magokat szabadítanák meg. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Ezekiel 14:19",
            "text": "Avagy ha döghalált bocsátanék arra az országra, és kiönteném búsulásomat reá vérben, hogy kiirtsak belőle embert és barmot, "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Ezekiel 14:20",
            "text": "S Noé, Dániel és Jób benne volna: élek én, az Úr Isten mondja, nem szabadítanának meg sem fiat, sem leányt; ők igazságukkal csak a magok lelkét szabadítanák meg. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Ezekiel 14:21",
            "text": "Mert így szól az Úr Isten: Mennyivel inkább, ha e négy nehéz ítéletemet: a fegyvert, éhséget, vadállatot és döghalált bocsátom Jeruzsálemre, hogy kiirtsak belőle embert és barmot! "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Ezekiel 14:22",
            "text": "Ímé, megmaradnak benne némely menekültek, a kiket kivezetnek, fiak és leányok; ímé ők kimennek hozzátok, hogy lássátok útjokat és cselekedeteiket, és vígasztalást vegyetek a veszedelemből, melyet Jeruzsálemre hoztam, mindarra nézve, a mit hoztam reá. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Ezekiel 14:23",
            "text": "És megvígasztalnak titeket, ha látjátok útjokat és cselekedeteiket megismeritek, hogy nem hiába cselekedtem mindazt, a mit cselekedtem vele, ezt mondja az Úr Isten.   "
        }
    ]
}