{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 16,
    "name": "Ezekiel 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Ezekiel 16:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Ezekiel 16:2",
            "text": "Embernek fia! add tudtára Jeruzsálemnek az ő útálatosságait, "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Ezekiel 16:3",
            "text": "És mondjad: Így szól az Úr Isten Jeruzsálemnek: A te származásod és születésed Kanaán földjéről való; atyád az Emoreus és anyád Hitteus asszony. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Ezekiel 16:4",
            "text": "Születésed pedig ilyen volt: a mely napon születtél, el nem metszették a köldöködet, és vízzel meg nem mostak, hogy tiszta lennél, sóval sem töröltek meg, sem be nem póláltak. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Ezekiel 16:5",
            "text": "Szem meg nem szánt téged, hogy ezekből valamit veled cselekedett volna, könyörülvén rajtad; hanem kivetettek a nyilt mezőre, mert útáltak, a mely napon születtél. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Ezekiel 16:6",
            "text": "Ekkor elmenék melletted és látálak véredben eltapodva, és mondék néked: A te véredben élj! mondék ismét néked: A te véredben élj! "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Ezekiel 16:7",
            "text": "Sok ezerekre szaporítottalak, mint a mezei füvet, és megszaporodál és fölnevekedél és jutál nagy szépségre; emlőid duzzadának s szőröd kinőtt vala, de te mezítelen és befedezetlen valál. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Ezekiel 16:8",
            "text": "Ekkor elmenék melletted, és látálak, és ímé a te korod a szerelem kora vala, és kiterjesztém fölötted szárnyamat s befödözém mezítelenségedet, és megesküvém néked s frigyre léptem veled; azt mondja az Úr Isten, és lől az enyém. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Ezekiel 16:9",
            "text": "És megmosálak vízzel és elmosám rólad véredet, és megkenélek olajjal. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Ezekiel 16:10",
            "text": "És felöltöztetélek hímes ruhába, és felsaruztalak borjúfóka bőrrel, s övezélek fehér gyolcscsal s befedélek selyemmel. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Ezekiel 16:11",
            "text": "És felékesítélek ékeségekkel, s adtam karpereczeket kezeidre és lánczot nyakadra. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Ezekiel 16:12",
            "text": "És adtam orrpereczet orrodra és függőket füleidre és ékes koronát fejedre. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Ezekiel 16:13",
            "text": "És felékesítéd magadat aranynyal és ezüsttel, és öltözeted vala fehér gyolcs és selyem és hímes ruha; lánglisztet, mézet és olajat ettél, és megszépülél felette igen, s királyságra jutál. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Ezekiel 16:14",
            "text": "És kiméne híred a pogányok közé a te szépségedért; mert tökéletes vala az ékességeim által, a melyeket reád tettem, azt mondja az Úr Isten. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Ezekiel 16:15",
            "text": "De elbízád magadat szépségedben és paráznává lőn híred szerint, elárasztál paráznaságaiddal minden melletted elmenőt: legyen kedve szerint! "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Ezekiel 16:16",
            "text": "És vevél a te ruháidból s csinálál magadnak magaslatokat különböző szinnel borítva, s paráználkodál azokon; ilyen még nem volt és nem is lesz. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Ezekiel 16:17",
            "text": "És vevéd a te ékességidet az én aranyomból és ezüstömből, melyeket néked adtam, és csináltál magadnak férfiú képeket, és azokkal paráználkodál. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Ezekiel 16:18",
            "text": "És vevéd hímes ruháidat és befedezéd azokat, és olajomat és füstölőszeremet vetéd eléjök. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Ezekiel 16:19",
            "text": "És az én eledelemet, melyet néked adtam, – lángliszttel és olajjal és mézzel etettelek vala, – ő eléjök rakád kedves illatul; így lőn, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Ezekiel 16:20",
            "text": "És vevéd a te fiaidat és leányaidat, kiket nékem szültél vala, és megáldozád őket azoknak eledelül. Avagy nem volt-é már elég paráznaságodból, "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Ezekiel 16:21",
            "text": "Hogy megölted fiaimat is, és oda adád őket, midőn tűzben nékik áldozád? "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Ezekiel 16:22",
            "text": "És minden útálatosságaidban és paráznaságaidban meg nem emlékeztél a te ifjúságod napjairól mikor mezítelen és befedezetlen valál, véredben eltapodva voltál. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Ezekiel 16:23",
            "text": "És lőn minden gonoszságod után, (Jaj, jaj néked! azt mondja az Úr Isten,)"
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Ezekiel 16:24",
            "text": "Építél magadnak tetőt, és csináltál magaslatot minden utczán. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Ezekiel 16:25",
            "text": "És minden keresztútnál megépítéd magaslatodat, s útálatossá tevéd szépségedet, és kétfelé vetéd lábaidat minden melletted elmenőnek, és sokasítád paráznaságodat. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Ezekiel 16:26",
            "text": "És paráználkodál Égyiptom fiaival, szomszédiddal, a nagytestűekkel, és sokasítád paráznaságodat, hogy engem ingerelj. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Ezekiel 16:27",
            "text": "És ímé kinyújtottam kezemet ellened, s megkisebbítém rendelt részedet, és adálak téged a te gyűlölőidnek, a Filiszteusok leányainak csúfolásukra, a kik átallák fajtalan útadat. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Ezekiel 16:28",
            "text": "S Assiria fiaival is paráználkodál, mert meg nem elégedél; paráználkodál velök, és még sem elégedél meg. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Ezekiel 16:29",
            "text": "És sokasítád paráznaságodat a kalmárok földje, Káldea felé, de még ezzel sem elégedél meg. "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Ezekiel 16:30",
            "text": "Mily gyenge a szíved, azt mondja az Úr Isten, hogy mindezeket cselekedted, egy rakonczátlan rima cselekedeteit! "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Ezekiel 16:31",
            "text": "Hogy állítál magadnak fedelet minden keresztúton, és magaslatokat csinálál minden utczán, de nem voltál olyan, mint a rima, kicsibe véve a bért."
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Ezekiel 16:32",
            "text": "Te házasságtörő asszony! férje helyett idegeneket fogad el! "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Ezekiel 16:33",
            "text": "Minden rimának bért adnak, te pedig magad adtad ajándékidat minden szeretődnek, így megvásárlád őket, hogy bemenjenek hozzád mindenfelől paráznaságidért."
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Ezekiel 16:34",
            "text": "És lőn különbség közted és más asszonyok közt paráznaságaidban; mert utánad nem jártak a paráznák; te adál bért nékik és bért ők nem adának néked, így lőn különbséged. "
        },
        {
            "chapter": 16,
            "verse": 35,
            "name": "Ezekiel 16:35",
            "text": "Azért te rima, halld meg az Úr beszédét! "
        },
        {
            "chapter": 16,
            "verse": 36,
            "name": "Ezekiel 16:36",
            "text": "Így szól az Úr Isten: A miatt, hogy eláradt gyalázatod és föl van takarva mezítelenséged a te szeretőiddel való paráznaságaidban; és minden útálatos bálványaid miatt és fiaid vére miatt, kiket azoknak adtál: "
        },
        {
            "chapter": 16,
            "verse": 37,
            "name": "Ezekiel 16:37",
            "text": "Ezokáért ímé egybegyűjtöm minden szeretődet, kiknek kedves valál, és mindazokat, a kiket szerettél, együtt azokkal, a kiket gyűlöltél, és egybegyűjtöm őket ellened mindenfelől, és föltakarom mezítelenségedet előttök, hogy lássák minden te mezítelenségedet. "
        },
        {
            "chapter": 16,
            "verse": 38,
            "name": "Ezekiel 16:38",
            "text": "És megítéllek téged a házasságtörő és vért ontó asszonyok ítéletével, és véredet kiontatom búsulásomban és féltő szerelmemben. "
        },
        {
            "chapter": 16,
            "verse": 39,
            "name": "Ezekiel 16:39",
            "text": "És adlak téged kezökbe, és leszakítják tetődet és lerontják magaslataidat és lehúzzák rólad ruháidat és elveszik ékességeidet, és hagynak mezítelenül s ruhátalanul. "
        },
        {
            "chapter": 16,
            "verse": 40,
            "name": "Ezekiel 16:40",
            "text": "És összehoznak gyűlést ellened, és megköveznek és összevagdalnak fegyvereikkel. "
        },
        {
            "chapter": 16,
            "verse": 41,
            "name": "Ezekiel 16:41",
            "text": "És megégetik házaidat tűzzel, és ítéletet cselekesznek rajtad sok asszony szeme láttára, és megszüntetem paráznaságodat, és bért sem adsz többé. "
        },
        {
            "chapter": 16,
            "verse": 42,
            "name": "Ezekiel 16:42",
            "text": "És megnyugotom búsulásomat rajtad, hogy eltávozzék féltő szerelmem te tőled, s megnyugoszom és többé nem haragszom. "
        },
        {
            "chapter": 16,
            "verse": 43,
            "name": "Ezekiel 16:43",
            "text": "Mivelhogy meg nem emlékeztél ifjúságod napjairól, és ingerlettél engem mindezekkel, azért ímé én is fejedhez verem útadat, ezt mondja az Úr Isten, és többé nem cselekszed a fajtalanságot minden útálatosságod mellett. "
        },
        {
            "chapter": 16,
            "verse": 44,
            "name": "Ezekiel 16:44",
            "text": "Ímé, valaki közmondással él, rólad veszi azt, mondván: A minémű az anya, olyan a leánya is. "
        },
        {
            "chapter": 16,
            "verse": 45,
            "name": "Ezekiel 16:45",
            "text": "Anyád leánya vagy te, a ki megútálta férjét s fiait, és öcséidnek nénje vagy, a kik megútálták férjeiket és fiaikat; anyátok Hitteus asszony és atyátok Emoreus. "
        },
        {
            "chapter": 16,
            "verse": 46,
            "name": "Ezekiel 16:46",
            "text": "És a te nénéd Samaria vala, ő és leányai, ki balkezed felől lakik vala; és öcséd, a ki jobbkezed felől lakik vala, Sodoma és leányai. "
        },
        {
            "chapter": 16,
            "verse": 47,
            "name": "Ezekiel 16:47",
            "text": "És nem az ő útaikon jártál, és nem az ő útálatosságaik szerint cselekedtél, de csak kevés ideig; de aztán gonoszabb valál azoknál minden útadban. "
        },
        {
            "chapter": 16,
            "verse": 48,
            "name": "Ezekiel 16:48",
            "text": "Élek én! azt mondja az Úr Isten, így nem cselekedett Sodoma, a te öcséd, ő és leányai, a mint cselekedtél te és a te leányaid. "
        },
        {
            "chapter": 16,
            "verse": 49,
            "name": "Ezekiel 16:49",
            "text": "Ímé, ez volt a vétke Sodomának, a te öcsédnek: kevélység, eledel bősége és gondtalan békesség volt nála és leányainál, de a szűkölködőnek és szegénynek kezét nem fogta meg. "
        },
        {
            "chapter": 16,
            "verse": 50,
            "name": "Ezekiel 16:50",
            "text": "És felfuvalkodának s cselekedének útálatosságot előttem, és elveszítém őket, mikor ezt megláttam. "
        },
        {
            "chapter": 16,
            "verse": 51,
            "name": "Ezekiel 16:51",
            "text": "És Samaria félannyit sem vétkezett, mint te, mert többek a te útálatosságaid, mint az övék; és így nőtestvéreidet nálad igazabbaknak bizonyítád minden útálatosságiddal, a melyeket cselekvél. "
        },
        {
            "chapter": 16,
            "verse": 52,
            "name": "Ezekiel 16:52",
            "text": "Te is azért viseld gyalázatodat, a melyre pedig nénédet ítélted; a te bűneid miatt, melyekben nálok útálatosabban cselekvél, igazabbak ők nálad. Szégyenülj meg hát te is s viseld gyalázatodat, hogy nőtestvéreidet nálad igazabbaknak bizonyítád. "
        },
        {
            "chapter": 16,
            "verse": 53,
            "name": "Ezekiel 16:53",
            "text": "És visszahozom foglyaikat, Sodomának s leányainak foglyait és Samariának s leányainak foglyait; s visszahozom a te foglyaidat is amazok közepette; "
        },
        {
            "chapter": 16,
            "verse": 54,
            "name": "Ezekiel 16:54",
            "text": "Azért, hogy viseljed gyalázatodat és megszégyenülj mindazokért, miket cselekedtél, mikor azoknak vígasztalásukra leszel. "
        },
        {
            "chapter": 16,
            "verse": 55,
            "name": "Ezekiel 16:55",
            "text": "És nőtestvéreid, Sodoma és leányai visszatérnek előbbi állapotjokba, és Samaria s leányai visszatérnek előbbi állapotjokba, és te is és leányaid visszatértek előbbi állapototokba. "
        },
        {
            "chapter": 16,
            "verse": 56,
            "name": "Ezekiel 16:56",
            "text": "És nem vala-é öcséd, Sodoma, szóbeszéd a te szádban kevélykedésed napján, "
        },
        {
            "chapter": 16,
            "verse": 57,
            "name": "Ezekiel 16:57",
            "text": "Minekelőtte kitudódott volna gonoszságod; a miképen te most gyalázatuk vagy Siria leányainak s minden körülötted valóknak, a Filiszteusok leányainak, kik útálnak téged köröskörül?"
        },
        {
            "chapter": 16,
            "verse": 58,
            "name": "Ezekiel 16:58",
            "text": "Fajtalanságodat és útálatosságaidat magad viseled, azt mondja az Úr. "
        },
        {
            "chapter": 16,
            "verse": 59,
            "name": "Ezekiel 16:59",
            "text": "Mert ezt mondja az Úr Isten: És ha úgy cselekedtem veled, mint te cselekedtél, midőn megvetetted az esküt, hogy megtörd a frigyet: "
        },
        {
            "chapter": 16,
            "verse": 60,
            "name": "Ezekiel 16:60",
            "text": "Én megemlékezem frigyemről, a melyet veled ifjúságod napjaiban kötöttem, és örök frigyet vetek veled. "
        },
        {
            "chapter": 16,
            "verse": 61,
            "name": "Ezekiel 16:61",
            "text": "És te megemlékezel útaidról és megszégyenled magadat, mikor hozzád veszed nőtestvéreidet, a kik nagyobbak nálad, együtt azokkal, a kik kisebbek, s adom őket néked leányaidul, de nem a te frigyedből. "
        },
        {
            "chapter": 16,
            "verse": 62,
            "name": "Ezekiel 16:62",
            "text": "És én megerősítem frigyemet veled, s megismered, hogy én vagyok az Úr. "
        },
        {
            "chapter": 16,
            "verse": 63,
            "name": "Ezekiel 16:63",
            "text": "Hogy megemlékezzél és pirulj, és meg ne nyissad többé szádat szégyenletedben, mikor megkegyelmezek néked mindenekben, valamit cselekedtél, azt mondja az Úr Isten.  "
        }
    ]
}