{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 17,
    "name": "Ezekiel 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Ezekiel 17:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Ezekiel 17:2",
            "text": "Embernek fia, adj találós mesét, és mondj példabeszédet Izráel házának. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Ezekiel 17:3",
            "text": "És mondjad: Így szól az Úr Isten: A nagyszárnyú nagy saskeselyű, melynek hosszú csapótollai valának, s mely rakva vala különféle színű tollakkal, jöve a Libanonra, és elfoglalá a czédrusfa tetejét."
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Ezekiel 17:4",
            "text": "Gyönge ágainak hegyét letépte, és vivé azt a kalmárok földére, az árusok városában tevé le."
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Ezekiel 17:5",
            "text": "És vőn annak a földnek magvából, és elveté azt termékeny mezőbe; sok vizek mellé vivé; mint fűzfát ülteté el."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Ezekiel 17:6",
            "text": "És felsarjadt, és lőn elterülő, alacsony szőlőtővé, hogy vesszőit amahhoz fordítsa s gyökerei amaz alatt legyenek, és szőlőtővé lőn, és vesszőket terme, s ágacskákat bocsáta ki. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Ezekiel 17:7",
            "text": "És vala más nagy szárnyú, soktollú nagy saskeselyű, és ímé, ez a szőlőtő feléje terjeszté gyökereit s vesszeit hozzá nyújtá ültetésének ágyaiból, hogy öntözze őt; "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Ezekiel 17:8",
            "text": "Pedig jó földbe, sok víz mellé ültették vala el, hogy ágakat hajtson és gyümölcsöt teremjen, hogy legyen jeles szőlőtő. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Ezekiel 17:9",
            "text": "Mondjad: Így szól az Úr Isten: Vajjon jó szerencsés lesz-é? Vajjon gyökereit nem szaggatja-é ki, és gyümölcsét nem vágja-é le, hogy elszáradjon, hajtásának minden ága elszáradjon, és pedig nem erős karral és sok néppel támad reá, hogy kitépje azt gyökerestől. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Ezekiel 17:10",
            "text": "És ímé elplántáltatott, jó szerencsés lesz-é? Avagy ha a napkeleti szél illeti őt, nem szárad-é el teljesen, ültetésének ágyában nem szárad-é el? "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Ezekiel 17:11",
            "text": "És lőn az Úr szava hozzám, mondván: "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Ezekiel 17:12",
            "text": "No, mondjad a pártos háznak: Avagy nem értettétek-é mi ez? Mondjad: Ímé, eljött a babiloni király Jeruzsálembe, és fogá királyát és fejedelmeit és elvivé őket magához Babilonba. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Ezekiel 17:13",
            "text": "És vőn a királyi magból, s frigyet szerze vele, s megesketé őt, de a földnek erőseit elvivé, "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Ezekiel 17:14",
            "text": "Hogy alacsony királyság legyen, hogy fel ne emelkedjék, hanem frigyét megőrizze, hogy ez megálljon. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Ezekiel 17:15",
            "text": "De pártot üte ellene, bocsátván követeit Égyiptomba, hogy adjon néki lovakat és sok népet. Vajjon jó szerencsés lesz-é? Vajjon megszabadítja-é magát, a ki ezeket cselekszi? a ki megszegte a szövetséget, megszabadul-é? "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Ezekiel 17:16",
            "text": "Élek én, ezt mondja az Úr Isten, hogy annak a királynak lakóhelyén, a ki őt királylyá tette, a kinek tett esküjét megvetette, s a kivel tett frigyét megszegte, ott nála, Babilonban hal meg. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Ezekiel 17:17",
            "text": "És a Faraó nagy haddal és nagy sokasággal vele semmit nem tesz a háborúban, mikor sánczot töltenek és tornyot építenek sok lélek kiirtására. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Ezekiel 17:18",
            "text": "S ha megvetette az esküt, hogy megszegje a frigyet, pedig ímé, kezet adott rá, s mégis megcselekedte mindezeket; nem fog megszabadulni! "
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Ezekiel 17:19",
            "text": "Azért így szól az Úr Isten: Élek én, hogy eskümet, melyet megvetett, és frigyemet, melyet megszegett, fejéhez verem."
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Ezekiel 17:20",
            "text": "És kiterjesztem hálómat ellene, és megfogatik varsámban, és elviszem őt Babilonba s ott törvénykezem vele gonoszságáért, melylyel ellenem járt. "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "Ezekiel 17:21",
            "text": "És minden menekültje minden seregéből fegyver miatt hull el, és a megmaradottak szélnek szélednek mindenfelé, és megtudjátok, hogy én, az Úr beszéltem. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "Ezekiel 17:22",
            "text": "Így szól az Úr Isten: És veszek én ama magas czédrus tetejéből, és elültetem; felső ágaiból egy gyönge ágat szegek le, s elplántálom én magas és fölemelt hegyen."
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "Ezekiel 17:23",
            "text": "Izráel magasságos hegyén plántálom őt, és ágat nevel és gyümölcsöt terem s nagyságos czédrussá nevekedik, hogy lakjanak alatta, mindenféle szárnyas madarak ágainak árnyékában fognak lakozni. "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "Ezekiel 17:24",
            "text": "És megismeri a mező minden fája, hogy én, az Úr tettem a magas fát alacsonynyá, az alacsony fát magassá; megszáraztottam a zöldelő fát, és zölddé tettem az asszú fát. Én, az Úr szólottam és megcselekedtem.   "
        }
    ]
}