{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 19,
    "name": "Ezekiel 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Ezekiel 19:1",
            "text": " Te pedig kezdj gyászéneket Izráel fejedelmeiről."
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Ezekiel 19:2",
            "text": "És mondjad: Mi volt anyád? Nőstény oroszlán; oroszlánok közt fekszik vala, fiatal oroszlánok között nevelé fel kölykeit."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Ezekiel 19:3",
            "text": "És fölnevele egyet kölykei közül; fiatal oroszlánná lőn, és megtanula ragadományt ragadozni, embereket evett. "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Ezekiel 19:4",
            "text": "És meghallák ezt róla a népek; vermökben megfogaték, és elvivék őt horgokon Égyiptom földjére. "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Ezekiel 19:5",
            "text": "És mikor látta, hogy késik, hogy oda veszett reménysége, vőn egyet kölykei közül, ezt tevé fiatal oroszlánná. "
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Ezekiel 19:6",
            "text": "És ez jár vala az oroszlánok között, fiatal oroszlánná lőn, és megtanula ragadományt ragadozni, embereket evett. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Ezekiel 19:7",
            "text": "És ismeré az ő özvegyeiket s városaikat elpusztítá, és megrettene a föld és annak teljessége, ordítása hangjától. "
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Ezekiel 19:8",
            "text": "És veték ellene a pogányok köröskörül a tartományokból és kiteríték reá hálójukat, vermökben megfogaték; "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Ezekiel 19:9",
            "text": "És veték őt ketreczbe horgokon, s elvivék őt Babilon királyához, elvivék őt várakba, hogy többé ne hallassék szava Izráel hegyein. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Ezekiel 19:10",
            "text": "Anyád a te nyugalmadban olyan vala, mint a víz mellé ültetett szőlőtő, gyümölcscsel és vesszővel bővelkedik vala a sok víztől. "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Ezekiel 19:11",
            "text": "És lőnek néki erős vesszei, uralkodók pálczáinak valók, és nagy vala magassága a sűrűség között és felett, és kitetszék magasságával és vesszeinek sokaságával. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Ezekiel 19:12",
            "text": "De kiszaggattaték Isten haragja által, a földre vetteték, és a napkeleti szél elszárasztá gyümölcsét; letöretének és elszáradának erős ágai; tűz emészté meg. "
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Ezekiel 19:13",
            "text": "És most a pusztában plántáltatott, száraz és szomjú földön."
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Ezekiel 19:14",
            "text": "És tűz jött ki ágainak egyik vesszejéből, gyümölcsét megemészté, és nincs többé rajta erős vessző, nincs pálcza az uralkodásra! Gyászének ez és gyászének lesz.  "
        }
    ]
}