{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 2,
    "name": "Ezekiel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Ezekiel 2:1",
            "text": " És monda nékem: Embernek fia! állj lábaidra, és szólok veled. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Ezekiel 2:2",
            "text": "És lélek jöve én belém, a mint szóla, és állata engem lábaimra, és hallám azt, a ki szól vala nékem. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Ezekiel 2:3",
            "text": "És mondá nékem: Embernek fia! küldelek én téged Izráel fiaihoz, a pártos nemzetségekhez, a kik pártot ütöttek ellenem; ők és atyáik vétkeztek ellenem mind e mai napig. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Ezekiel 2:4",
            "text": "A kemény orczájú fiakhoz és makacs szívűekhez küldelek téged, és ezt mondjad nékik: Így szól az Úr Isten! "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Ezekiel 2:5",
            "text": "Ők pedig vagy hallják, vagy nem hallják, mivelhogy pártos ház, hadd tudják meg, hogy próféta volt köztük. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Ezekiel 2:6",
            "text": "Te pedig, embernek fia, ne félj tőlök, és az ő beszédöktől se félj; ha bogácsok és tövisek vannak is veled, és ha skorpiókkal lakol is együtt; beszédöktől ne félj, orczájoktól ne rettegj, mert ők pártos ház. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Ezekiel 2:7",
            "text": "És szóljad az én beszédimet nékik, vagy hallják, vagy nem, mert pártos ház. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Ezekiel 2:8",
            "text": "Te pedig, embernek fia, halld meg a mit én néked szólok. Ne légy pártos mint ez a pártos ház, nyisd föl szádat, és egyed, a mit én adok néked."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Ezekiel 2:9",
            "text": "És látám, és ímé egy kéz nyúlt felém, és ímé benne egy könyv türete vala. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Ezekiel 2:10",
            "text": "És kiterjeszté azt előttem, és ímé be vala írva elől és hátul, és írva valának reá gyászénekek és nyögések és jajszók.   "
        }
    ]
}