{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 22,
    "name": "Ezekiel 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Ezekiel 22:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Ezekiel 22:2",
            "text": "És te, embernek fia, ítélni akarsz? meg akarod-é ítélni a vérontó várost? add tudtára minden útálatosságait, "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Ezekiel 22:3",
            "text": "És mondjad: Így szólt az Úr Isten: Te város, ki közepében vért ontott, hogy eljőjjön ideje, és bálványokat csinált magának önmaga megfertéztetésére; "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Ezekiel 22:4",
            "text": "Véred miatt, melyet ontottál, lettél bűnös, és bálványaiddal, melyeket csináltál, fertéztetted meg magadat, s közelebb hoztad napjaidat s eljutottál esztendeidig; azért adlak gyalázatul a pogányoknak, és csúfolásul minden tartománynak. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Ezekiel 22:5",
            "text": "A kik közel s távol vannak tőled, megcsúfolnak téged, te fertézett nevű, sok háborúságú! "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Ezekiel 22:6",
            "text": "Ímé, Izráel fejedelmei, kiki az ő tehetsége szerint azon volt benned, hogy vért ontsanak."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Ezekiel 22:7",
            "text": "Apát és anyát megútáltak te benned, a jövevényen nyomorgatást cselekedtek te közepetted, árvát és özvegyet sanyargattak benned. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Ezekiel 22:8",
            "text": "A mi nékem szenteltetett, megútáltad, s szombatimat megfertéztetted. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Ezekiel 22:9",
            "text": "Rágalmazók voltak benned, hogy vért ontsanak, s a hegyeken ettek benned, fajtalanságot cselekedtek közepetted. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Ezekiel 22:10",
            "text": "Az atya szemérmét föltakarták benned, a havivér miatt tisztátalant erőszakolták benned. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Ezekiel 22:11",
            "text": "Egyik felebarátjának feleségével cselekedett útálatosságot, a másik meg menyét fertéztette meg fajtalanságban, s volt, a ki húgát, atyjának leányát erőszakolta benned. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Ezekiel 22:12",
            "text": "Ajándékokat vettek fel benned a vérontásra, uzsorát és kamatot szedtél, s nyerekedtél felebarátaidon csalárdsággal, s én rólam elfelejtkeztél, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Ezekiel 22:13",
            "text": "És ímé, összecsapom tenyeremet nyereségeden, a melyet csináltál, és a vérontásokon, melyek lőnek te benned. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Ezekiel 22:14",
            "text": "Vajjon megállhat-é szíved, avagy erősek lesznek-é kezeid azokban a napokban, mikor én számolok veled? Én, az Úr, szólottam és meg is cselekszem. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Ezekiel 22:15",
            "text": "És eloszlatlak téged a pogányok közé, és szétszórlak a tartományokba, s véget vetek tisztátalanságodnak. "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Ezekiel 22:16",
            "text": "S örökségül bírlak téged a pogányok szeme láttára, és megtudod, hogy én vagyok az Úr."
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Ezekiel 22:17",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Ezekiel 22:18",
            "text": "Embernek fia! Izráel háza salakká lett nékem; egészen réz és ón és vas és ólom a kemencze közepette; ezüstsalakká lettek: "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Ezekiel 22:19",
            "text": "Ennekokáért így szól az Úr Isten. Mivelhogy mindnyájan salakká lettetek, azért ímé, egybegyűjtelek titeket Jeruzsálem közepébe. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Ezekiel 22:20",
            "text": "A mint egybe szoktak gyűjteni ezüstöt és rezet és vasat és ólmot és ónt a kemencze közepébe, hogy tüzet gerjeszszenek rá a megolvasztásra; így gyűjtelek egybe búsulásomban és haragomban, és bevetlek s megolvasztlak titeket. "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Ezekiel 22:21",
            "text": "És egybegyűjtelek titeket, és rátok fúvom búsulásom tüzét, hogy benne megolvadjatok. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Ezekiel 22:22",
            "text": "A mint megolvad az ezüst a kemencze közepében, úgy olvadtok meg ő benne, és megtudjátok, hogy én, az Úr öntöttem ki haragomat reátok. "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Ezekiel 22:23",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Ezekiel 22:24",
            "text": "Embernek fia! mondjad néki: Te vagy a föld, mely meg nem tisztult; esőt nem kapott a haragnak napján."
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Ezekiel 22:25",
            "text": "Pártosok az ő prófétái ő közepette; olyanok, mint az ordító oroszlán, mely ragadományt ragad: lelkeket ettek, kincset és drágaságot elvesznek, özvegyeit megsokasítják őbenne. "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Ezekiel 22:26",
            "text": "Papjai erőszakot tettek törvényemen, s megfertéztették, a mi nékem szenteltetett! különbséget nem tettek a között, a mi szent és a mi köz, s a tisztátalan és tiszta között különbséget nem tanítottak, s szombataimtól elrejtették szemeiket, úgyhogy megszentségtelenítettek engem. "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Ezekiel 22:27",
            "text": "Előljárói ő közepette mint a ragadományt ragadozó farkasok: vért ontani, a lelkeket elveszteni, hogy nyerekedhessenek nyereséggel. "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Ezekiel 22:28",
            "text": "És prófétái mázolnak nékik mázzal: hiábavalóságot látnak s jövendölnek hazugságot nékik, mondván: Így szól az Úr Isten! holott az Úr nem beszélt. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Ezekiel 22:29",
            "text": "A föld népe nyomorgatást cselekszik és ragadományt ragadoz, a szűkölködőt és szegényt sanyargatja, s a jövevényt törvénytelen nyomorgatja. "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Ezekiel 22:30",
            "text": "És keresék közülök valakit, a ki falat falazna, és állana a törésen én előmbe az országért, hogy el ne pusztítsam azt; de senkit nem találék. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Ezekiel 22:31",
            "text": "Ennekokáért kiontám haragomat reájok, megemésztém őket búsulásom tüzével, útjokat fejökhöz verém, azt mondja az Úr Isten.   "
        }
    ]
}