{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 23,
    "name": "Ezekiel 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Ezekiel 23:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Ezekiel 23:2",
            "text": "Embernek fia! Volt két asszony, egy anyának leányai. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Ezekiel 23:3",
            "text": "És paráználkodának Égyiptomban, ifjúságukban paráználkodtak; ott szorongatták emlőjüket, ott nyomogatták szűzi keblöket. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Ezekiel 23:4",
            "text": "És nevök: Oholá a nagyobbik, és húga Oholibá; és lőnek enyimekké, és szülének fiakat és leányokat. A mi pedig a nevöket illeti: Samaria az Oholá és Jeruzsálem az Oholibá."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Ezekiel 23:5",
            "text": "És paráználkodék Oholá oldalamon, és fölgerjede szeretőihez, a közeli Assiriabeliekhez. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Ezekiel 23:6",
            "text": "Kik kék bíborba öltözöttek, helytartók és fejedelmek, kívánatos ifjak mindnyájan, lovagok, lovakon ülők. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Ezekiel 23:7",
            "text": "És nékik adá magát paráznaságaiban Assiria válogatott ifjainak; és mindazoknál, kikhez felgerjede, minden ő bálványaikkal megfertézteté magát. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Ezekiel 23:8",
            "text": "De az Égyiptombeliektől való paráznaságait is el nem hagyá, mert vele háltak ifjúságában, s ők nyomogatták szűzi kebelét, és kiöntötték ő reá paráznaságukat. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Ezekiel 23:9",
            "text": "Ennekokáért adtam őt szeretőinek kezébe, Assiria fiainak kezébe, kikhez fölgerjedett. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Ezekiel 23:10",
            "text": "Azok feltakarák szemérmét, fiait és leányit elvivék s magát fegyverrel ölék meg, úgy hogy híre-neve lőn az asszonyoknál, s ítéletet cselekedének rajta. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Ezekiel 23:11",
            "text": "És látá húga, Oholibá, és még gonoszabbul folytatá bujálkodását amannál, és paráznaságait nénje paráználkodásainál. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Ezekiel 23:12",
            "text": "Assiria fiaihoz fölgerjedt, közeli helytartókhoz s fejedelmekhez, teljes szépségben öltözőkhöz, lovagokhoz, lovakon ülőkhöz, kik mindnyájan kivánatos ifjak. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Ezekiel 23:13",
            "text": "És látám, hogy megfertéztette magát: egy az útjok kettőjöknek. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Ezekiel 23:14",
            "text": "És még szaporítá paráznaságait, és láta férfiakat bevésve a falon, a Káldeusok képeit, bevésve vörös festékkel, "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Ezekiel 23:15",
            "text": "Kik övet viseltek derekukon, csomós süvegeket fejükön, olyanok mind, mint a szekérről harczolók, hasonlók Bábel fiaihoz, kiknek szülőföldje Káldea; "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Ezekiel 23:16",
            "text": "És fölgerjedt hozzájok szemei nézésében, s bocsáta követeket hozzájok Káldeába."
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Ezekiel 23:17",
            "text": "És eljövének ő hozzá Bábel fiai a szerelem ágyasházába, s megfertézteték őt paráznaságukkal, úgyhogy tisztátalan lett miattok; s ekkor lelke eltávozék tőlök."
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Ezekiel 23:18",
            "text": "És mikor feltakarta paráznaságait és feltakarta szemérmét, eltávozék az én lelkem ő tőle, a mint az ő nénjétől lelkem eltávozott vala. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Ezekiel 23:19",
            "text": "És megsokasítá paráznaságait, megemlékezvén ifjúságának napjairól, mikor Égyiptom földjén paráználkodott; "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Ezekiel 23:20",
            "text": "És fölgerjede azok bujálkodóihoz, kiknek teste olyan, mint a szamarak teste, és folyásuk, mint lovak folyása."
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Ezekiel 23:21",
            "text": "És megemlékezél ifjúságod fajtalankodására, mikor ők, az égyiptomiak, nyomogatták kebledet, hogy szorongassák ifjúságod emlőit.  "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Ezekiel 23:22",
            "text": " Ennekokáért Oholibá, így szól az Úr Isten: Ímé, én feltámasztom a te szeretőidet ellened, kiktől pedig eltávozott lelked, s reád hozom őket mindenfelől. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Ezekiel 23:23",
            "text": "Babilon fiait és minden Káldeabelit, Pekódot és Soát és Koát, Assiria minden fiát ő velük, kívánatos ifjakat, helytartókat s fejedelmeket, mindnyájokat, szekérről harczolókat s előkelőket, és lovakon ülőket, mindnyájokat. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Ezekiel 23:24",
            "text": "És jőnek reád szekereknek és kerekeknek tömegével s népek sokaságával, nagy és kis paizszsal és sisakkal körülvesznek téged mindenfelől, s adok nékik hatalmat az ítéletre, s megítélnek téged az ő ítéletök szerint. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Ezekiel 23:25",
            "text": "És megmutatom rajtad féltő szerelmemet, s cselekszenek veled kegyetlenül; orrodat s füleidet elmetélik, s maradékod fegyver miatt hull el; ők fiaidat és leányaidat elviszik, s maradékodat tűz emészti meg. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Ezekiel 23:26",
            "text": "S megfosztanak ruháidtól, és elveszik ékességeidet. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Ezekiel 23:27",
            "text": "És véget vetek fajtalanságodnak s Égyiptom földjéről való paráznaságodnak, s nem emeled föl szemeidet rájok, s Égyiptomra nem emlékezel többé. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Ezekiel 23:28",
            "text": "Mert így szól az Úr Isten: Ímé, én adlak téged azoknak kezébe, a kiket gyűlölsz, azoknak kezébe, a kiktől eltávozott lelked. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Ezekiel 23:29",
            "text": "És gyűlölséggel cselekesznek veled, és mindent, mit kerestél, elvesznek tőled, és mezítelen s ruhátalan hagynak, hogy feltakartassék paráznaságaid szemérme. És fajtalanságod s paráználkodásaid "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Ezekiel 23:30",
            "text": "Hozták ezeket reád; mivelhogy paráználkodtál a pogányok után, mert megfertéztetted magad azok bálványaival. "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Ezekiel 23:31",
            "text": "Nénéd útján jártál, azért az ő poharát adom kezedbe. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Ezekiel 23:32",
            "text": "Így szól az Úr Isten: Nénéd poharát megiszod, mely mély és széles; leszen nevetségedre s csúfoltatásodra, hogy sok fér bele. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Ezekiel 23:33",
            "text": "Részegséggel és bánattal megtelsz; pusztaság és elpusztulás pohara a te nénéd, Samaria pohara! "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "Ezekiel 23:34",
            "text": "Meg kell innod azt s fenékig hajtanod; és cserepein rágódni fogsz, emlőidet megszaggatod azokon, mert én szólottam, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "Ezekiel 23:35",
            "text": "Ennekokáért ezt mondja az Úr Isten: Mivelhogy elfelejtkeztél én rólam s hátad mögé vetettél engemet, te is hordozd fajtalanságodat és paráznaságaidat. "
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "Ezekiel 23:36",
            "text": "És monda az Úr nékem: Embernek fia! avagy nem ítéled-é Oholát és Oholibát? Hirdesd nékik útálatosságaikat. "
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "Ezekiel 23:37",
            "text": "Mert házasságot törtek, és vér van kezeiken, és bálványaikkal törtek házasságot, és fiaikat is, kiket szültek vala nékem, tűzben nékik áldozák azok eledeléül. "
        },
        {
            "chapter": 23,
            "verse": 38,
            "name": "Ezekiel 23:38",
            "text": "Sőt ezt is cselekedték velem: megfertézteték az én szent helyemet azon a napon, és szombatimat megszentségteleníték. "
        },
        {
            "chapter": 23,
            "verse": 39,
            "name": "Ezekiel 23:39",
            "text": "És mikor megölték fiaikat az ő bálványaiknak, bemenének az én szenthelyembe azon a napon, hogy megszentségtelenítsék, és ímé, így cselekedtek az én házamban. "
        },
        {
            "chapter": 23,
            "verse": 40,
            "name": "Ezekiel 23:40",
            "text": "Sőt elküldöttek messzünnen jövő emberekhez, kikhez követség küldetett, és ímé eljövének, a kiknek kedvéért megmosódál, kendőzéd szemeidet, és fölékesítéd magad ékességgel; "
        },
        {
            "chapter": 23,
            "verse": 41,
            "name": "Ezekiel 23:41",
            "text": "És ültél pompás kerevetre, s terített asztal vala az előtt, és az én füstölő szeremet és olajomat arra tevéd;"
        },
        {
            "chapter": 23,
            "verse": 42,
            "name": "Ezekiel 23:42",
            "text": "És lőn ott örvendező sokaságnak zaja. És küldöttek az emberek sokaságából való férfiakhoz, hozatának ivótársakat a pusztából; és ezek adának karpereczeket az ő kezeikre és ékes koronát fejökre."
        },
        {
            "chapter": 23,
            "verse": 43,
            "name": "Ezekiel 23:43",
            "text": "És mondék: Még az elaggott is házasságot tör? most már paráznaságod fog paráználkodni, és úgy lőn. "
        },
        {
            "chapter": 23,
            "verse": 44,
            "name": "Ezekiel 23:44",
            "text": "És bemenének hozzá, mint a hogy a parázna asszonyhoz bemennek; így mentek be Oholához és Oholibához, e fajtalan asszonyokhoz. "
        },
        {
            "chapter": 23,
            "verse": 45,
            "name": "Ezekiel 23:45",
            "text": "És igaz férfiak, ezek ítélik meg őket a házasságtörők, és vérontók ítéletével, mert házasságtörők és vér van kezeiken. "
        },
        {
            "chapter": 23,
            "verse": 46,
            "name": "Ezekiel 23:46",
            "text": "Mert így szól az Úr Isten: Hozzanak rájok gyülekezetet, és adják őket bántalmazásra és ragadományra."
        },
        {
            "chapter": 23,
            "verse": 47,
            "name": "Ezekiel 23:47",
            "text": "És kövezze meg őket a gyülekezet, és vagdalják össze őket fegyvereikkel; fiaikat és leányaikat öljék meg, és házaikat tűzzel égessék meg. "
        },
        {
            "chapter": 23,
            "verse": 48,
            "name": "Ezekiel 23:48",
            "text": "És megszüntetem a fajtalanságot a földről, és tanul minden asszony, és nem cselekesznek a ti fajtalanságotok szerint. "
        },
        {
            "chapter": 23,
            "verse": 49,
            "name": "Ezekiel 23:49",
            "text": "És reátok vetik fajtalanságotokat, s bálványaitok vétkeit viselitek, és megtudjátok, hogy én vagyok az Úr Isten.   "
        }
    ]
}