{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 25,
    "name": "Ezekiel 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Ezekiel 25:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Ezekiel 25:2",
            "text": "Embernek fia! vesd tekintetedet Ammon fiaira, és prófétálj ellenök. "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Ezekiel 25:3",
            "text": "És mondjad Ammon fiainak: Halljátok az Úr Isten beszédét! így szól az Úr Isten: Mivelhogy ezt mondod: Haha! az én szenthelyemre, hogy megfertéztetett; és Izráel földjére, hogy elpusztíttatott; és Júda házára, hogy fogságba mentek: "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Ezekiel 25:4",
            "text": "Ezokáért ímé adlak téged Kelet fiainak örökségül, hogy felüssék sátraikat benned, s felállassák benned lakóhelyeiket, ők eszik meg gyümölcsödet, s ők iszszák meg tejedet. "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Ezekiel 25:5",
            "text": "És teszem Rabbát tevék legelőjévé, és Ammon fiait nyájak fekvőhelyévé, s megtudjátok, hogy én vagyok az Úr! "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Ezekiel 25:6",
            "text": "Mert így szól az Úr Isten: Mivelhogy tapsolsz kezeddel és tombolsz lábaddal és örülsz teljes megvetéssel lelkedben Izráel földje felett:"
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Ezekiel 25:7",
            "text": "Ennekokáért ímé kinyújtom kezemet reád, s adlak ragadományul a népeknek, és kiváglak a népségek közül, és elvesztlek a tartományok közül, eltöröllek, hogy megtudjad, hogy én vagyok az Úr.  "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Ezekiel 25:8",
            "text": " Azt mondja az Úr Isten: Mivelhogy Moáb és Seir ezt mondta: Ímé, Júda háza is olyan, mint a többi népek: "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Ezekiel 25:9",
            "text": "Ezokáért ímé megnyitom Moáb oldalát a városok felől, az ő városai felől mindenfelől, az ország ékességét Beth-Hajesimóthot, Baál-Meont és Kirjátaim felé, "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Ezekiel 25:10",
            "text": "Megnyitom Kelet fiainak, Ammon fiaival együtt adom örökségül, hogy emlékezetben se legyenek többé Ammon fiai a népek között; "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Ezekiel 25:11",
            "text": "Moáb fölött is ítéletet tartok: hogy megtudják, hogy én vagyok az Úr.  "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Ezekiel 25:12",
            "text": " Így szól az Úr Isten: Mivelhogy Edom kegyetlen bosszúállást cselekedett Júda házán, és vétkezve vétkezett, hogy bosszút állott rajta: "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Ezekiel 25:13",
            "text": "Azért, így szól az Úr Isten, kinyújtom az én kezemet Edomra, és kivágok belőle embert és barmot, és teszem őt pusztasággá Temántól fogva, és Dedánig fegyver miatt hulljanak el. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Ezekiel 25:14",
            "text": "És bosszúmat állom Edomon népemnek, Izráelnek keze által és cselekszenek Edommal az én búsulásom és haragom szerint, s megismerik bosszúállásomat, ezt mondja az Úr Isten.  "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Ezekiel 25:15",
            "text": " Így szól az Úr Isten: Mivelhogy a Filiszteusok bosszúból cselekedtek s kegyetlen bosszút álltak lelkökben megvetéssel, hogy elveszessék Izráelt örök gyűlölséggel: "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Ezekiel 25:16",
            "text": "Ezokáért ezt mondja az Úr Isten: Ímé, én kinyújtom kezemet a Filiszteusokra, és kivágom a Keréteusokat, és elvesztem a tenger partján lakók maradékát; "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Ezekiel 25:17",
            "text": "És cselekszem rajtok nagy bosszúállásokat fenyítő haragomban, hogy megtudják, hogy én vagyok az Úr, ha bosszúmat állom rajtok.   "
        }
    ]
}