{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 26,
    "name": "Ezekiel 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Ezekiel 26:1",
            "text": " És lőn a tizenegyedik esztendőben, a hónap elsején, lőn az Úrnak beszéde hozzám, mondván: "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Ezekiel 26:2",
            "text": "Embernek fia! mivelhogy ezt mondá Tírus Jeruzsálemre: Haha! eltört a népek kapuja, felém fordulva nyitva van; én megtelek, ha ő elpusztul; "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Ezekiel 26:3",
            "text": "Ezokáért így szól az Úr Isten: Ímé én, Tírus, te reád megyek, és hozok fel ellened sok nemzetet, miként a tenger fölhozza hullámit. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Ezekiel 26:4",
            "text": "És elhányják Tírus kőfalait és lerontják tornyait, s levonszom még porát is róla, s kopasz sziklává teszem őt. "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Ezekiel 26:5",
            "text": "Hálók kivető helye lesz a tenger közepén, mert én szólottam, ezt mondja az Úr Isten, s legyen a nemzetek ragadománya. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Ezekiel 26:6",
            "text": "És leányai, kik a mezőségen vannak, fegyverrel ölettessenek meg, hogy megtudják, hogy én vagyok az Úr. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Ezekiel 26:7",
            "text": "Mert így szól az Úr Isten: Ímé, én hozom Tírus ellen Nabukodonozort, Babilon királyát északról, a királyok királyát; lovakkal, szekerekkel, lovagokkal, sereggel és sok néppel. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Ezekiel 26:8",
            "text": "Leányaidat ott a mezőségen fegyverrel öli meg, és állat ellened tornyot, és tölt ellened sánczot, és emel ellened paizs-fedelet. "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Ezekiel 26:9",
            "text": "És faltörő kosával ütteti kőfalaidat, s tornyaidat lerontja fegyvereivel."
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Ezekiel 26:10",
            "text": "Lovainak sokasága miatt belep téged poruk; a lovagoknak, kerekeknek és szekereknek robogása miatt megrendülnek kőfalaid, mikor bemegy kapuidon, a mint be szoktak menni a megtörött városba. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Ezekiel 26:11",
            "text": "Lovainak körmeivel tapodja meg minden utczádat, népedet fegyverrel öli meg, s erősséged oszlopai a földre dőlnek. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Ezekiel 26:12",
            "text": "És prédára hányják gazdagságodat, és elragadozzák árúidat, és letörik kőfalaidat, s gyönyörűséges házaidat lerontják, és köveidet és fáidat, s még porodat is a víz közepére hányják. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Ezekiel 26:13",
            "text": "És megszüntetem éneklésed hangosságát, és cziteráid zengése nem hallatik többé. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Ezekiel 26:14",
            "text": "És kopasz sziklává teszlek; hálók kivető helye leszel, hogy többé meg ne építsenek; mert én, az Úr szóltam, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Ezekiel 26:15",
            "text": "Így szól az Úr Isten Tírusnak: Bizonyára a te romlásod zuhanásától, mikor a sebesültek nyögnek, mikor a te benned valók öltön-ölettetnek, megrendülnek a szigetek! "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Ezekiel 26:16",
            "text": "És leszáll királyi székéről a tenger minden fejedelme, és elvetik köntöseiket, s hímes ruháikat levetik: rettegésekbe öltöznek, a földön ülnek és rettegnek minden szempillantásban, s elborzadnak miattad. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Ezekiel 26:17",
            "text": "És gyászéneket kezdenek rólad, és ezt mondják néked: Mimódon veszél el te, a kit laknak a tengerekről, te híres-neves város, mely hatalmas vala a tengeren, ő és lakosai, a kik félelmökre valának minden mellettök lakozóknak!"
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Ezekiel 26:18",
            "text": "Ímé, rettegnek a szigetek zuhanásod napján, és megfélemlenek a tengerben való szigetek ilyen véged miatt. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Ezekiel 26:19",
            "text": "Mert azt mondja az Úr Isten: Mikor én téged elpusztult várossá teszlek, mint a mely városokat nem laknak; mikor a mélység árját felhozom reád, hogy beborítsanak a sok vizek: "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Ezekiel 26:20",
            "text": "Akkor levonszlak téged azokkal, kik sírgödörbe szállanak, a hajdan népéhez; és lakatlak téged a mélységek országában, a hajdan pusztaságaiban, együtt azokkal, a kik sírgödörbe szálltak, hogy többé senki ne lakjék benned. És ha megmutattam dicsőségemet az élőknek földén:"
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Ezekiel 26:21",
            "text": "Rémségesen cselekszem veled és nem leszel; s keresni fognak, de többé örökké meg nem találnak, ezt mondja az Úr Isten.   "
        }
    ]
}