{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 29,
    "name": "Ezekiel 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "Ezekiel 29:1",
            "text": " A tizedik esztendőben, a tizedik hónapban, a hónap tizenkettedikén lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "Ezekiel 29:2",
            "text": "Embernek fia! vesd tekintetedet a Faraóra, Égyiptom királyára, és prófétálj ellene és egész Égyiptom ellen. "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "Ezekiel 29:3",
            "text": "Szólj és mondjad: Így szól az Úr Isten: Ímé, én ellened megyek, Faraó, Égyiptom királya, te nagy krokodil, a ki fekszik folyói közepette, a ki ezt mondja: Enyém az én folyóm, és én teremtettem magamnak. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "Ezekiel 29:4",
            "text": "És horgokat vetek szádba, és azt cselekszem, hogy folyóid halai odaragadjanak pikkelyeidhez, és kivonszlak folyóid közepéből, és folyóid minden halait, melyek odaragadnak pikkelyeidhez. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "Ezekiel 29:5",
            "text": "És kivetlek a pusztába téged és folyóid minden halát; a mező színére esel; egybe nem szedetel s nem gyűjtetel; a földi vadaknak s az égi madaraknak adlak eledelül. "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "Ezekiel 29:6",
            "text": "És megtudják mindnyájan Égyiptom lakói, hogy én vagyok az Úr. Mivelhogy ők nádszál-bot valának Izráel házának; "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "Ezekiel 29:7",
            "text": "Melyet ha megfognak kezökkel, összetörsz, s felhasítod egész vállokat, és ha reád támaszkodnak, összeroppansz, s megrázod egész derekokat: "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "Ezekiel 29:8",
            "text": "Ezokáért így szól az Úr Isten: Ímé, hozok ellened fegyvert, és kivágok belőled embert és barmot. "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "Ezekiel 29:9",
            "text": "És legyen Égyiptom földje pusztasággá és sivataggá, és megtudják, hogy én vagyok az Úr. Mivelhogy azt mondja: A folyó enyém, és én teremtettem: "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "Ezekiel 29:10",
            "text": "Ezokáért ímé, én ellened megyek, és folyóid ellen, és teszem Égyiptom földjét nagy pusztaságok pusztaságává Migdoltól fogva Siénéig, és Szerecsenország határáig. "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "Ezekiel 29:11",
            "text": "Ne menjen át azon emberi láb, se baromi láb ne menjen át rajta, és ne lakják negyven esztendeig. "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "Ezekiel 29:12",
            "text": "És adom Égyiptom földjét pusztaságra az elpusztult földek között, s városai lesznek az elpusztult városok közt pusztaságban negyven esztendeig, és eloszlatom az égyiptomiakat a nemzetek közé, s szétszórom őket a tartományokba. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "Ezekiel 29:13",
            "text": "Mert így szól az Úr Isten: Negyven esztendő múlva egybegyűjtöm az égyiptomiakat a népek közül, kik közé szétszórattak. "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "Ezekiel 29:14",
            "text": "És visszahozom Égyiptom foglyait s visszaviszem őket Pathrós földjére, az ő eredetök földjére, és ott lesznek alacsony királyság. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "Ezekiel 29:15",
            "text": "A többi királyságokhoz képest alacsony lészen s többé nem emeli magát a nemzetek fölé; és megkevesbítem őket, hogy el ne tapodják a nemzeteket. "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "Ezekiel 29:16",
            "text": "És nem lesz többé Izráel házának bizodalma, mely vétekre emlékeztessen engem, midőn feléje hajlanak, és megtudják, hogy én vagyok az Úr Isten. "
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "Ezekiel 29:17",
            "text": "És lőn a huszonhetedik esztendőben, az első hónapban, a hónap elsején, lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "Ezekiel 29:18",
            "text": "Embernek fia! Nabukodonozor Babilon királya nagy fáradsággal fárasztotta seregét Tírus ellen: minden fő megkopaszult és minden váll feltört; de jutalma nem lőn néki és seregének Tírusból a fáradságért, a melylyel miatta fáradott. "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "Ezekiel 29:19",
            "text": "Ennekokáért így szól az Úr Isten: Ímé, én Nabukodonozornak a babiloni királynak adom Égyiptom földjét, és elviszi gazdagságát, s elragadja ragadományát, s elprédálja prédáját, és ez lesz jutalma seregének. "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "Ezekiel 29:20",
            "text": "Fizetésül, a melyért fáradott, adom néki Égyiptom földjét, mert értem cselekedtek, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "Ezekiel 29:21",
            "text": "Azon a napon szarvat sarjasztok Izráel házának, és a te szádat megnyitom közöttök, és megtudják, hogy én vagyok az Úr.   "
        }
    ]
}