{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 30,
    "name": "Ezekiel 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Ezekiel 30:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Ezekiel 30:2",
            "text": "Embernek fia! prófétálj és mondd: Így szól az Úr Isten: Jajgassatok! Jaj annak a napnak! "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Ezekiel 30:3",
            "text": "Mert közel egy nap és közel az Úrnak napja, felhőnek napja, a pogányok ideje lesz az. "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Ezekiel 30:4",
            "text": "És bemegy a fegyver Égyiptomba, és lesz reszketés Szerecsenországban, mikor hullanak a sebesültek Égyiptomban, és elviszik gazdagságát, s elrontatnak fundamentomai. "
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Ezekiel 30:5",
            "text": "A szerecsenek s a libiaiak s a lidiaiak és az egész gyülevész és Kúb és a frigy földének fiai velök együtt fegyver miatt hullnak el. "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Ezekiel 30:6",
            "text": "Így szól az Úr: És elessenek, a kik Égyiptomot támogatják, és alászálljon erősségének kevélysége: Migdoltól fogva Siénéig fegyver miatt hullanak el benne, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Ezekiel 30:7",
            "text": "És elpusztulnak elpusztult tartományok között, és városai elpusztult városoknak közepette lesznek. "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Ezekiel 30:8",
            "text": "És megtudják, hogy én vagyok az Úr, mikor tüzet vetek Égyiptomra, és összetörik minden segítője. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Ezekiel 30:9",
            "text": "Azon a napon követek mennek ki előttem hajókon a bátorságban lakó Szerecsenország elrémítésére, s lészen rettegés bennök Égyiptom ama napján; mert ímé jön! "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Ezekiel 30:10",
            "text": "Ezt mondja az Úr Isten: És megszüntetem Égyiptom lármáját Nabukodonozor, babiloni király keze által. "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Ezekiel 30:11",
            "text": "Ő és az ő népe ő vele együtt, a nemzetek legkegyetlenebbjei, elhozatnak a föld elvesztésére, és kivonszák fegyveröket Égyiptom ellen, és betöltik a földet megölettekkel."
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Ezekiel 30:12",
            "text": "És a folyóvizeket kiszárasztom, és eladom a földet gonoszok kezébe, és elpusztítom a földet s teljességét idegenek keze által, én, az Úr szólottam."
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Ezekiel 30:13",
            "text": "Így szól az Úr Isten: És elvesztem a bálványokat és megszüntetem a bálványképeket Nófból s a fejedelmet Égyiptom földjéről, nem lészen többé, és bocsátok félelmet Égyiptom földjére. "
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Ezekiel 30:14",
            "text": "És elpusztítom Pathróst, s vetek tüzet Zoánra, és teszek ítéleteket Nóban. "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Ezekiel 30:15",
            "text": "És kiöntöm haragomat Sinre, Égyiptom erősségére, és kivágom a sokaságot Nóból. "
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Ezekiel 30:16",
            "text": "És vetek tüzet Égyiptomra, kínok közt vergődik Sin, és Nó megtörik és Nófba betörnek fényes nappal. "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Ezekiel 30:17",
            "text": "Aven és Fibéseth ifjai fegyver miatt hullanak el, és ők magok fogságra mennek."
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Ezekiel 30:18",
            "text": "És Tehafneheszben megsötétedik a nap, mikor ott összetöröm Égyiptom pálczáját, és megszünik benne erejének kevélysége, őt magát felhő takarja el, és leányai fogságra mennek. "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Ezekiel 30:19",
            "text": "És cselekszem ítéleteket Égyiptomban, és megtudják, hogy én vagyok az Úr. "
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Ezekiel 30:20",
            "text": "És lőn a tizenegyedik esztendőben, az első hónapban, a hónap hetedikén, lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Ezekiel 30:21",
            "text": "Embernek fia! A Faraónak, Égyiptom királyának karját eltörtem, és ímé be nem kötötték, hogy megorvosolják, hogy tegyenek körülkötést reá, hogy megerősödjék fegyverfogásra. "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Ezekiel 30:22",
            "text": "Ennekokáért így szól az Úr Isten: Ímé, a Faraó ellen megyek, Égyiptomnak királya ellen, és eltöröm mind a két karját, azt, amely még erős, és azt, amely már eltörött, s elejtetem vele kezéből a fegyvert. "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Ezekiel 30:23",
            "text": "És eloszlatom az Égyiptombelieket a nemzetek közé, és szétszórom őket a tartományokba. "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Ezekiel 30:24",
            "text": "És megerősítem Babilon királyának karjait, és adom az én fegyveremet kezébe, és eltöröm a Faraó karjait, és nyögni fog előtte, mint a megsebesültek szoktak. "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "Ezekiel 30:25",
            "text": "Megerősítem azért Babilon királyának karjait, a Faraó karjai pedig leessenek, hogy megtudják, hogy én vagyok az Úr, mikor adom fegyveremet Babilon királyának kezébe, hogy azt kinyújtsa Égyiptomnak földje ellen. "
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "Ezekiel 30:26",
            "text": "És eloszlatom az égyiptomiakat a nemzetek közé, és szétszórom őket a tartományokba, hogy megtudják, hogy én vagyok az Úr.   "
        }
    ]
}