{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 31,
    "name": "Ezekiel 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Ezekiel 31:1",
            "text": " És lőn a tizenegyedik esztendőben, a harmadik hónapban, a hónap elsején, lőn az Úr szava hozzám, mondván: "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Ezekiel 31:2",
            "text": "Embernek fia! szólj a Faraónak, Égyiptom királyának és az ő sokaságának: Kihez vagy hasonló a te nagyságodban?"
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Ezekiel 31:3",
            "text": "Ímé, Assúr czédrus vala a Libánonon, szép ágakkal és sűrű galyaival árnyékot tartó s magas növésű, melynek felhőkig ért a teteje. "
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Ezekiel 31:4",
            "text": "Víz nevelte nagygyá, a mélység vizei tették magassá, folyóikkal körüljárták ültetése földjét, s csak folyásaikat bocsáták a mező egyéb fáihoz."
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Ezekiel 31:5",
            "text": "Ennekokáért lőn magasb növése a mező minden fájánál: s megsokasulának ágai, s hosszúra nevekedének galyai a sok víztől, midőn kiterjeszté azokat. "
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Ezekiel 31:6",
            "text": "Az ő ágain csinál vala fészket minden égi madár, és galyai alatt fiadzott a mező minden vada, s árnyékában lakik vala sokmindenféle nép. "
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Ezekiel 31:7",
            "text": "És széppé lőn magasságával, hosszan kiterjedt ágaival, mert gyökere sok víz felé nyúlik vala."
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Ezekiel 31:8",
            "text": "A czédrusok el nem takarák őt az Isten kertjében, a cziprusok nem valának hasonlók ágaihoz, s a platánoknak nem valának olyan galyai, mint néki; Isten kertjében egy fa sem vala hasonló hozzá az ő szépségében. "
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Ezekiel 31:9",
            "text": "Széppé tőm őt az ő sok ágaival, úgy hogy irígykedett rá Éden minden fája az Isten kertjében."
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "Ezekiel 31:10",
            "text": "Ennekokáért így szól az Úr Isten: Mivelhogy magasra nevekedtél, és fölemelé tetejét a felhők közé, és szíve felfuvalkodott az ő magasságában: "
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "Ezekiel 31:11",
            "text": "Azért adom őt a nemzetek urának kezébe, bánjék el vele, gonoszságáért kiűztem őt. "
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "Ezekiel 31:12",
            "text": "És kivágták őt az idegenek, a nemzetek legkegyetlenebbjei, és leterítették. A hegyekre és minden völgyekbe hullottak ágai, és összetörtek galyai a föld minden mélységében, és leszállt árnyékából a föld minden népe, és ott hagyták őt. "
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "Ezekiel 31:13",
            "text": "Ledőlt törzsökén lakik vala minden égi madár, és ágaihoz gyül vala a mező minden vada; "
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "Ezekiel 31:14",
            "text": "Azért, hogy magasra ne nevekedjék egy víz mellett való fa se, és föl ne emelje tetejét a felhők közé; hogy ne bízzék önmagában kevélyen senki a vízivók közül; mert mindnyájan halálra adattak a mélység országába az emberek fiai közt azokhoz, a kik sírgödörbe szálltak. "
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "Ezekiel 31:15",
            "text": "Így szól az Úr Isten: Azon a napon, a melyen sírba aláméne, gyászba öltöztetém miatta a mélység vizeit, és megtartóztatám folyóikat, úgy hogy a sok víz elzáraték, s meggyászoltatám őt a Libánonnal, és a mező minden fája elepede miatta. "
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "Ezekiel 31:16",
            "text": "Zuhanásának hangja miatt megreszkettetém a nemzeteket, mikor leszállítám őt a sírba együtt velök, kik sírgödörbe szállnak; és vígasztalást vőn a mélység országában Éden minden fája, a Libánon szépsége és java, minden vízivó. "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "Ezekiel 31:17",
            "text": "Ezek is alászállottak vele a sírba azokhoz, a kik fegyverrel ölettek meg, s a kik mint segítőtársai árnyékában ülének a nemzetek között."
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "Ezekiel 31:18",
            "text": "Kihez vagy hát hasonló dicsőségben és nagyságban Éden fái közt!? Hiszen le fogsz szállíttatni Éden fáival a mélység országába; körülmetéletlenek közt feküszöl együtt a fegyverrel megölettekkel. A Faraó ez és minden sokasága, ezt mondja az Úr Isten.   "
        }
    ]
}