{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 33,
    "name": "Ezekiel 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "Ezekiel 33:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "Ezekiel 33:2",
            "text": "Embernek fia! szólj néped fiaihoz és mondjad nékik: Mikor hozándok fegyvert valamely földre, és a föld népe választ egy férfit ő magok közül, és őt őrállójokká teszik: "
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "Ezekiel 33:3",
            "text": "És ő látja jőni a fegyvert a földre, és megfújja a trombitát, és meginti a népet; "
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "Ezekiel 33:4",
            "text": "Ha valaki hallándja a trombitaszót, de nem hajt az intésre, s aztán a fegyver eljő és őt utóléri: az ő vére az ő fején lesz."
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "Ezekiel 33:5",
            "text": "Hallotta a trombitaszót, de nem hajtott az intésre, tehát az ő vére ő rajta lesz; és ha hajtott az intésre, megmentette lelkét. "
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "Ezekiel 33:6",
            "text": "Ha pedig az őrálló látja a fegyvert jőni, s nem fújja meg a trombitát, és a nép nem kap intést, és eljő a fegyver s utólér közülök valamely lelket, ez a maga vétke miatt éretett utól, de vérét az őrálló kezéből kérem elő. "
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "Ezekiel 33:7",
            "text": "És te, embernek fia, őrállóul adtalak téged Izráel házának, hogy ha szót hallasz a számból, megintsed őket az én nevemben. "
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "Ezekiel 33:8",
            "text": "Ha ezt mondom a hitetlennek: Hitetlen, halálnak halálával halsz meg; és te nem szólándasz, hogy visszatérítsd a hitetlent az ő útjáról: az a hitetlen vétke miatt hal meg, de vérét a te kezedből kívánom meg. "
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "Ezekiel 33:9",
            "text": "De ha te megintetted a hitetlent az ő útja felől, hogy térjen meg róla, de nem tért meg útjáról, ő vétke miatt meghal, de te megmentetted a te lelkedet.  "
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "Ezekiel 33:10",
            "text": " Te pedig, embernek fia, mondjad Izráel házának: Ezt mondjátok, mondván: Bizony a mi bűneink és vétkeink rajtunk vannak, és bennök mi megrothadunk, mimódon éljünk azért? "
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "Ezekiel 33:11",
            "text": "Mondjad nékik: Élek én, ezt mondja az Úr Isten, hogy nem gyönyörködöm a hitetlen halálában, hanem hogy a hitetlen megtérjen útjáról és éljen. Térjetek meg, térjetek meg gonosz útaitokról! hiszen miért halnátok meg, oh Izráel háza!? "
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "Ezekiel 33:12",
            "text": "Te pedig, embernek fia, szólj néped fiaihoz: Az igaznak igazsága meg nem menti őt a napon, a melyen vétkezendik, és a hitetlen hitetlensége által el nem esik a napon, melyen megtérend hitetlenségéből, és az igaz nem élhet az ő igazsága által a napon, melyen vétkezendik. "
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "Ezekiel 33:13",
            "text": "Mikor ezt mondom az igazról: Élvén éljen; és ő bízván igazságában, gonoszságot cselekszik: semmi igazsága emlékezetbe nem jő, és gonoszsága miatt, melyet cselekedett, meghal. "
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "Ezekiel 33:14",
            "text": "S ha mondom a hitetlennek: halállal halsz meg; és ő megtér bűnéből és törvény szerint s igazságot cselekszik; "
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "Ezekiel 33:15",
            "text": "Zálogot visszaad a hitetlen, rablottat megtérít, az életnek parancsolatiban jár, többé nem cselekedvén gonoszságot: élvén él, és meg nem hal. "
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "Ezekiel 33:16",
            "text": "Semmi ő vétke, melylyel vétkezett, emlékezetbe nem jön néki; törvény szerint és igazságot cselekedett, élvén él. "
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "Ezekiel 33:17",
            "text": "És ezt mondják néped fiai: Nem igazságos az Úrnak útja; holott az ő útjok nem igazságos."
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "Ezekiel 33:18",
            "text": "Mikor az igaz elfordul az ő igazságától s gonoszságot cselekszik, meghal a miatt. "
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "Ezekiel 33:19",
            "text": "És mikor a hitetlen elfordul az ő hitetlenségétől és törvény szerint s igazságot cselekszik, él a miatt. "
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "Ezekiel 33:20",
            "text": "És azt mondjátok: Nem igazságos az Úrnak útja: mindeniteket az ő útja szerint ítélem meg, Izráel háza.  "
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "Ezekiel 33:21",
            "text": " És lőn fogságunknak tizenkettedik esztendejében, a tizedik hónapban, a hónap ötödikén, jöve hozzám egy menekült Jeruzsálemből, mondván: Megvétetett a város! "
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "Ezekiel 33:22",
            "text": "És az Úrnak keze lőn én rajtam este a menekült eljötte előtt, és megnyitá számat, mikorra az hozzám jöve reggel, és megnyilatkozék szám, s nem valék néma többé. "
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "Ezekiel 33:23",
            "text": "És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 33,
            "verse": 24,
            "name": "Ezekiel 33:24",
            "text": "Embernek fia! azok, kik amaz elpusztított helyeket lakják Izráel földjén, ezt mondják, mondván: Egyetlen egy volt Ábrahám, mikor örökségül kapta a földet, mi pedig sokan vagyunk, nékünk a föld örökségül adatott. "
        },
        {
            "chapter": 33,
            "verse": 25,
            "name": "Ezekiel 33:25",
            "text": "Ezokáért mondjad nékik: Ezt mondja az Úr Isten: Véreset esztek, és szemeiteket bálványaitokra emelitek, és vért ontotok; és a földet örökségül kapnátok? "
        },
        {
            "chapter": 33,
            "verse": 26,
            "name": "Ezekiel 33:26",
            "text": "Fegyveretekben bíztatok, útálatosságot cselekedtetek, és mindenitek az ő felebarátja feleségét megfertéztette; és a földet örökségül kapnátok? "
        },
        {
            "chapter": 33,
            "verse": 27,
            "name": "Ezekiel 33:27",
            "text": "Ezt mondjad nékik: Így szól az Úr Isten: Élek én, hogy a kik az elpusztult helyeken vannak, fegyver miatt hullnak el; és a ki a mezőnek színén, azt a vadaknak adtam eledelül, és a kik az erősségekben és a barlangokban vannak, döghalállal halnak meg."
        },
        {
            "chapter": 33,
            "verse": 28,
            "name": "Ezekiel 33:28",
            "text": "És teszem a földet pusztaságok pusztaságává, s megszünik erősségének kevélysége, és puszták lesznek Izráel hegyei, mert nem lesz, a ki átmenjen rajtok. "
        },
        {
            "chapter": 33,
            "verse": 29,
            "name": "Ezekiel 33:29",
            "text": "És megtudják, hogy én vagyok az Úr, mikor a földet pusztaságok pusztaságává teszem mindenféle útálatosságukért, melyeket cselekedtek.  "
        },
        {
            "chapter": 33,
            "verse": 30,
            "name": "Ezekiel 33:30",
            "text": " És te, embernek fia, néped fiai beszélgetnek felőled a falak mellett s a házaknak ajtaiban; és egyik a másikkal szól, kiki az ő atyjafiával, mondván: Jertek, kérlek, és halljátok: micsoda beszéd az, amely az Úrtól jő ki? "
        },
        {
            "chapter": 33,
            "verse": 31,
            "name": "Ezekiel 33:31",
            "text": "És eljőnek hozzád, a hogy a nép össze szokott jőni, s oda ülnek elődbe, mint az én népem, és hallgatják beszédidet, de nem cselekeszik, hanem szerelmeskedő énekként veszik azokat ajkokra, szívök pedig nyereség után jár. "
        },
        {
            "chapter": 33,
            "verse": 32,
            "name": "Ezekiel 33:32",
            "text": "És ímé, te olyan vagy nékik, mint valamely szerelmeskedő ének, szép hangú, s mint valamely jó hegedűs; csak hallják beszédidet, de nem cselekszik azokat. "
        },
        {
            "chapter": 33,
            "verse": 33,
            "name": "Ezekiel 33:33",
            "text": "De ha beteljesednek, mert ímé beteljesednek, megtudják, hogy próféta volt közöttök.   "
        }
    ]
}