{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 35,
    "name": "Ezekiel 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Ezekiel 35:1",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Ezekiel 35:2",
            "text": "Embernek fia! vesd tekintetedet Seir hegyére, és prófétálj ellene. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Ezekiel 35:3",
            "text": "És mondjad néki: Ezt mondja az Úr Isten: Ímé, én ellened megyek, Seir hegye, és kinyújtom kezemet reád, s teszlek pusztaságok pusztaságává. "
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Ezekiel 35:4",
            "text": "Városaidat pusztaságra vetem, és te pusztulásra jutsz, és megtudod, hogy én vagyok az Úr. "
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Ezekiel 35:5",
            "text": "Mivelhogy örökkévaló gyűlölséget tartasz, és odaadád Izráel fiait a fegyver kezébe veszedelmök idején, az utolsó vétek idején; "
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Ezekiel 35:6",
            "text": "Ennekokáért élek én, ezt mondja az Úr Isten, hogy vérré teszlek téged, és vér kergessen téged. Te nem gyűlölted a vért, a vér kergessen hát téged. "
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Ezekiel 35:7",
            "text": "És teszem Seir hegyét pusztaságok pusztaságává, és kiirtom belőle az átmenőt és visszatérőt."
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Ezekiel 35:8",
            "text": "És betöltöm hegyeit megölöttjeivel; halmaid és völgyeid és minden mélységed: fegyverrel megölöttek hullanak beléjök."
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Ezekiel 35:9",
            "text": "Örök pusztasággá teszlek, és városaidat ne lakják, és megtudjátok, hogy én vagyok az Úr. "
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Ezekiel 35:10",
            "text": "Mivelhogy ezt mondod: Az a két nemzet és az a két föld enyém lesz és örökségül bírjuk, holott az Úr ott volt; "
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Ezekiel 35:11",
            "text": "Annakokáért élek én, ezt mondja az Úr Isten, hogy a te haragod és fölgerjedésed szerint cselekszem veled, a melylyel te cselekedtél irántok való gyűlölségedből; és megjelentem magamat közöttök, mikor megítéllek. "
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Ezekiel 35:12",
            "text": "És megtudod, hogy én, az Úr, meghallottam minden szidalmadat, melyeket Izráel hegyei ellen mondtál, mondván: Elpusztultak, nékünk adattak ételül; "
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Ezekiel 35:13",
            "text": "Így kérkedtetek ellenem szátokkal, s szórtátok ellenem beszédeiteket: én meghallottam! "
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Ezekiel 35:14",
            "text": "Így szól az Úr Isten: Az egész föld örömére pusztulást hozok rád. "
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Ezekiel 35:15",
            "text": "A mint te örültél Izráel háza örökségén azért, hogy elpusztult, úgy cselekszem veled; pusztává légy Seir hegye és mind egészen Edom, és megtudják, hogy én vagyok az Úr!   "
        }
    ]
}