{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 36,
    "name": "Ezekiel 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Ezekiel 36:1",
            "text": " És te, embernek fia, prófétálj Izráel hegyei felől, és mondjad: Izráel hegyei, halljátok meg az Úr beszédét, "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Ezekiel 36:2",
            "text": "Így szól az Úr Isten: Mivelhogy ezt mondja az ellenség reátok: Haha! és: Az ősi magasságok a mi örökségünk lőnek. "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Ezekiel 36:3",
            "text": "Ennekokáért prófétálj, és mondjad: Ezt mondja az Úr Isten: Azért, mert pusztítanak, és kívánnak titeket mindenfelől, hogy legyetek öröksége a pogányok maradékának, és az emberek rágalmazó ajkára-nyelvére kerültetek; "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Ezekiel 36:4",
            "text": "Ezokáért, Izráel hegyei, halljátok meg az Úr Isten beszédét! Így szól az Úr Isten a hegyeknek és halmoknak, a mélységeknek és völgyeknek, és az elpusztult romoknak és az elhagyott városoknak, melyek ragadományra és csúfolásra lőnek a pogányok maradékának köröskörül. "
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Ezekiel 36:5",
            "text": "Azért ezt mondja az Úr Isten: Bizony, féltő szerelmem tüzében beszéltem a pogányok maradékai és egész Edom ellen, kik magoknak vették az én földemet örökségül teljes szívöknek örömével és lelkök megvetésével, hogy azt néptelenül zsákmányokká tegyék; "
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Ezekiel 36:6",
            "text": "Ezokáért prófétálj Izráel földjéről, és mondjad a hegyeknek és halmoknak, a mélységeknek és a völgyeknek: Így szól az Úr Isten: Ímé, féltő szerelmemben és búsulásomban beszélek, mivelhogy a pogányok gyalázását viseltétek; "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Ezekiel 36:7",
            "text": "Ennekokáért ezt mondja az Úr Isten: Én fölemelem kezemet! Bizonyára a pogányok, kik körülöttetek vannak, ők viseljék gyalázatukat. "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Ezekiel 36:8",
            "text": "Ti pedig, Izráel hegyei, neveljétek ágaitokat és hozzátok gyümölcsötöket az én népemnek, Izráelnek, mert közel vannak, hogy hazajőjjenek. "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Ezekiel 36:9",
            "text": "Mert ímé, én hozzátok hajlok és hozzátok fordulok, és megmívelnek és bevetnek titeket."
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Ezekiel 36:10",
            "text": "És megsokasítom rajtatok az embereket, Izráel házát egészen, és lakják a városokat, és a romokat megépítik. "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Ezekiel 36:11",
            "text": "És megsokasítom rajtatok az embereket és barmokat, hogy sokasodjanak és szaporodjanak, és lakatom őket rajtatok, mint régi időtökben, és több jóval lészek hozzátok, mint első napjaitokban, s megtudjátok, hogy én vagyok az Úr."
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Ezekiel 36:12",
            "text": "És járatok rajtatok embereket, az én népemet, Izráelt, és bírjanak téged, s te légy nékik örökségül, s többé nem teszed őket gyermektelenné. "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Ezekiel 36:13",
            "text": "Így szól az Úr Isten: Mivelhogy mondják néktek: emberevő vagy és gyermektelenné teszed népedet: "
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Ezekiel 36:14",
            "text": "Ennekokáért embert nem eszel többé, és népedet gyermektelenné nem teszed többé, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Ezekiel 36:15",
            "text": "És többé nem hallatom ellened a pogányok gyalázását, és a népek szidalmát többé nem viseled, és nemzetedet többé gyermektelenné nem teszed, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Ezekiel 36:16",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Ezekiel 36:17",
            "text": "Embernek fia! mikor Izráel háza a maga földén lakott, megfertéztette azt életével és cselekedeteivel; mint a havi betegség tisztátalansága, olyan vala élete előttem. "
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Ezekiel 36:18",
            "text": "És kiöntém haragomat reájok a vérért, a melyet ontottak a földre, és bálványaikkal megfertéztették azt. "
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Ezekiel 36:19",
            "text": "És eloszlatám őket a pogányok közé, és szétszóratának a tartományokba, életök és cselekedeteik szerint ítéltem meg őket."
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Ezekiel 36:20",
            "text": "És bemenvén a pogányokhoz, a kikhez menének, megfertéztették az én szent nevemet, mikor ezt mondták rólok: az Úr népe ezek, és az ő földéről jöttek ki! "
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Ezekiel 36:21",
            "text": "Ekkor könyörültem szent nevemért, melyet megfertéztetett Izráel háza a pogányok közt, a kikhez menének. "
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Ezekiel 36:22",
            "text": "Ennekokáért mondjad Izráel házának: Ezt mondja az Úr Isten: Nem ti érettetek cselekszem, Izráel háza, hanem az én szent nevemért, melyet ti megfertéztettetek a pogányok között, a kik közé menétek. "
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Ezekiel 36:23",
            "text": "És megszentelem az én nagy nevemet, mely megfertéztetett a pogányok között, melyet ti fertéztettetek meg köztök; és megtudják a pogányok, hogy én vagyok az Úr, ezt mondja az Úr Isten, mikor megszentelem magamat rajtatok az ő szemök láttára. "
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Ezekiel 36:24",
            "text": "És fölveszlek titeket a pogányok közül, s egybegyűjtelek titeket minden tartományból, és beviszlek titeket a ti földetekre. "
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Ezekiel 36:25",
            "text": "És hintek reátok tiszta vizet, hogy megtisztuljatok, minden tisztátalanságtoktól és minden bálványaitoktól megtisztítlak titeket. "
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Ezekiel 36:26",
            "text": "És adok néktek új szívet, és új lelket adok belétek, és elveszem a kőszívet testetekből, és adok néktek hússzívet. "
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Ezekiel 36:27",
            "text": "És az én lelkemet adom belétek, és azt cselekszem, hogy az én parancsolatimban járjatok és az én törvényeimet megőrizzétek és betöltsétek."
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Ezekiel 36:28",
            "text": "És laktok azon a földön, melyet adtam atyáitoknak, és lesztek nékem népem s én leszek néktek Istenetek."
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Ezekiel 36:29",
            "text": "És megtartalak titeket minden tisztátalanságotoktól, és előhívom a gabonát és megsokasítom azt, és nem adok reátok éhséget."
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Ezekiel 36:30",
            "text": "És megsokasítom a fa gyümölcsét és a mező termését, hogy többé ne viseljétek az éhségnek gyalázatját a pogányok között. "
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Ezekiel 36:31",
            "text": "És megemlékeztek a ti gonosz útaitokról és cselekedeteitekről, melyek nem voltak jók, és megútáljátok ti magatokat vétkeitek és útálatosságaitok miatt. "
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Ezekiel 36:32",
            "text": "Nem ti érettetek cselekszem, ezt mondja az Úr Isten, tudtotokra legyen! Piruljatok és szégyenüljetek meg útaitok miatt, Izráel háza!  "
        },
        {
            "chapter": 36,
            "verse": 33,
            "name": "Ezekiel 36:33",
            "text": " Ezt mondja az Úr Isten: Azon a napon, melyen megtisztítlak titeket minden vétketektől, azt cselekszem, hogy lakják a városokat, és a romok megépíttetnek. "
        },
        {
            "chapter": 36,
            "verse": 34,
            "name": "Ezekiel 36:34",
            "text": "És az elpusztult földet mívelik, a helyett, hogy pusztán hevert minden átmenő szeme láttára;"
        },
        {
            "chapter": 36,
            "verse": 35,
            "name": "Ezekiel 36:35",
            "text": "És ezek mondják: Ez a föld, ez az elpusztult, olyanná lett, mint az Éden kertje, és a rommá lett s elpusztult s lerontott városokat megerősítve lakják. "
        },
        {
            "chapter": 36,
            "verse": 36,
            "name": "Ezekiel 36:36",
            "text": "És megtudják a pogányok, a kik körülöttetek megmaradtak, hogy én, az Úr építettem meg a lerontottakat s plántáltam be a pusztaságot. Én, az Úr mondtam és megcselekedtem."
        },
        {
            "chapter": 36,
            "verse": 37,
            "name": "Ezekiel 36:37",
            "text": "Így szól az Úr Isten: Még arra nézve is kérni hagyom magamat Izráel házának, hogy cselekedjem ő velök: Megsokasítom őket, mint a nyájat, emberekkel. "
        },
        {
            "chapter": 36,
            "verse": 38,
            "name": "Ezekiel 36:38",
            "text": "Mint az áldozatra szentelt juhok, mint a Jeruzsálem juhai az ő ünnepein, így lesznek a rommá lett városok teljesek emberek nyájával; és megtudják, hogy én vagyok az Úr.   "
        }
    ]
}