{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 37,
    "name": "Ezekiel 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Ezekiel 37:1",
            "text": " Lőn én rajtam az Úrnak keze, és kivitt engem az Úr lélek által, és letőn engem a völgynek közepette, mely csontokkal rakva vala."
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Ezekiel 37:2",
            "text": "És átvitt engem azok mellett köröskörül, és ímé, felette sok vala a völgy színén, és ímé, igen megszáradtak vala."
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Ezekiel 37:3",
            "text": "És monda nékem: Embernek fia! vajjon megélednek-é ezek a tetemek? és mondék: Uram Isten, te tudod! "
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Ezekiel 37:4",
            "text": "És monda nékem: Prófétálj e tetemek felől és mondjad nékik: Ti megszáradt tetemek, halljátok meg az Úr beszédét! "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Ezekiel 37:5",
            "text": "Így szól az Úr Isten ezeknek a tetemeknek: Ímé, én bocsátok ti belétek lelket, hogy megéledjetek."
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Ezekiel 37:6",
            "text": "És adok reátok inakat, és hozok reátok húst, és bőrrel beborítlak titeket, és adok belétek lelket, hogy megéledjetek, és megtudjátok, hogy én vagyok az Úr."
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Ezekiel 37:7",
            "text": "És én prófétálék, a mint parancsolva vala nékem. És mikor prófétálnék, lőn zúgás és ímé zörgés, és egybemenének a tetemek, mindenik tetem az ő teteméhez. "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Ezekiel 37:8",
            "text": "És látám, és ímé inak valának rajtok, és hús nevekedett, és felül bőr borította be őket; de lélek nem vala még bennök. "
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Ezekiel 37:9",
            "text": "És monda nékem: Prófétálj a léleknek, prófétálj embernek fia, és mondjad a léleknek: Ezt mondja az Úr Isten: A négy szelek felől jőjj elő lélek, és lehelj ezekbe a megölettekbe, hogy megéledjenek! "
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Ezekiel 37:10",
            "text": "És prófétálék a mint parancsolá. És beléjök méne a lélek s megéledének, s állának lábaikra, felette igen nagy sereg."
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Ezekiel 37:11",
            "text": "És monda nékem: Embernek fia! ezek a tetemek az Izráel egész háza. Ímé, ezt mondják: Elszáradtak a mi csontjaink és elveszett a mi reménységünk; kivágattunk! "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Ezekiel 37:12",
            "text": "Annakokáért prófétálj, és mondjad nékik: Így szól az Úr Isten: Ímé, én megnyitom a ti sírjaitokat és kihozlak titeket sírjaitokból, én népem! s beviszlek titeket Izráel földjére. "
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Ezekiel 37:13",
            "text": "És megtudjátok, hogy én vagyok az Úr, mikor megnyitándom sírjaitokat és kihozlak titeket sírjaitokból, én népem! "
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Ezekiel 37:14",
            "text": "És adom az én lelkemet belétek, hogy megéledjetek, és leteszlek titeket a ti földetekre, és megtudjátok, hogy én, az Úr, szóltam és megcselekedtem, ezt mondja az Úr Isten.  "
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Ezekiel 37:15",
            "text": " És lőn az Úr beszéde hozzám, mondván: "
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Ezekiel 37:16",
            "text": "És te, embernek fia, végy magadnak fát, és írd ezt reá: Júdáé és Izráel fiaié, az ő társaié; és végy egy másik fát, és írd ezt reá: Józsefé, Efraim fája és az egész Izráel házáé, az ő társaié. "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Ezekiel 37:17",
            "text": "És tedd együvé azokat, egyiket a másikhoz egy fává, hogy egygyé legyenek kezedben. "
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Ezekiel 37:18",
            "text": "És ha mondják néked a te néped fiai, mondván: Avagy nem jelented-é meg nékünk, mit akarsz ezekkel?"
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Ezekiel 37:19",
            "text": "Szólj nékik: Ezt mondja az Úr Isten: Ímé, én fölveszem a József fáját, mely Efraim kezében van, és Izráel nemzetségeit, az ő társait, és teszem őket ő hozzá, a Júda fájához, és összeteszem őket egy fává, hogy egygyé legyenek az én kezemben. "
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Ezekiel 37:20",
            "text": "És ha e fák, a melyekre írsz, kezedben lesznek szemök láttára:"
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Ezekiel 37:21",
            "text": "Szólj nékik: Ezt mondja az Úr Isten: Ímé, én fölveszem Izráel fiait a pogányok közül, a kik közé mentek, és egybegyűjtöm őket mindenfelől, és beviszem őket az ő földjökre."
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Ezekiel 37:22",
            "text": "És egy néppé teszem őket azon a földön, Izráelnek hegyein, és egyetlenegy király lesz mindnyájok királya, és nem lesznek többé két néppé, és ezután nem oszolnak többé két királyságra. "
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Ezekiel 37:23",
            "text": "És többé meg nem fertéztetik magokat bálványaikkal és útálatosságaikkal és minden bűneikkel; és megtartom őket minden oly lakóhelyöktől, a melyekben vétkeztek, és megtisztítom őket, és lesznek nékem népem és én leszek nékik istenök. "
        },
        {
            "chapter": 37,
            "verse": 24,
            "name": "Ezekiel 37:24",
            "text": "És az én szolgám, Dávid lesz a király ő rajtok, s egy pásztora lesz mindnyájoknak; és az én törvényeim szerint járnak, s parancsolataimat megőrzik és cselekszik. "
        },
        {
            "chapter": 37,
            "verse": 25,
            "name": "Ezekiel 37:25",
            "text": "És laknak a földön, melyet adtam vala az én szolgámnak, Jákóbnak, a melyen laktak a ti atyáitok; és laknak azon ők és fiaik és fiaiknak fiai mindörökké, és az én szolgám, Dávid az ő fejedelmök örökké. "
        },
        {
            "chapter": 37,
            "verse": 26,
            "name": "Ezekiel 37:26",
            "text": "És szerzek velök békességnek frigyét, örökkévaló frigy lesz ez velök; és elültetem őket és megsokasítom, és helyheztetem az én szenthelyemet közéjök örökké. "
        },
        {
            "chapter": 37,
            "verse": 27,
            "name": "Ezekiel 37:27",
            "text": "És lesz az én lakhelyem felettök, és leszek nékik Istenök és ők nékem népem. "
        },
        {
            "chapter": 37,
            "verse": 28,
            "name": "Ezekiel 37:28",
            "text": "És megtudják a pogányok, hogy én vagyok az Úr, ki megszentelem Izráelt, mikor szenthelyem közöttök lesz mindörökké.   "
        }
    ]
}