{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 38,
    "name": "Ezekiel 38",
    "verses": [
        {
            "chapter": 38,
            "verse": 1,
            "name": "Ezekiel 38:1",
            "text": " És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "chapter": 38,
            "verse": 2,
            "name": "Ezekiel 38:2",
            "text": "Embernek fia! vesd tekintetedet Góg ellen, és Mágóg földjén, Rós, Mések és Tubál fejedelme ellen, és prófétálj felőle. "
        },
        {
            "chapter": 38,
            "verse": 3,
            "name": "Ezekiel 38:3",
            "text": "És mondjad: Ezt mondja az Úr Isten: Ímé, én ellened megyek Góg, Rós, Mések és Tubál fejedelme. "
        },
        {
            "chapter": 38,
            "verse": 4,
            "name": "Ezekiel 38:4",
            "text": "És elcsalogatlak, és horgokat vetek szádba, és kivezetlek téged és egész seregedet, lovakat és lovagokat, kik mindnyájan teljes fegyverzetbe öltözvék, nagy sokaságot, nagy és kis paizszsal, fegyvert viselők mindnyájan; "
        },
        {
            "chapter": 38,
            "verse": 5,
            "name": "Ezekiel 38:5",
            "text": "Perzsák, szerecsenek, libiaiak vannak velök, mindnyájan paizszsal és sisakkal;"
        },
        {
            "chapter": 38,
            "verse": 6,
            "name": "Ezekiel 38:6",
            "text": "Továbbá Gómer és minden serege, Tógarma háza messze északról minden seregével, sok nép van veled."
        },
        {
            "chapter": 38,
            "verse": 7,
            "name": "Ezekiel 38:7",
            "text": "Készülj hozzá és készítsd elő magadat te és minden sokaságod, kik te hozzád gyűltek, és légy nekik vezérök. "
        },
        {
            "chapter": 38,
            "verse": 8,
            "name": "Ezekiel 38:8",
            "text": "Sok idő mulva kirendeltetel: esztendők végével bejösz a földre, mely a fegyvertől már megnyugodott, melynek lakói sok nép közül gyűjtettek egybe Izráel hegyeire, melyek szüntelen való pusztulásban voltak; és e nemzetség a népek közül hozatott ki, s aztán lakozék bátorságosan mindnyája; "
        },
        {
            "chapter": 38,
            "verse": 9,
            "name": "Ezekiel 38:9",
            "text": "És feljösz, bemégy mint a szélvész, és leszel mint a felleg, hogy beborítsd a földet, te és minden sereged s a sok nép veled. "
        },
        {
            "chapter": 38,
            "verse": 10,
            "name": "Ezekiel 38:10",
            "text": "Így szól az Úr Isten: És lészen abban az időben, hogy tanácsok támadnak szívedben, és gondolsz gondolatot."
        },
        {
            "chapter": 38,
            "verse": 11,
            "name": "Ezekiel 38:11",
            "text": "És mondasz: Felmegyek a nyilt földre, jövök azokra, kik nyugalomban vannak s bátorságosan laknak; kik laknak mindnyájan kőfal-kerítés nélkül, sem zárjok, sem kapujok nincs nékik; "
        },
        {
            "chapter": 38,
            "verse": 12,
            "name": "Ezekiel 38:12",
            "text": "Hogy zsákmányt vess és prédát prédálj, hogy fordítsd kezedet a már népes pusztaságok ellen s a nép ellen, a mely a pogányok közül gyűjtetett egybe, mely jószágot és gazdagságot szerez s lakozik a földnek köldökén. "
        },
        {
            "chapter": 38,
            "verse": 13,
            "name": "Ezekiel 38:13",
            "text": "Séba és Dedán és Társis kalmárai és minden fiatal oroszlánja ezt mondják néked: Nemde te zsákmányt vetni jöttél? Nemde prédát prédálni gyűjtötted egybe sokaságodat? hogy elvigy ezüstöt és aranyat, magadhoz végy jószágot s gazdagságot, hogy nagy zsákmányt vess. "
        },
        {
            "chapter": 38,
            "verse": 14,
            "name": "Ezekiel 38:14",
            "text": "Annakokáért prófétálj, embernek fia, és mondd ezt Gógnak: Így szól az Úr Isten: Avagy abban az időben, mikor az én népem, Izráel bátorságosan lakik, nem tudod-é meg? "
        },
        {
            "chapter": 38,
            "verse": 15,
            "name": "Ezekiel 38:15",
            "text": "És eljössz helyedről, a messze északról te és sok nép veled, lovon ülők mindnyájan, nagy sokaság és hatalmas sereg. "
        },
        {
            "chapter": 38,
            "verse": 16,
            "name": "Ezekiel 38:16",
            "text": "És feljössz az én népem, Izráel ellen, mint a felleg, hogy beborítsd a földet, az utolsó időkben lészen ez, és hozlak téged az én földemre, hogy a pogányok megismerjenek engem, mikor megszentelem magamat rajtad az ő szemök láttára, Góg! "
        },
        {
            "chapter": 38,
            "verse": 17,
            "name": "Ezekiel 38:17",
            "text": "Így szól az Úr Isten: Te vagy-é hát, a kiről szólottam a régi napokban az én szolgáim, Izráel prófétái által, kik prófétáltak azokban a napokban esztendőkön át, hogy téged ő reájok hozlak? "
        },
        {
            "chapter": 38,
            "verse": 18,
            "name": "Ezekiel 38:18",
            "text": "És lészen azon a napon, a mely napon Góg eljő Izráel földje ellen, ezt mondja az Úr Isten, felszáll haragom orromban. "
        },
        {
            "chapter": 38,
            "verse": 19,
            "name": "Ezekiel 38:19",
            "text": "És féltő szerelmemben, búsulásom tüzében szólok: Bizony azon a napon nagy földindulás lesz Izráel földjén. "
        },
        {
            "chapter": 38,
            "verse": 20,
            "name": "Ezekiel 38:20",
            "text": "És megremegnek előttem a tenger halai és az ég madarai és a mező vadai és a földön csúszó-mászó mindenféle állatok és minden ember a föld színén; és leszakadnak a hegyek, és leesnek a meredek kősziklák, és minden fal a földre hull. "
        },
        {
            "chapter": 38,
            "verse": 21,
            "name": "Ezekiel 38:21",
            "text": "És előhívom ellene minden hegyem felől a fegyvert, ezt mondja az Úr Isten; egyiknek fegyvere a másik ellen lészen. "
        },
        {
            "chapter": 38,
            "verse": 22,
            "name": "Ezekiel 38:22",
            "text": "És törvénykezem vele döghalállal és vérrel; és ömlő záporesőt, jégeső köveit, tüzet és kénkövet, mint esőt bocsátok reá és seregére s a sok népre, a mely vele lesz. "
        },
        {
            "chapter": 38,
            "verse": 23,
            "name": "Ezekiel 38:23",
            "text": "És nagynak s szentnek mutatom, és megjelentem magamat a pogányok sokasága előtt, hogy megtudják, hogy én vagyok az Úr!   "
        }
    ]
}