{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 43,
    "name": "Ezekiel 43",
    "verses": [
        {
            "chapter": 43,
            "verse": 1,
            "name": "Ezekiel 43:1",
            "text": " És vitt engem a kapuhoz, ahhoz a kapuhoz, a mely napkelet felé néz vala. "
        },
        {
            "chapter": 43,
            "verse": 2,
            "name": "Ezekiel 43:2",
            "text": "És ímé, Izráel Istenének dicsősége jő vala napkelet felől, és zúgása, mint nagy víz zúgása, és a föld világos vala az ő dicsőségétől. "
        },
        {
            "chapter": 43,
            "verse": 3,
            "name": "Ezekiel 43:3",
            "text": "És a jelenség, melyet láttam, olyan vala, mint az a jelenség, melyet akkor láttam, mikor menék a várost elveszteni; és olyan látások valának, mint az a jelenség, melyet a Kébár folyó mellett láttam. És orczámra esém. "
        },
        {
            "chapter": 43,
            "verse": 4,
            "name": "Ezekiel 43:4",
            "text": "És az Úr dicsősége beméne a házba a kapunak útján, mely néz napkeletre. "
        },
        {
            "chapter": 43,
            "verse": 5,
            "name": "Ezekiel 43:5",
            "text": "És fölemele engem a lélek, és bevitt engem a belső pitvarba, és ímé, az Úr dicsősége betölté a házat. "
        },
        {
            "chapter": 43,
            "verse": 6,
            "name": "Ezekiel 43:6",
            "text": "És hallám, hogy valaki beszélget hozzám a házból, holott ama férfiú mellettem áll vala. "
        },
        {
            "chapter": 43,
            "verse": 7,
            "name": "Ezekiel 43:7",
            "text": "És mondá nékem: Embernek fia! ezt az én királyi székemnek helyét és lábaim talpainak helyét, a hol lakom Izráel fiai között örökké, és itt az én szent nevemet többé meg ne fertéztesse Izráel háza, ők és királyaik paráznaságukkal és királyaik holttesteivel, magaslataikkal, "
        },
        {
            "chapter": 43,
            "verse": 8,
            "name": "Ezekiel 43:8",
            "text": "Mikor küszöbüket az én küszöböm mellé és ajtófélfáikat az én ajtófélfáim mellé tették, és csak a fal vala köztem és közöttök; és megfertéztették az én szent nevemet útálatosságaikkal, melyeket cselekedtek, ezokáért elvesztém őket haragomban."
        },
        {
            "chapter": 43,
            "verse": 9,
            "name": "Ezekiel 43:9",
            "text": "Most már eltávoztatják paráznaságukat és királyaik holttesteit tőlem, és ő köztök lakozom mindörökké. "
        },
        {
            "chapter": 43,
            "verse": 10,
            "name": "Ezekiel 43:10",
            "text": "Te, embernek fia, hirdessed Izráel házának ezt a házat, hogy piruljanak vétkeik miatt. És mérjék utána arányosságát; "
        },
        {
            "chapter": 43,
            "verse": 11,
            "name": "Ezekiel 43:11",
            "text": "És ha pirulni fognak mind a miatt, a mit cselekedtek: e ház formáját és berendezését, kijáratait és bejáratait és minden formáit és minden rendeléseit és minden formáit és minden törvényeit jelentsd meg nékik és írd meg szemeik előtt, hogy megtartsák minden formáját és minden rendeléseit, s azokat cselekedjék. "
        },
        {
            "chapter": 43,
            "verse": 12,
            "name": "Ezekiel 43:12",
            "text": "Ez a ház törvénye: A hegy tetején egész határa köröskörül igen szentséges. Ímé, ez a ház törvénye. "
        },
        {
            "chapter": 43,
            "verse": 13,
            "name": "Ezekiel 43:13",
            "text": "És ezek az oltár mértékei singek szerint (egy sing tesz egy közsinget és egy tenyért): talpa vala egy sing magas és egy sing széles, korlátja pedig a szélén köröskörül egy arasznyi. És ez az oltár magassága: "
        },
        {
            "chapter": 43,
            "verse": 14,
            "name": "Ezekiel 43:14",
            "text": "A földön való talptól az alsó bekerítésig két sing s szélessége egy sing, és a kisebb bekerítéstől a nagyobb bekerítésig négy sing és szélessége egy sing; "
        },
        {
            "chapter": 43,
            "verse": 15,
            "name": "Ezekiel 43:15",
            "text": "És az Istenhegye négy sing, és az Isten-tűzhelyétől fölfelé a szarvak egy sing. "
        },
        {
            "chapter": 43,
            "verse": 16,
            "name": "Ezekiel 43:16",
            "text": "És az Isten-tűzhelyének hosszúsága tizenkét sing vala tizenkét sing szélesség mellett, négyszögben négy oldala szerint."
        },
        {
            "chapter": 43,
            "verse": 17,
            "name": "Ezekiel 43:17",
            "text": "És a bekerítés vala tizennégy sing hosszú, tizennégy sing szélesség mellett, négy oldala szerint; és a korlát köröskörül rajta fél sing. És talpa vala egy sing köröskörül. És grádicsai napkeletre néztek."
        },
        {
            "chapter": 43,
            "verse": 18,
            "name": "Ezekiel 43:18",
            "text": "És mondá nékem: Embernek fia, ezt mondja az Úr Isten: Ezek az oltár rendtartásai: Azon a napon, mikor elkészül, hogy égőáldozattal áldozzanak rajta és vért hintsenek reá, "
        },
        {
            "chapter": 43,
            "verse": 19,
            "name": "Ezekiel 43:19",
            "text": "Adj a papoknak, a Lévitáknak, kik a Sádók magvából valók, a kik járulhatnak én hozzám, ezt mondja az Úr Isten, hogy szolgáljanak nékem, egy fiatal bikát bűnért való áldozatul. "
        },
        {
            "chapter": 43,
            "verse": 20,
            "name": "Ezekiel 43:20",
            "text": "És végy véréből, és tedd az oltár négy szarvára és a bekerítés négy szegletére és a korlátra köröskörül, és tisztísd meg azt, és szenteld meg. "
        },
        {
            "chapter": 43,
            "verse": 21,
            "name": "Ezekiel 43:21",
            "text": "És vegyed a bikát, mely a bűnért való áldozat, és égesd meg azt a háznak erre rendelt helyén, a szenthelyen kivül. "
        },
        {
            "chapter": 43,
            "verse": 22,
            "name": "Ezekiel 43:22",
            "text": "Másodnap pedig vígy egy ép kecskebakot bűnért való áldozatul, és tisztítsák meg vele az oltárt, mint a fiatal bikával megtisztították. "
        },
        {
            "chapter": 43,
            "verse": 23,
            "name": "Ezekiel 43:23",
            "text": "Mikor elvégezed az oltár megtisztítását, vígy áldozatul egy ép, fiatal bikát és egy ép kost a nyájból. "
        },
        {
            "chapter": 43,
            "verse": 24,
            "name": "Ezekiel 43:24",
            "text": "És áldozzál velök az Úr előtt, és a papok hintsenek sót reájok, és vigyék azokat égőáldozatul az Úrnak. "
        },
        {
            "chapter": 43,
            "verse": 25,
            "name": "Ezekiel 43:25",
            "text": "Hét napig mindennap egy-egy bakot hozz bűnért való áldozatul, és egy fiatal bikát és egy kost a nyájból, mint épeket hozzák."
        },
        {
            "chapter": 43,
            "verse": 26,
            "name": "Ezekiel 43:26",
            "text": "Hét napon át szenteljék és tisztítsák meg az oltárt és töltsék meg kezét. "
        },
        {
            "chapter": 43,
            "verse": 27,
            "name": "Ezekiel 43:27",
            "text": "És betöltsék e napokat; a nyolczadik napon és azután pedig áldozzák a papok az oltáron égőáldozataitokat és hálaadó áldozataitokat, és én kegyelmesen fogadlak titeket, ezt mondja az Úr Isten.   "
        }
    ]
}