{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 44,
    "name": "Ezekiel 44",
    "verses": [
        {
            "chapter": 44,
            "verse": 1,
            "name": "Ezekiel 44:1",
            "text": " És visszavitt engem a szenthely külső kapujának útjára, mely keletre néz vala; és az zárva volt. "
        },
        {
            "chapter": 44,
            "verse": 2,
            "name": "Ezekiel 44:2",
            "text": "És monda nékem az Úr: Ez a kapu be lesz zárva, meg nem nyílik és senki rajta be nem megy, mert az Úr, az Izráel Istene ment be rajta, azért be lesz zárva. "
        },
        {
            "chapter": 44,
            "verse": 3,
            "name": "Ezekiel 44:3",
            "text": "A fejedelem pedig, ő a fejedelem benne üljön, hogy kenyeret egyék az Úr előtt; e kapu tornáczának útján menjen be és ennek útján menjen ki. "
        },
        {
            "chapter": 44,
            "verse": 4,
            "name": "Ezekiel 44:4",
            "text": "És bevitt engem az északi kapu útján a ház eleibe, és látám, és ímé, az Úr háza betelék az Úr dicsőségével, és orczámra esém. "
        },
        {
            "chapter": 44,
            "verse": 5,
            "name": "Ezekiel 44:5",
            "text": "És monda nékem az Úr: Embernek fia, figyelmetes légy, és lásd szemeiddel, és füleiddel halld meg, valamiket én szólok te veled az Úr házának minden rendtartásairól és minden törvényéről, és légy figyelmetes a háznak bejáratára a szenthelynek minden kijáratánál. "
        },
        {
            "chapter": 44,
            "verse": 6,
            "name": "Ezekiel 44:6",
            "text": "És mondjad a pártosnak, Izráel házának: Így szól az Úr Isten: Elég legyen immár néktek minden útálatosságtok, Izráel háza! "
        },
        {
            "chapter": 44,
            "verse": 7,
            "name": "Ezekiel 44:7",
            "text": "Mikor idegeneket, körülmetéletlen szívűeket és körülmetéletlen testűeket engedtetek bemenni, hogy szenthelyemen legyenek, hogy megfertéztessék azt, az én házamat; mikor áldozatra fölvittétek kenyeremet, a kövérséget és vért: ekkor megtörtétek az én frigyemet minden útálatosságtokon felül;"
        },
        {
            "chapter": 44,
            "verse": 8,
            "name": "Ezekiel 44:8",
            "text": "És nem voltatok foglalatosak a szentségeimhez való szolgálatban, hanem azokat tettétek foglalatosakká szolgálatomban az én szenthelyemen, magatok helyett. "
        },
        {
            "chapter": 44,
            "verse": 9,
            "name": "Ezekiel 44:9",
            "text": "Így szól az Úr Isten: Senki idegen körülmetéletlen szívű és körülmetéletlen testű be ne menjen az én szenthelyemre, mindazon idegenek közül, a kik Izráel fiai között vannak. "
        },
        {
            "chapter": 44,
            "verse": 10,
            "name": "Ezekiel 44:10",
            "text": "Sőt még a Léviták is, kik eltávoztak én tőlem, mikor Izráel eltévelyedék (a kik eltévelyedtek én tőlem bálványaik után), viseljék vétköket; "
        },
        {
            "chapter": 44,
            "verse": 11,
            "name": "Ezekiel 44:11",
            "text": "És legyenek szenthelyemben szolgák a ház kapuinak őrizetére, és legyenek szolgák a házban: ők öljék le az égőáldozatot és egyéb áldozatot a népnek, és ők álljanak előttök, hogy szolgáljanak nékik;"
        },
        {
            "chapter": 44,
            "verse": 12,
            "name": "Ezekiel 44:12",
            "text": "Mivelhogy szolgáltak nékik bálványaik előtt, és lőnek Izráel házának vétekre csábítói: ezért emeltem föl kezemet ellenök, ezt mondja az Úr Isten, hogy viseljék vétköket."
        },
        {
            "chapter": 44,
            "verse": 13,
            "name": "Ezekiel 44:13",
            "text": "Ne közeledjenek hozzám, hogy nékem, mint papok szolgáljanak, és hogy minden szentségemhez járuljanak, a szentségek szentségeihez; hanem viseljék gyalázatukat és útálatosságaikat, melyeket cselekedtek. "
        },
        {
            "chapter": 44,
            "verse": 14,
            "name": "Ezekiel 44:14",
            "text": "És teszem őket foglalatosakká a házhoz való szolgálatban, annak minden szolgálatánál, és mindannál, a mit abban cselekedni kell."
        },
        {
            "chapter": 44,
            "verse": 15,
            "name": "Ezekiel 44:15",
            "text": "De azok a lévita-papok, a Sádók fiai, a kik a szenthelyemhez való szolgálatomban foglalatosak voltak, mikor Izráel fiai eltévelyedtek tőlem, ők járuljanak én hozzám, hogy szolgáljanak nékem és álljanak én előttem, hogy áldozzanak nékem kövérséggel és vérrel, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 44,
            "verse": 16,
            "name": "Ezekiel 44:16",
            "text": "Ők járjanak be az én szenthelyembe, és járuljanak az én asztalomhoz, hogy szolgáljanak nékem, és legyenek foglalatosak az én szolgálatomban."
        },
        {
            "chapter": 44,
            "verse": 17,
            "name": "Ezekiel 44:17",
            "text": "És mikor a belső pitvar kapuihoz be akarnak menni, len-ruhába öltözzenek, és gyapjú ne legyen rajtok, ha a belső pitvar kapuiban és a házban szolgálnak. "
        },
        {
            "chapter": 44,
            "verse": 18,
            "name": "Ezekiel 44:18",
            "text": "Len-süveg legyen fejökön, és len alsó-nadrág derekukon; ne övezkedjenek izzadásig. "
        },
        {
            "chapter": 44,
            "verse": 19,
            "name": "Ezekiel 44:19",
            "text": "Mikor pedig kimennek a külső pitvarba, a külső udvarba a néphez, vessék le ruháikat, a melyekben szolgáltak, és tegyék le azokat a szent kamarákban, és öltözzenek más ruhákba, hogy meg ne szenteljék a népet ruháikkal. "
        },
        {
            "chapter": 44,
            "verse": 20,
            "name": "Ezekiel 44:20",
            "text": "És fejöket kopaszra ne nyírják, de nagy hajat se neveljenek, hanem hajokat megegyengessék. "
        },
        {
            "chapter": 44,
            "verse": 21,
            "name": "Ezekiel 44:21",
            "text": "És senki a papok közül bort ne igyék, mikor a belső udvarba bemennek. "
        },
        {
            "chapter": 44,
            "verse": 22,
            "name": "Ezekiel 44:22",
            "text": "És özvegyet vagy eltaszítottat feleségül magoknak ne vegyenek, hanem szűzeket Izráel házának magvából; de olyan özvegyet, ki papnak özvegye, elvehetnek. "
        },
        {
            "chapter": 44,
            "verse": 23,
            "name": "Ezekiel 44:23",
            "text": "És az én népemet tanítsák, hogy mi a különbség szent és köz között, és a tisztátalan és tiszta között való különbséget ismertessék meg velök. "
        },
        {
            "chapter": 44,
            "verse": 24,
            "name": "Ezekiel 44:24",
            "text": "És peres ügyben ők álljanak elő ítélni, az én törvényeim szerint ítéljék meg azt; és tanításaimat s rendeléseimet megtartsák minden ünnepemen, és az én szombataimat megszenteljék."
        },
        {
            "chapter": 44,
            "verse": 25,
            "name": "Ezekiel 44:25",
            "text": "És holt emberhez be ne menjen, hogy magát megfertéztesse, csak atyjáért és anyjáért és fiáért és leányáért és fiútestvéréért és leánytestvéréért, kinek még férje nem volt, fertéztetheti meg magát. "
        },
        {
            "chapter": 44,
            "verse": 26,
            "name": "Ezekiel 44:26",
            "text": "És megtisztulása után számláljanak néki hét napot. "
        },
        {
            "chapter": 44,
            "verse": 27,
            "name": "Ezekiel 44:27",
            "text": "És a mely napon bemegy a szenthelyre, a belső pitvarba, hogy szolgáljon a szenthelyen, mutassa be bűnért való áldozatát, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 44,
            "verse": 28,
            "name": "Ezekiel 44:28",
            "text": "És lészen nékik örökségök: én vagyok az ő örökségök, és birtokot ne adjatok nékik Izráelben: én vagyok az ő birtokuk. "
        },
        {
            "chapter": 44,
            "verse": 29,
            "name": "Ezekiel 44:29",
            "text": "Az ételáldozat és a bűnért és vétekért való áldozat, ez legyen élésök, és valami Izráelben Istennek szenteltetik, minden az övék legyen. "
        },
        {
            "chapter": 44,
            "verse": 30,
            "name": "Ezekiel 44:30",
            "text": "És minden első termés zsengéje mindenből, és minden, mit áldozatra visztek mindenből, tudniillik minden áldozatotokból, legyen a papoké, és lisztjeitek zsengéjét adjátok a papnak, hogy áldás nyugodjék házadon. "
        },
        {
            "chapter": 44,
            "verse": 31,
            "name": "Ezekiel 44:31",
            "text": "Semmi döglöttet és vadtól szaggatottat, akár madár, akár egyéb állat legyen, ne egyenek a papok.   "
        }
    ]
}