{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 45,
    "name": "Ezekiel 45",
    "verses": [
        {
            "chapter": 45,
            "verse": 1,
            "name": "Ezekiel 45:1",
            "text": " És mikor a földet sorsvetéssel elosztjátok örökségül, adjatok áldozatot az Úrnak, szent részt a földből; hosszúsága legyen huszonötezer és szélessége tízezer sing, szent legyen az egész határában köröskörül. "
        },
        {
            "chapter": 45,
            "verse": 2,
            "name": "Ezekiel 45:2",
            "text": "Ebből legyen a szenthelyé ötszáz sing, ötszáz singgel mérve egy négyszög minden oldalát, és mellette ötven sing tágasság legyen minden oldalon. "
        },
        {
            "chapter": 45,
            "verse": 3,
            "name": "Ezekiel 45:3",
            "text": "És ebből a megmért helyből mérj ki huszonötezer sing hosszúságot és tízezer sing szélességet, és ebben lesz a szenthely, mint igen szent hely. "
        },
        {
            "chapter": 45,
            "verse": 4,
            "name": "Ezekiel 45:4",
            "text": "Szent rész ez a földből; legyen a papoké, a szenthely szolgáié, a kik ide járulnak szolgálni az Urat; és legyen ez nékik házaik helye, és szent hely a szenthely számára."
        },
        {
            "chapter": 45,
            "verse": 5,
            "name": "Ezekiel 45:5",
            "text": "És huszonötezer sing hosszában és tízezer sing széltében legyen a Lévitáké, a ház szolgáié tulajdonukul, húszkamarául, "
        },
        {
            "chapter": 45,
            "verse": 6,
            "name": "Ezekiel 45:6",
            "text": "És a város tulajdonául adjatok ötezer sing szélességet és huszonötezer sing hosszúságot a szent áldozat mentén; az egész Izráel házáért legyen ez. "
        },
        {
            "chapter": 45,
            "verse": 7,
            "name": "Ezekiel 45:7",
            "text": "És a fejedelem tulajdona lészen a szent áldozatnak és a város tulajdonának mind a két oldalán a szent áldozat előtt és a város tulajdona előtt a napnyugoti oldalon nyugotra és a napkeleti oldalon keletre, és hosszúsága olyan lesz, mint a részek közül egyé, a napnyugoti határtól a napkeleti határig."
        },
        {
            "chapter": 45,
            "verse": 8,
            "name": "Ezekiel 45:8",
            "text": "Földje legyen az néki, tulajdona Izráelben; és többé ne sanyargassák fejedelmeim az én népemet, hanem adják át a többi földet Izráel házának az ő nemzetségei szerint. "
        },
        {
            "chapter": 45,
            "verse": 9,
            "name": "Ezekiel 45:9",
            "text": " Ezt mondja az Úr Isten: Legyen elég már néktek, Izráel fejedelmei! A törvénytelenséget és erőszaktételt távoztassátok el, és cselekedjetek törvény szerint és igazságot. Vegyétek le népemről sarczolástokat, ezt mondja az Úr Isten."
        },
        {
            "chapter": 45,
            "verse": 10,
            "name": "Ezekiel 45:10",
            "text": "Igaz mérőserpenyőitek legyenek és igaz éfátok és igaz báthotok: "
        },
        {
            "chapter": 45,
            "verse": 11,
            "name": "Ezekiel 45:11",
            "text": "Az éfa és a báth egy mértékűek legyenek, úgy hogy a hómernek tizedét fogadja be a báth, és a hómernek tizede legyen az éfa, a hómerhez kell mértéköket igazítani."
        },
        {
            "chapter": 45,
            "verse": 12,
            "name": "Ezekiel 45:12",
            "text": "És a sekelnek húsz gérája legyen; húsz sekel, huszonöt sekel, tizenöt sekel legyen a mina nálatok. "
        },
        {
            "chapter": 45,
            "verse": 13,
            "name": "Ezekiel 45:13",
            "text": "Ez az áldozat, melyet fel kell vinnetek: egy hómer búzából egy hatodrész éfa, és egy hómer árpából is az éfa hatodrészét adjátok."
        },
        {
            "chapter": 45,
            "verse": 14,
            "name": "Ezekiel 45:14",
            "text": "És az olajból rendelt rész egy báth olajból: a báth tizede a kórból, tíz báthból, egy hómerből, mert tíz báth egy hómer. "
        },
        {
            "chapter": 45,
            "verse": 15,
            "name": "Ezekiel 45:15",
            "text": "És egy darab a nyájból, kétszáz darab után Izráel bővizű földjéről ételáldozatra és égőáldozatra és hálaadó áldozatokra, az ő megszentelésökre, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 45,
            "verse": 16,
            "name": "Ezekiel 45:16",
            "text": "A földnek egész népe köteles legyen erre az áldozatra a fejedelem részére Izráelben. "
        },
        {
            "chapter": 45,
            "verse": 17,
            "name": "Ezekiel 45:17",
            "text": "A fejedelem tiszte pedig lészen, hogy vigyen egészen égőáldozatokat és ételáldozatot és italáldozatot az ünnepeken és az újholdak napján és a szombatokon, Izráel házának minden ünnepein: ő teljesítse a bűnért való áldozatot és az ételáldozatot és az egészen égőáldozatot és a hálaadó áldozatokat, hogy megszentelje Izráel házát.  "
        },
        {
            "chapter": 45,
            "verse": 18,
            "name": "Ezekiel 45:18",
            "text": " Ezt mondja az Úr Isten: Az első hónapban, a hónap elsején végy egy fiatal, hibátlan bikát és tisztítsd meg a szenthelyet. "
        },
        {
            "chapter": 45,
            "verse": 19,
            "name": "Ezekiel 45:19",
            "text": "És vegyen a pap a bűnért való áldozat véréből, és hintse a ház ajtófélfáira és az oltár bekerítésének négy szegletére és a belső pitvar kapufélfáira. "
        },
        {
            "chapter": 45,
            "verse": 20,
            "name": "Ezekiel 45:20",
            "text": "És így cselekedjél a hónap hetedik napján a tudatlanságból vétkezőért és a vigyázatlanságért, és így tisztítsátok meg a házat."
        },
        {
            "chapter": 45,
            "verse": 21,
            "name": "Ezekiel 45:21",
            "text": "Az első hónapban, a hónap tizennegyedik napján legyen a ti páskátok; a hét napos ünnepen kovásztalan kenyeret egyetek. "
        },
        {
            "chapter": 45,
            "verse": 22,
            "name": "Ezekiel 45:22",
            "text": "És a fejedelem azon a napon áldozzék ő magáért és a föld egész népéért egy bikával, bűnért való áldozatul. "
        },
        {
            "chapter": 45,
            "verse": 23,
            "name": "Ezekiel 45:23",
            "text": "És az ünnep hét napján tegyen egészen égőáldozatot az Úrnak hét bikával és hét kossal, épekkel, naponként hét napon át, és bűnért való áldozatot egy kecskebakkal naponként; "
        },
        {
            "chapter": 45,
            "verse": 24,
            "name": "Ezekiel 45:24",
            "text": "És ételáldozatul tegyen egy éfát a bika mellé és egy éfát a kos mellé, és az olajból egy hínt az éfához. "
        },
        {
            "chapter": 45,
            "verse": 25,
            "name": "Ezekiel 45:25",
            "text": "A hetedik hónapban, a hónap tizenötödik napján, az ünnepen hasonlóképen cselekedjék hét napon át: a bűnért való áldozattal, az egészen égőáldozattal, az ételáldozattal és az olajjal.   "
        }
    ]
}