{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 47,
    "name": "Ezekiel 47",
    "verses": [
        {
            "chapter": 47,
            "verse": 1,
            "name": "Ezekiel 47:1",
            "text": " És visszatéríte engem a ház ajtajához, és ímé, víz jő vala ki a ház küszöbe alól napkelet felé, mert a ház eleje kelet felé vala, és a víz aláfoly vala a ház jobb oldala alól az oltártól délre. "
        },
        {
            "chapter": 47,
            "verse": 2,
            "name": "Ezekiel 47:2",
            "text": "És kivitt engem az északi kapu útján, és elhordoza engem a kivül való úton a külső kapuhoz, mely napkeletre néz, és ímé, a víz ott forr vala ki a jobb oldal alól."
        },
        {
            "chapter": 47,
            "verse": 3,
            "name": "Ezekiel 47:3",
            "text": "Mikor kiméne az a férfiú napkelet felé, mérőzsinórral a kezében, mére ezer singet; és átvitt engem a vizen, a víz bokáig ér vala. "
        },
        {
            "chapter": 47,
            "verse": 4,
            "name": "Ezekiel 47:4",
            "text": "És mére ismét ezeret, és átvitt engem a vizen, a víz pedig térdig ér vala. És mére ismét ezeret és átvitt engem s a víz derékig ér vala."
        },
        {
            "chapter": 47,
            "verse": 5,
            "name": "Ezekiel 47:5",
            "text": "És mére még ezeret, s vala olyan folyó, hogy át nem meheték rajta, mert magas vala a víz, megúszni való víz, folyó, mely meg nem lábolható. "
        },
        {
            "chapter": 47,
            "verse": 6,
            "name": "Ezekiel 47:6",
            "text": "És monda nékem: Láttad-é, embernek fia? És visszavezete engem a folyó partján. "
        },
        {
            "chapter": 47,
            "verse": 7,
            "name": "Ezekiel 47:7",
            "text": "És mikor visszatértem, ímé, a folyó partján igen sok fa vala mindkét felől. "
        },
        {
            "chapter": 47,
            "verse": 8,
            "name": "Ezekiel 47:8",
            "text": "És mondá nékem: Ez a víz a keleti tájékra foly ki, és a lapáczra megyen alá, és a tengerbe megyen be, a tengerbe szakad, és meggyógyul a víz. "
        },
        {
            "chapter": 47,
            "verse": 9,
            "name": "Ezekiel 47:9",
            "text": "És lészen, hogy minden élő állat, a mely nyüzsög, valahova e folyam bemegyen, élni fog; és a halaknak nagy bőségök lészen, mert ez a víz bement oda, és azok meggyógyulnak, és él minden, valahova e folyó bement. "
        },
        {
            "chapter": 47,
            "verse": 10,
            "name": "Ezekiel 47:10",
            "text": "És lészen, hogy halászok állanak rajta Éngeditől Énegláimig: varsák kivető helye lészen; nemök szerint lesznek benne a halak, mint a nagy tenger halai, nagy bőséggel. "
        },
        {
            "chapter": 47,
            "verse": 11,
            "name": "Ezekiel 47:11",
            "text": "Mocsarai és tócsái pedig nem gyógyulnak meg, só helyei lesznek. "
        },
        {
            "chapter": 47,
            "verse": 12,
            "name": "Ezekiel 47:12",
            "text": "És a folyó mellett, mind a két partján mindenféle ennivaló gyümölcs fája nevekedik fel; leveleik el nem hervadnak és gyümölcseik el nem fogynak; havonként új meg új gyümölcsöt teremnek, mert vizök onnét a szenthelyből foly ki; és gyümölcsük eledelre és leveleik orvosságra valók.  "
        },
        {
            "chapter": 47,
            "verse": 13,
            "name": "Ezekiel 47:13",
            "text": " És monda az Úr Isten: Ez a határ, a mely szerint örökségül osszátok el magatok közt a földet Izráel tizenkét törzsöke szerint, Józsefnek két örökséget. "
        },
        {
            "chapter": 47,
            "verse": 14,
            "name": "Ezekiel 47:14",
            "text": "És vegyétek azt örökségül mindnyájan egyenlően, mivelhogy fölemeltem kezemet, hogy atyáitoknak adom azt, tehát essék néktek az a föld örökségül. "
        },
        {
            "chapter": 47,
            "verse": 15,
            "name": "Ezekiel 47:15",
            "text": "És ez legyen a föld határa, észak felé a nagy-tengertől, Hetlónon át Sedádnak menve: "
        },
        {
            "chapter": 47,
            "verse": 16,
            "name": "Ezekiel 47:16",
            "text": "Hamát, Berótha, Szibraim, mely Damaskus határa és Hamát határa közt van, a középső Hásér, mely Havrán határán van. "
        },
        {
            "chapter": 47,
            "verse": 17,
            "name": "Ezekiel 47:17",
            "text": "Így legyen a határ a tengertől Haczar-Énónig Damaskus határán és azontúl északra, és Hamát határán: ez az északi oldal. "
        },
        {
            "chapter": 47,
            "verse": 18,
            "name": "Ezekiel 47:18",
            "text": "És a keleti oldalon: Havrán és Damaskus és Gileád között és Izráel földje között a Jordán legyen; ama határtól a keleti tengerig mérjétek: ez a keleti oldal. "
        },
        {
            "chapter": 47,
            "verse": 19,
            "name": "Ezekiel 47:19",
            "text": "És a déli oldalon dél felé: Támártól a versengések vizéig Kádesben, azután a folyó felé a nagy-tengerig: ez a déli oldal dél felé. "
        },
        {
            "chapter": 47,
            "verse": 20,
            "name": "Ezekiel 47:20",
            "text": "És a nyugoti oldal: a nagy-tenger, ama határtól fogva addig, a hol egyenesen Hamátba menni: ez a nyugoti oldal. "
        },
        {
            "chapter": 47,
            "verse": 21,
            "name": "Ezekiel 47:21",
            "text": "És oszszátok el ezt a földet magatok közt Izráel nemzetségei szerint."
        },
        {
            "chapter": 47,
            "verse": 22,
            "name": "Ezekiel 47:22",
            "text": "És legyen, hogy sorsvetéssel oszszátok el azt magatok közt és a jövevények közt, a kik közöttetek lakoznak, a kik közöttetek fiakat nemzettek, és úgy tartsátok őket, mint a ki ott született az Izráel fiai között: veletek együtt sorsvetéssel legyen örökségök Izráel nemzetségei között."
        },
        {
            "chapter": 47,
            "verse": 23,
            "name": "Ezekiel 47:23",
            "text": "És úgy legyen, hogy a mely nemzetséggel lakozik a jövevény, ott adjátok ki az ő örökségét. Ezt mondja az Úr Isten.  "
        }
    ]
}