{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 48,
    "name": "Ezekiel 48",
    "verses": [
        {
            "chapter": 48,
            "verse": 1,
            "name": "Ezekiel 48:1",
            "text": " Ezek a nemzetségek nevei: az északi határon a Hetlóntól Hamáthig vezető út mentén Haczar-Énonig Damaskus határán, észak felé, Hamát mentén, és pedig legyen az övé a keleti és nyugoti oldal: Dán, egy rész; "
        },
        {
            "chapter": 48,
            "verse": 2,
            "name": "Ezekiel 48:2",
            "text": "És Dán határa mellett a keleti oldaltól a nyugoti oldalig: Áser, egy rész;"
        },
        {
            "chapter": 48,
            "verse": 3,
            "name": "Ezekiel 48:3",
            "text": "És Áser határa mellett a keleti oldaltól a nyugoti oldalig: Nafthali, egy rész;"
        },
        {
            "chapter": 48,
            "verse": 4,
            "name": "Ezekiel 48:4",
            "text": "És Nafthali határa mellett a keleti oldaltól a nyugoti oldalig: Manasse, egy rész;"
        },
        {
            "chapter": 48,
            "verse": 5,
            "name": "Ezekiel 48:5",
            "text": "És Manasse határa mellett a keleti oldaltól a nyugoti oldalig: Efraim, egy rész;"
        },
        {
            "chapter": 48,
            "verse": 6,
            "name": "Ezekiel 48:6",
            "text": "És Efraim határa mellett a keleti oldaltól a nyugoti oldalig: Rúben, egy rész;"
        },
        {
            "chapter": 48,
            "verse": 7,
            "name": "Ezekiel 48:7",
            "text": "És Rúben határa mellett a keleti oldaltól a nyugoti oldalig: Júda, egy rész; "
        },
        {
            "chapter": 48,
            "verse": 8,
            "name": "Ezekiel 48:8",
            "text": "És Júda határa mellett a keleti oldaltól a nyugoti oldalig legyen a szent áldozat, melyet az Úrnak szenteltek: huszonötezer sing széles és olyan hosszú, mint egy-egy rész a keleti oldaltól a nyugoti oldalig; és a szenthely annak közepette legyen; "
        },
        {
            "chapter": 48,
            "verse": 9,
            "name": "Ezekiel 48:9",
            "text": "A szent áldozat, melyet az Úrnak szenteltek, huszonötezer sing hosszú és tízezer sing széles legyen; "
        },
        {
            "chapter": 48,
            "verse": 10,
            "name": "Ezekiel 48:10",
            "text": "És ezeké legyen ez a szent áldozat: a papoké északra huszonötezer sing és nyugotra tízezer sing szélesség és keletre tízezer sing szélesség és délre huszonötezer sing hosszúság, és az Úr szenthelye annak közepette legyen: "
        },
        {
            "chapter": 48,
            "verse": 11,
            "name": "Ezekiel 48:11",
            "text": "A papoké, a kik megszenteltettek a Sádók fiai közül, a kik szolgálatomban foglalatosak voltak, a kik nem tévelyedtek el, mikor Izráel fiai eltévelyedtek, mint a hogy eltévelyedtek volt a Léviták. "
        },
        {
            "chapter": 48,
            "verse": 12,
            "name": "Ezekiel 48:12",
            "text": "Övék legyen ez, mint egy áldozati rész a föld áldozatából, mint igen szentséges, a Léviták határán. "
        },
        {
            "chapter": 48,
            "verse": 13,
            "name": "Ezekiel 48:13",
            "text": "A Lévitáké pedig legyen a papok határa mentén huszonötezer sing hosszúság és tízezer szélesség; az egész hosszúság legyen huszonötezer és a szélesség tízezer."
        },
        {
            "chapter": 48,
            "verse": 14,
            "name": "Ezekiel 48:14",
            "text": "És semmit abból el ne adjanak, se el ne cseréljék, se másra át ne szálljon a földnek e zsengéje, mert az Úrnak szenteltetett. "
        },
        {
            "chapter": 48,
            "verse": 15,
            "name": "Ezekiel 48:15",
            "text": "És az ötezer sing, mely a szélességben megmaradt a huszonötezernek mentén, közhely a város számára, mint lakóhely és tágasság, és legyen a város annak a közepében."
        },
        {
            "chapter": 48,
            "verse": 16,
            "name": "Ezekiel 48:16",
            "text": "És ezek legyenek annak méretei: az északi oldalon négyezerötszáz sing és a déli oldalon négyezerötszáz és a keleti oldalon négyezerötszáz és a nyugoti oldalon négyezerötszáz. "
        },
        {
            "chapter": 48,
            "verse": 17,
            "name": "Ezekiel 48:17",
            "text": "És a város alatt legyen tágasság észak felé kétszázötven sing és dél felé kétszázötven és keletre kétszázötven és nyugotra kétszázötven. "
        },
        {
            "chapter": 48,
            "verse": 18,
            "name": "Ezekiel 48:18",
            "text": "A mi pedig megmaradt a hosszaságban a szent áldozat mentén, tízezer keletre és tízezer nyugotra, az ott maradjon a szent áldozat mentén, és legyen annak termése a város szántóvetőinek eledele. "
        },
        {
            "chapter": 48,
            "verse": 19,
            "name": "Ezekiel 48:19",
            "text": "És a ki szántóvető a városban, mívelje azt Izráelnek minden nemzetségéből. "
        },
        {
            "chapter": 48,
            "verse": 20,
            "name": "Ezekiel 48:20",
            "text": "Az egész huszonötezer sing szent áldozatot huszonötezer sing négyszögben adjátok szent ajándékul a város tulajdonával együtt. "
        },
        {
            "chapter": 48,
            "verse": 21,
            "name": "Ezekiel 48:21",
            "text": "A mi pedig megmaradt, a fejedelemé lészen; a szent áldozatnak és a város tulajdonának mind a két oldalán, szemben a huszonötezer sing szent áldozattal a keleti határig és nyugot felé szemben a huszonötezer singgel egészen a nyugoti határig lészen, a kiosztott részek mentén, a fejedelemé; és legyen a szent áldozat és a ház szenthelye annak közepette. "
        },
        {
            "chapter": 48,
            "verse": 22,
            "name": "Ezekiel 48:22",
            "text": "És a Léviták tulajdonától és a város tulajdonától fogva, mely közepében van annak, a mi a fejedelemé, a Júda határa és Benjámin határa között a fejedelemé legyen. "
        },
        {
            "chapter": 48,
            "verse": 23,
            "name": "Ezekiel 48:23",
            "text": "És a többi nemzetségek: a keleti oldaltól a nyugoti oldalig: Benjámin, egy rész. "
        },
        {
            "chapter": 48,
            "verse": 24,
            "name": "Ezekiel 48:24",
            "text": "És Benjámin határán a keleti oldaltól a nyugoti oldalig: Simeon, egy rész. "
        },
        {
            "chapter": 48,
            "verse": 25,
            "name": "Ezekiel 48:25",
            "text": "És Simeon határán a keleti oldaltól a nyugoti oldalig: Issakhár, egy rész. "
        },
        {
            "chapter": 48,
            "verse": 26,
            "name": "Ezekiel 48:26",
            "text": "És Issakhár határán a keleti oldaltól a nyugoti oldalig: Zebulon, egy rész. "
        },
        {
            "chapter": 48,
            "verse": 27,
            "name": "Ezekiel 48:27",
            "text": "És Zebulon határán a keleti oldaltól a nyugoti oldalig: Gád, egy rész. "
        },
        {
            "chapter": 48,
            "verse": 28,
            "name": "Ezekiel 48:28",
            "text": "És Gád határán a déli oldalon dél felé, legyen a határ Támártól a versengések vizéig Kádesben, a patak felé a nagy-tengerig. "
        },
        {
            "chapter": 48,
            "verse": 29,
            "name": "Ezekiel 48:29",
            "text": "Ez a föld, melyet sorsvetéssel örökségül eloszszatok Izráel nemzetségei közt, és ezek azoknak részei, ezt mondja az Úr Isten. "
        },
        {
            "chapter": 48,
            "verse": 30,
            "name": "Ezekiel 48:30",
            "text": " És ezek a város külső részei: Az északi oldalon négyezerötszáz sing mérték. "
        },
        {
            "chapter": 48,
            "verse": 31,
            "name": "Ezekiel 48:31",
            "text": "És a város kapui, Izráel nemzetségeinek nevei szerint, három kapu északra: Rúben kapuja egy, Júda kapuja egy, Lévi kapuja egy. "
        },
        {
            "chapter": 48,
            "verse": 32,
            "name": "Ezekiel 48:32",
            "text": "És a keleti oldalon négyezerötszáz sing és három kapu: József kapuja egy, Benjámin kapuja egy, Dán kapuja egy. "
        },
        {
            "chapter": 48,
            "verse": 33,
            "name": "Ezekiel 48:33",
            "text": "És a déli oldalon is négyezerötszáz sing mérték és három kapu: Simeon kapuja egy, Issakhár kapuja egy, Zebulon kapuja egy. "
        },
        {
            "chapter": 48,
            "verse": 34,
            "name": "Ezekiel 48:34",
            "text": "A nyugoti oldalon négyezerötszáz sing három kapuval: Gád kapuja egy, Áser kapuja egy, Nafthali kapuja egy: "
        },
        {
            "chapter": 48,
            "verse": 35,
            "name": "Ezekiel 48:35",
            "text": "Köröskörül tizennyolcezer sing; és a város neve ama naptól fogva: Ott lakik az Úr!     "
        }
    ]
}