{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 26,
    "book_name": "Ezekiel",
    "chapter": 5,
    "name": "Ezekiel 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ezekiel 5:1",
            "text": " És te, embernek fia, végy magadnak éles kardot, borbélyok beretvájául vedd azt magadnak, és vond el azt a te fejeden és szakálladon, és végy magadnak mérő serpenyőket, és oszd el szőrüket. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ezekiel 5:2",
            "text": "Harmadrészét tűzben égesd meg a város közepette, midőn betelnek a megszállásnak napjai; azután vedd a harmadrészét, vagdald apróra a karddal a város körül, és harmadrészét szórd oda a szélnek, és én kardot vonszok utánok. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ezekiel 5:3",
            "text": "És végy ki innét szám szerint keveset, és kösd be azokat ruhád csücskébe;"
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ezekiel 5:4",
            "text": "És ezekből ismét végy ki, és vesd azokat a tűz közepébe és égesd meg a tűzben; ebből megyen tűz Izráel egész házára. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ezekiel 5:5",
            "text": "Így szól az Úr Isten: Ez Jeruzsálem, a pogányok közibe helyheztettem őt, és körülte a tartományokat. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ezekiel 5:6",
            "text": "De pártos volt törvényeim iránt, gonoszabbul, mint a pogányok, és rendeléseim iránt inkább, mint a tartományok, a melyek körülte vannak, mert törvényeimet megútálták, és rendeléseimben nem jártak. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ezekiel 5:7",
            "text": "Azért így szól az Úr Isten: A miért ti pártosabbak valátok, mint a pogányok, a kik körültetek vannak, rendeléseimben nem jártatok és törvényeimet nem cselekedtétek, sőt csak a pogányok törvényei szerint is, a kik körültetek vannak, nem cselekedtetek: "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ezekiel 5:8",
            "text": "Ezokért így szól az Úr Isten: Ímé én is ellened leszek, és teszek közötted ítéletet a pogányok szeme láttára; "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ezekiel 5:9",
            "text": "És cselekszem rajtad azt, mit soha nem cselekedtem és minéműt nem cselekszem többé, – minden te útálatosságidért."
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ezekiel 5:10",
            "text": "Azért az apák egyék meg fiaikat te közötted, és a fiak egyék meg apáikat, és cselekszem rajtad ítéletet, és szétszórom minden maradékodat a szél minden irányában. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ezekiel 5:11",
            "text": "Ezért, élek én! szól az Úr Isten, bizonyára, mivelhogy szenthelyemet megfertéztetted minden undokságaiddal és minden útálatosságaiddal, azért én is elfordítom rólad irgalom nélkül szememet, s én sem könyörülök rajtad. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ezekiel 5:12",
            "text": "Harmadrészed döghalállal hal meg és éhség miatt pusztul el közötted, és harmadrészed fegyver miatt hull el körülötted, és harmadrészedet szétszórom a szél minden irányában, és kardot vonszok utánok. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ezekiel 5:13",
            "text": "És teljessé lesz haragom s nyugtatom rajtok búsulásomat s vígasztalást veszek; és megértik, hogy én, az Úr szóltam buzgó szerelmemben, mikor betöltöm búsulásomat rajtok. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ezekiel 5:14",
            "text": "És teszlek pusztasággá és gyalázattá a pogányok között, a kik körülted vannak, minden melletted elmenő szeme láttára."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ezekiel 5:15",
            "text": "És leszel gyalázat és csúfság, példa és eliszonyodás a pogányoknak, a kik körülted vannak, mikor ítéletet tartok fölötted haraggal és búsulással és búsult feddésekkel, én, az Úr mondottam; "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ezekiel 5:16",
            "text": "Mikor bocsátom az éhség gonosz nyilait rájok, hogy pusztítsanak, a melyeket a ti pusztítástokra fogok bocsátani; és éhséget halmozok fölétek, és eltöröm köztetek a kenyér botját."
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ezekiel 5:17",
            "text": "És bocsátok reátok éhséget és gonosz vadállatokat, hogy gyermektelenné tegyenek, és döghalál és vérontás megy át rajtad, és fegyvert hozok reád, én, az Úr mondottam.  "
        }
    ]
}