{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 1,
    "name": "Isaiah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Isaiah 1:1",
            "text": " Ésaiásnak, Ámós fiának látása, melyet látott Júda és Jeruzsálem felől, Uzziásnak, Jóthámnak, Akháznak és Ezékiásnak, a Júda királyainak napjaiban. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Isaiah 1:2",
            "text": "Halljátok egek, és vedd füleidbe föld! mert az Úr szól: Fiakat neveltem, s méltóságra emeltem, és ők elpártolának tőlem. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Isaiah 1:3",
            "text": "Az ökör ismeri gazdáját, és a szamár az ő urának jászlát; Izráel nem ismeri, az én népem nem figyel reá! "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Isaiah 1:4",
            "text": "Oh gonosz nemzetség, hamissággal megterheltetett nép, gonosz mag, nemtelen fiak! elhagyták az Urat, megútálták az Izráel Szentjét, és elfordultak tőle. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Isaiah 1:5",
            "text": "Miért ostorozzalak tovább, holott a bűnt növelitek? Minden fej beteg, és minden szív erőtelen. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Isaiah 1:6",
            "text": "Tetőtől talpig nincs e testben épség, csupa seb és dagadás és kelevény, a melyeket ki sem nyomtak, be sem kötöztek, olajjal sem lágyítottak. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Isaiah 1:7",
            "text": "Országtok pusztaság, városaitokat tűz perzselé föl, földeteket szemetek láttára idegenek emésztik, és pusztaság az, mint a hol idegenek dúltak; "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Isaiah 1:8",
            "text": "És úgy maradt a Sion leánya, mint kunyhó a szőlőben, mint kaliba az ugorkaföldön, mint megostromlott város. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Isaiah 1:9",
            "text": "Ha a seregeknek Ura valami keveset meg nem hagyott volna bennünk, úgy jártunk volna mint Sodoma, és Gomorához volnánk hasonlók.  "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Isaiah 1:10",
            "text": " Halljátok az Úrnak beszédét, Sodoma fejedelmei, és vedd füleidbe Istenünk tanítását, Gomora népe! "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Isaiah 1:11",
            "text": "Mire való nékem véres áldozataitoknak sokasága? ezt mondja az Úr; megelégeltem a kosok egészen égőáldozatait és a hízlalt barmok kövérét; s a tulkok, bárányok és bakok vérében nem gyönyörködöm; "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Isaiah 1:12",
            "text": "Ha eljöttök, hogy színem előtt megjelenjetek, ki kivánja azt tőletek, hogy pitvarimat tapossátok? "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Isaiah 1:13",
            "text": "Ne hozzatok többé hazug ételáldozatot, a jó illattétel útálat előttem; újhold, szombat s ünnepre-felhívás: bűnt és ünneplést el nem szenvedhetek. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Isaiah 1:14",
            "text": "Újholdaitokat és ünnepeiteket gyűlöli lelkem; terhemre vannak, elfáradtam viselni. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Isaiah 1:15",
            "text": "És ha kiterjesztitek kezeiteket, elrejtem szemeimet előletek; sőt ha megsokasítjátok is az imádságot, én meg nem hallgatom: vérrel rakvák kezeitek. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Isaiah 1:16",
            "text": "Mosódjatok, tisztuljatok meg, távoztassátok el szemeim elől cselekedeteitek gonoszságát, szünjetek meg gonoszt cselekedni; "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Isaiah 1:17",
            "text": "Tanuljatok jót tenni; törekedjetek igazságra, vezessétek jóra az erőszakoskodót, pártoljátok az árvák és özvegyek ügyét.  "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Isaiah 1:18",
            "text": " No jertek, törvénykezzünk, azt mondja az Úr! ha bűneitek skárlátpirosak, hófehérek lesznek, és ha vérszínűek, mint a karmazsin, olyanok lesznek, mint a gyapjú. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Isaiah 1:19",
            "text": "Ha engedelemmel hallgatándotok, e föld javaival éltek; "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Isaiah 1:20",
            "text": "És ha vonakodtok, sőt pártot üttök, fegyver emészt meg; mert az Úr szája szólt! "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Isaiah 1:21",
            "text": "Mint lett paráznává a hív város! teljes vala jogossággal, igazság lakozott benne, és most gyilkosok! "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Isaiah 1:22",
            "text": "Ezüstöd salakká lett, tiszta borod vízzel elegyítve: "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Isaiah 1:23",
            "text": "Fejedelmid megátalkodottak és lopóknak társai; mind szereti az ajándékot és vesztegetést hajhász, árvát nem pártolnak, és az özvegy ügye nem kerül eléjök. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Isaiah 1:24",
            "text": "Ezért azt mondja az Úr, a seregeknek Ura, Izráel erős Istene: Jaj! mert vígasztalást veszek háborgatóimon, és bosszút állok ellenségimen! "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Isaiah 1:25",
            "text": "És kezemet ellened fordítom, és kiolvasztom mintegy lúggal salakodat, és eltávolítom minden ólmodat; "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "Isaiah 1:26",
            "text": "És adok néked oly birákat, mint régen, és oly tanácsosokat, mint kezdetben, s ekkor azt mondják te néked: ez igaz város, ez hív város. "
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "Isaiah 1:27",
            "text": "Sion jogosság által váltatik meg, és megtérői igazság által; "
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "Isaiah 1:28",
            "text": "De elvesznek a bűnösök és gonoszok egyetemben, s megemésztetnek, a kik az Urat elhagyták. "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "Isaiah 1:29",
            "text": "Mert szégyen éri őket a cserfákért, a melyekben gyönyörködétek, és pirulni fogtok a kertek miatt, a melyeket kedveltek; "
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "Isaiah 1:30",
            "text": "És hasonlatosok lesztek az elhullott levelű terpentinfához, és a víz nélkül való kerthez:"
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "Isaiah 1:31",
            "text": "És csepüvé lesz az erős, és munkája szikrává: mindketten égni fognak, és oltójok nem lészen.   "
        }
    ]
}