{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 11,
    "name": "Isaiah 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Isaiah 11:1",
            "text": " És származik egy vesszőszál Isai törzsökéből, s gyökereiből egy virágszál nevekedik. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Isaiah 11:2",
            "text": "A kin az Úrnak lelke megnyugoszik: bölcseségnek és értelemnek lelke, tanácsnak és hatalomnak lelke, az Úr ismeretének és félelmének lelke. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Isaiah 11:3",
            "text": "És gyönyörködik az Úrnak félelmében, és nem szemeinek látása szerint ítél, és nem füleinek hallása szerint bíráskodik:"
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Isaiah 11:4",
            "text": "Igazságban ítéli a gyöngéket, és tökéletességben bíráskodik a föld szegényei felett; megveri a földet szájának vesszejével, és ajkai lehével megöli a hitetlent. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Isaiah 11:5",
            "text": "Derekának övedzője az igazság lészen, és veséinek övedzője a hűség. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Isaiah 11:6",
            "text": "És lakozik a farkas a báránynyal, és a párducz a kecskefiúval fekszik, a borjú és az oroszlán-kölyök és a kövér barom együtt lesznek, és egy kis gyermek őrzi azokat; "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Isaiah 11:7",
            "text": "A tehén és medve legelnek, és együtt feküsznek fiaik, az oroszlán, mint az ökör, szalmát eszik;"
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Isaiah 11:8",
            "text": "És gyönyörködik a csecsszopó a viperák lyukánál, és a csecstől elválasztott a baziliskus lyuka felett terjengeti kezét:"
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Isaiah 11:9",
            "text": "Nem ártanak és nem pusztítnak sehol szentségemnek hegyén, mert teljes lészen a föld az Úr ismeretével, mint a vizek a tengert beborítják.  "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Isaiah 11:10",
            "text": " És lesz ama napon, hogy Isai gyökeréhez, a ki a népek zászlója lészen, eljőnek a pogányok, és az ő nyugodalma dicsőség lészen. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Isaiah 11:11",
            "text": "És lesz ama napon: az Úr másodszor nyujtja ki kezét, hogy népe maradékát megvegye, a mely megmaradt Assiriától, Égyiptomtól, Pathrosztól, Szerecsenországtól, Elámtól, Sinártól, Hamáthtól és a tenger szigeteitől."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Isaiah 11:12",
            "text": "És zászlót emel a pogányok előtt, és összegyűjti Izráel elszéledt fiait, és Júdának szétszórt leányait egybegyűjti a földnek négy szárnyairól. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Isaiah 11:13",
            "text": "Megszünik Efraimnak irígysége, és Júdából a gyűlölködők kivágattatnak; Efraim nem irígykedik Júdára, és Júda sem támad többé Efraimra. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Isaiah 11:14",
            "text": "És repülnek a Filiszteusoknak hátára napnyugot felé, és kelet fiaiban együtt vetnek zsákmányt, és kezet vetnek Edomra és Moábra, és az Ammoniták engednek nékik."
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Isaiah 11:15",
            "text": "És az Úr megátkozza Égyiptom tengerének nyelvét, és kezét felemeli az Eufráth fölé erős száraztó szélben, és hét patakra csapja azt, és népét sarus lábbal vezeti át,"
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Isaiah 11:16",
            "text": "És csinált út lészen népe maradékának, a mely megmaradt Assiriától, a mint volt Izráelnek, mikor kijött Égyiptomnak földéből.   "
        }
    ]
}