{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 13,
    "name": "Isaiah 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Isaiah 13:1",
            "text": " Jövendölés Babilonia ellen, a melyet látott Ésaiás, Ámós fia."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Isaiah 13:2",
            "text": "Emeljetek zászlót kopasz hegyen, kiáltsatok nékik, kézzel intsetek, hogy bevonuljanak a fejedelmek kapuin! "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Isaiah 13:3",
            "text": "Én parancsoltam felszentelt vitézeimnek, és elhívtam erősimet haragomnak véghezvitelére, a kik én bennem büszkén örvendenek. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Isaiah 13:4",
            "text": "Hah! zsibongás a hegyeken, mint nagy néptömegé; hah! összegyűlt népek országainak zúgása; a seregek Ura harczi sereget számlál. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Isaiah 13:5",
            "text": "Jőnek messze földről, az égnek végéről, az Úr, és haragjának eszközei, elpusztítani mind az egész földet. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Isaiah 13:6",
            "text": "Jajgassatok, mert közel van az Úrnak napja, mint pusztító hatalom jő a Mindenhatótól. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Isaiah 13:7",
            "text": "Ezért megerőtlenülnek minden kezek, és elolvad minden embernek szíve; "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Isaiah 13:8",
            "text": "És megrémülnek, kínok és fájdalmak fogják el őket, és szenvednek, mint a szülőasszony; egyik a másikon csodálkozik, és arczuk lángba borul. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Isaiah 13:9",
            "text": "Ímé az Úrnak napja jő kegyetlen búsulással és felgerjedt haraggal, hogy a földet pusztasággá tegye, és annak bűnöseit elveszesse arról. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Isaiah 13:10",
            "text": "Mert az ég csillagai és csillagzatai nem ragyogtatják fényöket, sötét lesz a nap támadásakor, és a hold fényét nem tündökölteti. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Isaiah 13:11",
            "text": "És meglátogatom a földön a bűnt, és a gonoszokon vétküket, és megszüntetem az istentelenek kevélységét, és az erőszakoskodóknak gőgjét megalázom. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Isaiah 13:12",
            "text": "Drágábbá teszem az embert a színaranynál, és a férfit Ofir kincsaranyánál."
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Isaiah 13:13",
            "text": "Ezért az egeket megrendítem, és megindul helyéről a föld is, a seregek Urának búsulása miatt, és felgerjedett haragjának napján, "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Isaiah 13:14",
            "text": "És mint az űzött zerge, és mint a pásztor nélkül való nyáj, kiki népéhez tér meg, és kiki az ő földére fut; "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Isaiah 13:15",
            "text": "Valaki ott találtatik, átveretik, és valaki megfogatik, fegyver miatt hull el, "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Isaiah 13:16",
            "text": "Kisdedeiket szemök előtt zúzzák szét, házaikat elzsákmányolják, és feleségeiket megszeplősítik. "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Isaiah 13:17",
            "text": "Ímé, én feltámasztom ellenök a Médiabelieket, a kik ezüsttel nem gondolnak, és aranyban nem gyönyörködnek; "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Isaiah 13:18",
            "text": "Kézíveik szétzúznak ifjakat, és nem könyörülnek a méh gyümölcsén, a fiaknak nem irgalmaz szemök: "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Isaiah 13:19",
            "text": "És olyan lesz Babilon, a királyságok ékessége, a Khaldeusok dicsekvésének dísze, mint a hogyan elpusztítá Isten Sodomát és Gomorát; "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Isaiah 13:20",
            "text": "Nem ülik meg soha, és nem lakják nemzetségről nemzetségre, nem von sátort ott az arábiai, és pásztorok sem tanyáznak ott; "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Isaiah 13:21",
            "text": "Hanem vadak tanyáznak ott, és baglyok töltik be házaikat, és struczok laknak ott, és bakok szökdelnek ott; "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Isaiah 13:22",
            "text": "És vad ebek üvöltenek palotáikban, és mulató házaikban sakálok; és ideje nem sokára eljő, és napjai nem késnek.   "
        }
    ]
}