{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 14,
    "name": "Isaiah 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Isaiah 14:1",
            "text": " Mert könyörül az Úr Jákóbon, és ismét elválasztja Izráelt, és megnyugotja őket földjükön; és a jövevény hozzájok adja magát, és a Jákób házához csatlakoznak; "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Isaiah 14:2",
            "text": "És felveszik őket a népek, és elviszik őket lakhelyökre, és Izráel háza bírni fogja őket az Úr földén, szolgák és szolgálók gyanánt; és foglyaik lesznek foglyul vivőik, és uralkodnak nyomorgatóikon. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Isaiah 14:3",
            "text": "És majd ama napon, a melyen nyugalmat ád néked az Úr fáradságodtól és nyomorúságodtól és ama kemény szolgálattól, a melylyel szolgálnod kellett,"
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Isaiah 14:4",
            "text": "E gúnydalt mondod Babilon királya felett, és szólsz: Miként lőn vége a nyomorgatónak, a szolgaság házának vége lőn! "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Isaiah 14:5",
            "text": "Eltörte az Úr a gonoszok pálczáját, az uralkodóknak vesszejét."
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Isaiah 14:6",
            "text": "A ki népeket vert dühében szüntelen való veréssel, leigázott népségeket haraggal, kergettetik feltartózhatlanul. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Isaiah 14:7",
            "text": "Nyugszik, csöndes az egész föld. Ujjongva énekelnek. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Isaiah 14:8",
            "text": "Még a cziprusok is örvendenek rajtad: a Libánon czédrusai ezt mondják: Mióta te megdőltél, nem jő favágó ellenünk. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Isaiah 14:9",
            "text": "Alant a sír megindul te miattad megérkezésedkor, miattad felriasztja árnyait, a föld minden hatalmasit, felkölti székeikről a népek minden királyait;"
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Isaiah 14:10",
            "text": "Mind megszólalnak, és ezt mondják néked: Erőtlenné lettél te is, miként mi; hozzánk hasonlatos levél!"
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Isaiah 14:11",
            "text": "Kevélységed és lantjaid zengése a sírba szállt; fekvő ágyad férgek, és takaró lepled pondrók! "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Isaiah 14:12",
            "text": "Miként estél alá az égről fényes csillag, hajnal fia!? Levágattál a földre, a ki népeken tapostál! "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Isaiah 14:13",
            "text": "Holott te ezt mondád szívedben: Az égbe megyek fel, az Isten csillagai fölé helyezem ülőszékemet, és lakom a gyülekezet hegyén messze északon. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Isaiah 14:14",
            "text": "Felibök hágok a magas felhőknek, és hasonló leszek a Magasságoshoz. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Isaiah 14:15",
            "text": "Pedig a sírba szállsz alá, sírgödör mélységébe! "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Isaiah 14:16",
            "text": "A kik látnak, rád tekintenek, és elgondolják: Ez-é a föld ama háborgatója, a ki királyságokat rendített meg? "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Isaiah 14:17",
            "text": "A ki a föld kerekségét pusztasággá tette, városait lerontá, és foglyait nem bocsátá haza!"
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Isaiah 14:18",
            "text": "A népeknek minden királyai dicsőségben nyugosznak, kiki az ő sírjában, "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Isaiah 14:19",
            "text": "Te pedig messze vettetel sírodtól, mint valami hitvány gally, takarva megölettekkel, fegyverrel átverettekkel, sziklasírba leszállókkal, mint valami eltapodott holttest!"
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Isaiah 14:20",
            "text": "Nem egyesülsz velök a sírban, mert elpusztítád földedet, megölted népedet: nem él sokáig a gonoszok magva sem! "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Isaiah 14:21",
            "text": "Készítsetek öldöklést az ő fiainak atyáik vétkéért, hogy fel ne keljenek, és örökségül bírják e földet, és városokkal töltsék be e földnek színét! "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Isaiah 14:22",
            "text": "És felkelnek ő ellenök, szóla a seregeknek Ura, és kivágom Babilon nevét és maradékát, fiait és unokáit, szól az Úr;"
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Isaiah 14:23",
            "text": "És a sündisznónak örökségévé és álló vizek tavává teszem azt, és elsöpröm azt a pusztítás seprőjével, szól a seregeknek Ura. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Isaiah 14:24",
            "text": " Megesküdött a seregeknek Ura, mondván: Úgy lészen, mint elgondolám, úgy megy véghez, mint elvégezém: "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Isaiah 14:25",
            "text": "Megrontom Assiriát földemen, és megtapodom hegyeimen, és eltávozik róluk igája, és terhe válláról eltávozik. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Isaiah 14:26",
            "text": "Ez az elvégezett tanács az egész föld felől, és ez ama felemelt kéz minden népek fölött. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Isaiah 14:27",
            "text": "Mert a seregek Ura végezte, és ki teszi azt erőtelenné? Az ő keze fel van emelve; ki fordítja el azt? "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Isaiah 14:28",
            "text": "A mely esztendőben meghalt Akház király, akkor lőn e jövendölés."
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Isaiah 14:29",
            "text": "Ne örvendj oly nagyon Filisztea, hogy eltört a téged verőnek vesszeje, mert a kígyó magvából baziliskus jő ki, a melytől szárnyas sárkány származik. "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Isaiah 14:30",
            "text": "És legelnek a szegényeknek elsőszülöttei, és a szűkölködők bátorsággal nyugosznak; és én kivesztem gyökeredet éhséggel, és maradékodat megölik. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Isaiah 14:31",
            "text": "Jajgass kapu, kiálts város! remeg egész Filisztea, mivel füst jő észak felől; és nem marad el seregeiből egy sem! "
        },
        {
            "chapter": 14,
            "verse": 32,
            "name": "Isaiah 14:32",
            "text": "És mit felelnek a népek követei? Azt, hogy az Úr veté meg a Sion alapját, és abban bíznak népe szegényei.   "
        }
    ]
}