{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 16,
    "name": "Isaiah 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Isaiah 16:1",
            "text": " Küldjétek a föld Urának bárányát Szelából a pusztán át Sion leányának hegyére. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Isaiah 16:2",
            "text": "Mert mint a bujdosó madár szétszórt fészek körül, olyanok lőnek Moáb leányai az Arnon gázlóin:"
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Isaiah 16:3",
            "text": "Adj tanácsot, tarts ítéletet; tegyed árnyékodat délben olyanná, mint az éjszaka, rejtsd el a kiűzötteket, és a bujdosót ne add ki!"
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Isaiah 16:4",
            "text": "Lakozzanak benned menekültjeim, és Moábnak te légy oltalom a pusztító ellen! Mert vége a nyomorgatónak, megszünt a pusztítás, és elfogytak a földről a tapodók. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Isaiah 16:5",
            "text": "És Isten kegyelme megerősített egy ülőszéket, és ül azon igazsággal Dávid sátorában egy bíró, jogosság keresője, igazság ismerője. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Isaiah 16:6",
            "text": "Hallottuk volt Moáb kevélységét, a felettébb kevélyét, gőgjét, kevélységét, dühét, és üres kérkedését. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Isaiah 16:7",
            "text": "Ezért jajgatni fog Moáb Moábért, minden jajgatni fog, és nyögtök Kir-Háresethnek romjain egészen megtörve. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Isaiah 16:8",
            "text": "Mert Hesbon földei elhervadának, és Sibma szőlőjének drága vesszőit a népek fejedelmei levágták. Jáézerig értek azok, a pusztát bejárták, kacsai szétterjedtek, és a tengeren túlnyúltak. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Isaiah 16:9",
            "text": "Ezért siratom Jáézer siralmával Sibma szőlőjét, megnedvesítlek könyeimmel Hesbon és Eleálé, mert szüretedről és aratásodról a víg éneklés elmaradt. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Isaiah 16:10",
            "text": "Elvétetett a vígság és öröm a kertből, és a szőlőkben nem vígadnak és nem kiáltanak, bort sajtókban nem nyom a bornyomó, véget vetettem a víg éneklésnek. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Isaiah 16:11",
            "text": "Ezért bensőm Moábért, mint a czitera sír, és szívem Kir-Heresért!"
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Isaiah 16:12",
            "text": "És lesz, hogy meg fog tetszeni, hogy Moáb a magaslaton elfáradt, és hogy templomába megy imádkozni, de nem mehet!"
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Isaiah 16:13",
            "text": "Ez a beszéd, a melyet szólott az Úr Moáb felől már régen. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Isaiah 16:14",
            "text": "És most szól az Úr, mondván: Három esztendő alatt, melyek, mint napszámos esztendői, megaláztatik Moáb dicsősége egész nagy népével együtt, és maradéka kicsiny, kevés és erőtelen lészen.   "
        }
    ]
}