{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 17,
    "name": "Isaiah 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Isaiah 17:1",
            "text": " Jövendölés Damaskus ellen. Ímé Damaskus városa elpusztíttatik, és romok halmává lesz; "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Isaiah 17:2",
            "text": "Aróer városai elhagyatnak, és barmokéi lesznek, a melyek ott fognak nyugodni háborítatlanul. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Isaiah 17:3",
            "text": "És vége lesz Efraim erősségének, és Damaskus királyságának; Siria maradéka úgy jár, mint az Izráeliták dicsősége, ezt mondja a seregeknek Ura. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Isaiah 17:4",
            "text": "És lesz ama napon: megvékonyul a Jákób dicsősége, és húsa kövérsége megösztövéredik. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Isaiah 17:5",
            "text": "És lészen, mint mikor az arató összefogja a gabonát és a kalászokat kezével learatja, és lészen, mint mikor valaki kalászokat szed össze a Refáim völgyében; "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Isaiah 17:6",
            "text": "És csak mezgérlés marad belőlök, mint az olajfa megrázásakor két-három bogyó az ágak hegyén, négy-öt a gyümölcsfának lombjai közt, így szól az Úr, Izráel Istene. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Isaiah 17:7",
            "text": "Ama napon Teremtőjére tekint az ember, és szemei Izráel Szentjére néznek; "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Isaiah 17:8",
            "text": "És nem tekint az oltárokra, kezeinek alkotmányára, és a miket ujjai csináltak, nem nézi azokat, a berkeket és a nap-oszlopokat. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Isaiah 17:9",
            "text": "Erős városai olyanok lesznek ama napon, mint elhagyott erdő és hegytető, a melyeket elhagytak volt Izráel fiai előtt, és pusztasággá lesznek. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Isaiah 17:10",
            "text": "Mert elfelejtkeztél megszabadító Istenedről, és nem emlékeztél meg erős kőszáladról, ez okért ültetél gyönyörűséges ültetéseket, és idegen vesszőt plántáltál beléjök; "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Isaiah 17:11",
            "text": "A mely napon elültetted, körül sövényezéd és reggelre magodat felvirágoztatád: de nem lészen aratás sebeidnek és nagy fájdalmadnak napján!  "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Isaiah 17:12",
            "text": " Jaj a sok nép zúgásának, a kik úgy zúgnak, mint a tenger zúgása, és a népségek háborgásának, a kik háborognak, mint erős vizek! "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Isaiah 17:13",
            "text": "A népségek, mint sok vizek háborgása, úgy háborognak, de megdorgálja azt és elfut messzire, és elragadtatik, mint a hegyek polyvája szél előtt és mint pozdorja a forgószél előtt; "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Isaiah 17:14",
            "text": "Estvének idején rémülés száll reájok és minekelőtte megvirrad, nem lesznek: ez jutalmok pusztítóinknak és sorsok rablóinknak!  "
        }
    ]
}