{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 21,
    "name": "Isaiah 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Isaiah 21:1",
            "text": " Jövendölés a tenger pusztasága ellen. Mint szélvészek, délen tombolók, úgy jő a pusztából, rettenetes földről."
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Isaiah 21:2",
            "text": "Kemény látás jelentetett meg nékem: a csalárd csal, a pusztító pusztít. Jőjj fel Élám, szálld meg Madai, minden ő fohászkodásának véget vetek. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Isaiah 21:3",
            "text": "Ezért ágyékim telvék fájdalommal, és kínok fogtak el, mint a szűlő asszony kínjai; gyötrődöm hallása miatt, és megrémültem látása miatt. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Isaiah 21:4",
            "text": "Reszket szívem, iszonyúság rettent, a kedves éjszakát remegéssé tevé nékem. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Isaiah 21:5",
            "text": "Teríts asztalt, vigyázzon a vigyázó, egyetek, igyatok; föl fejedelmek, kenjétek a paizst! "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Isaiah 21:6",
            "text": "Mert így szólott hozzám az Úr: Menj és állass őrállót, a mit lát, mondja meg. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Isaiah 21:7",
            "text": "És látott lovas csapatot, páros lovagokat, szamaras csapatot, tevés csapatot, és nagy figyelmesen hallgatott. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Isaiah 21:8",
            "text": "És kiálta, mint oroszlán: Uram, az őrtoronyban állok szüntelen napestig, és őrhelyemen állok egész éjszakákon. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Isaiah 21:9",
            "text": "És ímé, lovas csapat jött, páros lovagok, és szólott és mondá: Elesett, elesett Babilon, s isteneinek minden faragott képeit a földre zúzták le. "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Isaiah 21:10",
            "text": "Oh én cséplésem és szérűmnek fia, a mit hallottam a seregek Urától, Izráel Istenétől, azt jelentém meg néktek!  "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Isaiah 21:11",
            "text": " Jövendölés Dúma ellen: Seirből így kiáltnak hozzám: Vigyázó! meddig még az éjszaka, meddig még ez éj? "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Isaiah 21:12",
            "text": "Szólt a vigyázó: Eljött a reggel, az éjszaka is; ha kérdeni akartok, kérdjetek, forduljatok vissza és jertek el!  "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Isaiah 21:13",
            "text": " Jövendölés Arábia ellen: Az erdőben háltok Arábiában, Dédán utazó seregei. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Isaiah 21:14",
            "text": "A szomjazó elé hozzatok vizet! Témá földének lakosi kenyerökkel jönnek a bujdosó elébe. "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Isaiah 21:15",
            "text": "Mert az ellenség fegyvere előtt bujdosnak, a kivont fegyver előtt és a felvont kézívek előtt és a nehéz harcz előtt. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Isaiah 21:16",
            "text": "Mert így szólott hozzám az Úr: Még egy esztendő, mely mint a béresnek esztendeje, és elvész Kédárnak minden dicsősége; "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Isaiah 21:17",
            "text": "És Kédár vitéz fiainak kézíve számának maradéka megkevesedik; mert az Úr, Izráel Istene mondá.   "
        }
    ]
}