{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 22,
    "name": "Isaiah 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Isaiah 22:1",
            "text": " Jövendölés a látás völgye ellen. Mi lelt most, hogy mindenestől felmenél a házak tetejére? "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Isaiah 22:2",
            "text": "Te lármával teljes, zajos város, örvendező város, megöletteid nem fegyverrel ölettek meg, és nem harczon hullottak el!"
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Isaiah 22:3",
            "text": "Hadnagyaid mind elszaladtak a kézív előtt, de megkötöztettek; a kik benned találtattak, mind megkötöztettek, midőn futni akartak messzire."
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Isaiah 22:4",
            "text": "Ezért mondom: Ne nézzetek reám, hadd kesergessem magamat sírással; ne siessetek vígasztalni engem, népem leánya romlása felett. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Isaiah 22:5",
            "text": "Mert rémülésnek és eltapodtatásnak és zavarnak napja jő Istentől, a seregeknek Urától a látás völgyére, a mely ledönti a kőfalat, és a hegyeken kiáltás hallatik. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Isaiah 22:6",
            "text": "És Élám fölvette a tegezt, és jő szekeren emberekkel és lovagokkal, és Kir paizst meztelenít. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Isaiah 22:7",
            "text": "És lészen, hogy szép völgyeid betelnek szekerekkel, és a lovagok nyomulnak a kapu felé."
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Isaiah 22:8",
            "text": "És fölfedi Júdának fátyolát, és tekintesz ama napon az erdő házának fegyverzetére, "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Isaiah 22:9",
            "text": "És meglátjátok, hogy Dávid városán sok repedés van, és összegyűjtitek az alsó tó vizét. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Isaiah 22:10",
            "text": "És megszámláljátok Jeruzsálem házait, és némely házat lerontotok, hogy a kőfalat megerősíthessétek; "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Isaiah 22:11",
            "text": "És árkot csináltok a két kőfal között a régi tó vizének; és nem tekintetek arra, a ki ezt cselekvé, és a ki régen elvégzé ezt, Őt nem látjátok! "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Isaiah 22:12",
            "text": "És fölhív az Úr, a seregek Ura ama napon sírásra és gyászolásra, ti magatok megkopaszítására és gyászruha-öltésre, "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Isaiah 22:13",
            "text": "És ímé öröm és vígasság; barmok ölése, juhok levágása, húsevés és borivás; együnk, igyunk, mert holnap meghalunk! "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Isaiah 22:14",
            "text": "És megjelenté magát füleimben a seregek Ura: Meg nem bocsáttatik e bűn tinéktek, míg meg nem haltok; szól az Úr, a seregek Ura.  "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Isaiah 22:15",
            "text": " Így szólt az Úr, a seregek Ura: No, menj el a kormányzóhoz, Sébnához, a királyi ház főemberéhez, és mondd meg néki: "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Isaiah 22:16",
            "text": "Mi dolgod itt, és ki lesz itten tied, hogy sírt vágatsz itten magadnak? mint a ki sírját magas helyen vágatja, és sziklába véset hajlékot magának! "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Isaiah 22:17",
            "text": "Ímé az Úr elhajít téged erős hajítással, és megragadván megragad, "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Isaiah 22:18",
            "text": "Hempelygetvén hempelyget, mint gombolyagot, mint labdát, nagy messze földre, ott halsz meg, oda mennek dicsőséged szekerei, te, urad házának gyalázata! "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Isaiah 22:19",
            "text": "És kivetlek állásodból és lerántlak helyedről. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Isaiah 22:20",
            "text": " És lesz ama napon, hogy elhívom szolgámat, Eliákimot, a Hilkiás fiát, "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Isaiah 22:21",
            "text": "S felöltöztetem őt öltözetedbe, és öveddel megerősítem, és uralmadat kezébe adom, és ő lesz atyjok Jeruzsálem lakosainak és a Júda házának; "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Isaiah 22:22",
            "text": "S az ő vállára adom a Dávid házának kulcsát, és a mit megnyit, senki be nem zárja, és a mit bezár, nem nyitja meg senki; "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Isaiah 22:23",
            "text": "S beverem őt, mint szeget erős helyre, és lészen dicsőséges székül az ő atyja házának; "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Isaiah 22:24",
            "text": "S reá függesztik atyja házának minden dicsőségét: fiakat és unokákat, minden kicsiny edényt, a csészeedényektől a tömlőknek minden edényeiig. "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Isaiah 22:25",
            "text": "Ama napon, azt mondja a seregeknek Ura, kiesik a szeg, mely erős helyre veretett, és levágatik és leesik és összetörik a teher, mely rajta volt, mert az Úr mondá.   "
        }
    ]
}