{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 23,
    "name": "Isaiah 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Isaiah 23:1",
            "text": " Jövendölés Tírus ellen. Jajgassatok Tarsis hajói, mert elpusztíttatott, úgy hogy nincs benne ház és abba bemenet! A Kitteusok földéről jelentetett meg nékik. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Isaiah 23:2",
            "text": "Némuljatok meg lakosi e partvidéknek, a melyet Sidon kalmárai, a kik tengeren járnak, töltöttek be egykor. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Isaiah 23:3",
            "text": "Melynek sok vizeken át a Sihór veteménye és a Nilus aratása vala jövedelme, úgy hogy népek vására volt! "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Isaiah 23:4",
            "text": "Pirulj Sidon, mert szól a tenger és a tenger erőssége, mondván: Nem vajudtam, nem is szültem, és nem tápláltam ifjakat, és nem neveltem szűzeket. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Isaiah 23:5",
            "text": "Mihelyt e hír Égyiptomba eljut, Tírus e híre miatt szenvednek ott is. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Isaiah 23:6",
            "text": "Menjetek át Tarsisba, és jajgassatok ti partvidék lakói! "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Isaiah 23:7",
            "text": "Ez-é a ti örvendező várostok? melynek eredete ősidőkből való; és most lábai viszik őt, bujdosni messzire! "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Isaiah 23:8",
            "text": "Ki végezé ezt a koronás Tírus felől? melynek kereskedői fejedelmek, és kalmárai a földnek tiszteletesei. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Isaiah 23:9",
            "text": "A seregeknek Ura végezé ezt, hogy meggyalázza minden dicsőségnek kevélységét, és hogy megalázza a föld minden tiszteleteseit. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Isaiah 23:10",
            "text": "Terülj el földeden, mint a folyóvíz, Tarsis leánya, nincs többé megszorító öv! "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Isaiah 23:11",
            "text": "Kezét kinyujtá a tenger fölé, országokat rettentett meg, az Úr parancsolt Kanaán felől, hogy elpusztítsák erősségeit; "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Isaiah 23:12",
            "text": "És szólt: Nem fogsz többé örvendezni, te megszeplősített szűz, Sidon leánya; kelj és menj át Kittimbe, de ott sem lészen nyugodalmad! "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Isaiah 23:13",
            "text": "Ímé, a Káldeusok földe; a nép, mely eddig nem vala; Assiria adá azt a puszta lakosainak; felállítá őrtornyait, lerombolá Tírus palotáit, rommá tevé azt. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Isaiah 23:14",
            "text": "Jajgassatok Tarsis hajói, mert erősségtek elpusztíttatott! "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Isaiah 23:15",
            "text": "És lesz ama napon, hogy Tírus elfelejtetik hetven esztendeig egy király napjai szerint; hetven esztendő multán Tírus sorsa a parázna nő éneke szerint lészen: "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Isaiah 23:16",
            "text": "Végy cziterát, járd be a várost, elfeledett parázna nő; pengesd szépen, dalolj sokat, hogy így emlékezetbe jőjj! "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Isaiah 23:17",
            "text": "És lesz hetven esztendő multán, meglátogatja az Úr Tírust, és az ismét megkapja a maga keresetét, és paráználkodik a föld minden országaival a földnek színén! "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Isaiah 23:18",
            "text": "S lészen az ő nyeresége és keresete szent az Úrnak, mely nem halmoztatik fel, sem el nem rejtetik, mert az Úr előtt lakozóké lészen az ő nyeresége, hogy egyenek eleget, és szép ruházatuk legyen.   "
        }
    ]
}