{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 25,
    "name": "Isaiah 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Isaiah 25:1",
            "text": " Uram, te vagy Istenem, magasztallak, dícsérem nevedet! Mivel csodát cselekvél, örök tanácsaid hűség és igazság. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Isaiah 25:2",
            "text": "Mert a városból kőrakást csináltál, az erős városból romot, az idegenek palotáját olyanná tetted, hogy nincs többé város; soha örökké meg nem épül. "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Isaiah 25:3",
            "text": "Ezért dicsőítnek téged erős népek, erőszakos pogányok városai félnek téged! "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Isaiah 25:4",
            "text": "Mert erőssége voltál a gyöngének, erőssége a szegénynek szorongásában; a szélvész ellen oltalom, árnyék a hévség ellen, mikor az erőszakosok haragja olyan volt, mint kőfalrontó szélvész. "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Isaiah 25:5",
            "text": "Mint hévséget száraz földön, megalázod az idegeneknek háborgását, mint a hévség sűrű felleg miatt, megszünt a pogányoknak éneke.  "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Isaiah 25:6",
            "text": " És szerez a seregek Ura minden népeknek e hegyen lakodalmat kövér eledelekből, lakodalmat erős borból; velős, kövér eledelekből, megtisztult erős borból; "
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Isaiah 25:7",
            "text": "S elveszi e hegyen a fátyolt, mely beboríta minden népeket, és a takarót, mely befödött vala minden népségeket; "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Isaiah 25:8",
            "text": "Elveszti a halált örökre, és letörli az Úr Isten a könyhullatást minden orczáról: és népe gyalázatát eltávolítja az egész földről; mert az Úr szólott. "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Isaiah 25:9",
            "text": "És szólnak ama napon: Ímé Istenünk, a kit mi vártunk és a ki megtart minket; ez az Úr, a kit mi vártunk, örüljünk és örvendezzünk szabadításában! "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Isaiah 25:10",
            "text": "Mert az Úr keze nyugszik e hegyen, és eltapostatik Moáb az ő földében, mint eltapostatik a szalma a ganaj levében. "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Isaiah 25:11",
            "text": "És kiterjeszti kezeit abban, mint kiterjeszti az úszó, hogy ússzék; de az Úr megalázza kevélységét és kezei csalárdságát; "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Isaiah 25:12",
            "text": "És magas falaid erősségét lerontja, megalázza, a földre, porba dobja.  "
        }
    ]
}