{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 26,
    "name": "Isaiah 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Isaiah 26:1",
            "text": " Ama napon ez éneket énekelik Júda földén: Erős városunk van nékünk, szabadítását adta kőfal és bástya gyanánt! "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Isaiah 26:2",
            "text": "Nyissátok fel a kapukat, hogy bevonuljon az igaz nép, a hűség megőrzője. "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Isaiah 26:3",
            "text": "Kinek szíve reád támaszkodik, megőrzöd azt teljes békében, mivel Te benned bízik; "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Isaiah 26:4",
            "text": "Bízzatok az Úrban örökké, mert az Úrban, Jehovában, örök kőszálunk van. "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Isaiah 26:5",
            "text": "Mert meghorgasztá a magasban lakozókat: a magas várost, megalázá azt, megalázá azt a földig, és a porba dobta azt; "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Isaiah 26:6",
            "text": "Láb tapodja azt, a szegény lábai, a gyöngék talpai! "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Isaiah 26:7",
            "text": "Az igaznak ösvénye egyenes, egyenesen készíted az igaznak útját. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Isaiah 26:8",
            "text": "Mi is vártunk Téged, ítéleted ösvényén, oh Uram! neved és emlékezeted után vágyott a lélek! "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Isaiah 26:9",
            "text": "Szívem utánad vágyott éjszaka, az én lelkem is bensőmben Téged keresett, mivel ha ítéleteid megjelennek a földön, igazságot tanulnak a földnek lakosai. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Isaiah 26:10",
            "text": "Ha kegyelmet nyer a gonosz, nem tanul igazságot, az igaz földön is hamisságot cselekszik, és nem nézi az Úr méltóságát. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Isaiah 26:11",
            "text": "Uram! magas a Te kezed, de nem látják! de látni fogják, és megszégyenülnek, néped iránt való buzgó szerelmedet; és tűz emészti meg ellenségeidet. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Isaiah 26:12",
            "text": "Uram! Te adsz nékünk békességet, hisz minden dolgainkat megcselekedted értünk. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Isaiah 26:13",
            "text": "Uram! mi Istenünk! urak parancsoltak nékünk kívüled; de általad dicsőítjük neved! "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Isaiah 26:14",
            "text": "A meghaltak nem élnek, az árnyak nem kelnek föl: ezért látogatád meg és vesztéd el őket, és eltörléd emlékezetöket. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Isaiah 26:15",
            "text": "Megszaporítád e népet, Uram! megszaporítád e népet, magadat megdicsőítéd, kiterjesztetted a földnek minden határait. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Isaiah 26:16",
            "text": "Oh Uram! a szorongásban kerestek Téged, és halk imádságot mondtanak, mikor rajtuk volt ostorod. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Isaiah 26:17",
            "text": "Miként a terhes asszony, a ki közel a szűléshez, vajudik, felkiált fájdalmiban, előtted olyanok voltunk, Uram! "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Isaiah 26:18",
            "text": "Mint terhesek vajudtunk, de csak szelet szűltünk: szabadulása nem lőn e földnek, és nem hulltak el a föld kerekségének lakói. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Isaiah 26:19",
            "text": "Megelevenednek halottaid és holttesteim fölkelnek: serkenjetek föl és énekeljetek, a kik a porban lakoztok, mert harmatod az élet harmata, és visszaadja a föld az árnyakat! "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Isaiah 26:20",
            "text": "Menj be népem, menj be szobáidba, és zárd be ajtóidat utánad, és rejtsd el magad rövid szempillantásig, míg elmúlik a bús harag!"
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Isaiah 26:21",
            "text": "Mert ímé az Úr kijő helyéről, hogy meglátogassa a föld lakóinak álnokságát, s felmutatja a föld a vért, és el nem fedi megöletteit többé!   "
        }
    ]
}