{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 28,
    "name": "Isaiah 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "Isaiah 28:1",
            "text": " Jaj Efraim részegei kevély koronájának és dicsőséges ékessége hervadó virágának, mely a bortól megverettek kövér völgye fején van. "
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "Isaiah 28:2",
            "text": "Ímé, egy erős és hatalmas jő az Úrtól, mint jégfergeteg, veszedelmes szélvész, mint özönlő erős vizeknek áradása: földhöz veri kezével azt! "
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "Isaiah 28:3",
            "text": "Lábbal tapodtatik meg Efraim részegeinek kevély koronája, "
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "Isaiah 28:4",
            "text": "És úgy jár dicsőséges ékességének hervadó virága, a mely a kövér völgynek fején van, mint a korai füge a gyümölcsszedés előtt, a melyet mihelyt valaki meglát, alig veszi kezébe, lenyeli. "
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "Isaiah 28:5",
            "text": "Ama napon a seregek Ura lesz ékes koronája és dicsőséges koszorúja népe maradékának;"
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "Isaiah 28:6",
            "text": "És ítéletnek lelke annak, a ki az ítélőszékben ül, és erősség azoknak, a kik visszanyomják a kapuig az ellenséget. "
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "Isaiah 28:7",
            "text": "De ezek is tántorognak a bor miatt, és szédülnek a részegítő italtól: pap és próféta tántorog részegítő ital miatt, a bor elnyelte őket, szédülnek a részegítő ital miatt, tántorognak a jövendőlátásban, és inognak az ítéletmondásban; "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "Isaiah 28:8",
            "text": "Mert minden asztal telve undok okádással, úgy hogy hely sincs a nélkül. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "Isaiah 28:9",
            "text": "Kit tanít tudományra? A tanítást kivel érteti meg? A tejtől elszakasztottakkal-é és a csecstől elválasztottakkal-é? "
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "Isaiah 28:10",
            "text": "Mivel parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi. "
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "Isaiah 28:11",
            "text": "Ezért dadogó ajakkal és idegen nyelven fog szólni e néphez, "
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "Isaiah 28:12",
            "text": "Ő, a ki ezt mondá nékik: Ez a nyugalom, hogy nyugtassátok meg a megfáradottat, és ez a pihenés! És nem akarták hallani! "
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "Isaiah 28:13",
            "text": "És lőn nékik az Úr beszéde parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi; hogy járjanak és hátra essenek és összetöressenek és tőrbe jussanak és megfogassanak! "
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "Isaiah 28:14",
            "text": "Ezért halljátok az Úrnak beszédét, csúfoló férfiak, a kik uralkodtok e népen, a mely Jeruzsálemben lakik. "
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "Isaiah 28:15",
            "text": "Mert így szóltok: Frigyet kötöttünk a halállal, a sírral meg szövetséget csináltunk; az ostorozó áradat ha jő, nem ér el minket; mert a hazugságot választók oltalmunkul, és csalásba rejtezénk el!  "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "Isaiah 28:16",
            "text": " Ezért így szól az Úr Isten: Ímé, Sionban egy követ tettem le, egy próbakövet, drága szegletkövet, erős alappal, a ki benne hisz, az nem fut! "
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "Isaiah 28:17",
            "text": "És a jogosságot mérőkötéllé tevém, és az igazságot színlelővé, és jég söpri el a hazugság oltalmát, és vizek ragadják el a rejteket. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "Isaiah 28:18",
            "text": "És eltöröltetik a halállal való frigyetek, és a sírral való szövetségtek meg nem áll; az ostorozó áradat ha eljő, eltapod titeket, "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "Isaiah 28:19",
            "text": "S a hányszor eljő, elragad titeket; mert minden reggel eljő, nappal és éjszaka; borzalom megértetni e tanítást; "
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "Isaiah 28:20",
            "text": "Mert rövid lesz az ágy, hogy benne kinyujtózhassék, és a takaró szűk lesz az elrejtőzéskor. "
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "Isaiah 28:21",
            "text": "Mert mint a Perázim hegyén, felkel az Úr, és mint Gibeon völgyében, megharagszik, hogy megtegye munkáját, a mely szokatlan lesz, és hogy cselekedje dolgát a mely hallatlan lesz. "
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "Isaiah 28:22",
            "text": "És most ne csúfolódjatok, hogy köteleitek szorosabbak ne legyenek; mert elvégzett pusztítást hallottam az Úrtól, a seregek Urától, az egész föld felett.  "
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "Isaiah 28:23",
            "text": " Vegyétek füleitekbe és halljátok szavam`, figyeljetek és hallgassátok beszédem`!"
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "Isaiah 28:24",
            "text": "Hát mindig szánt-é a szántó, hogy vessen, és barázdálja és boronálja-é földét? "
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "Isaiah 28:25",
            "text": "Nemde, mikor elegyengette színét, hint fekete köményt, és szór illatos köményt, s vet sorban búzát és árpát a kijelölt földbe, és tönkölyt a szélére? "
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "Isaiah 28:26",
            "text": "Így szoktatá őt rendre és tanítá Istene. "
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "Isaiah 28:27",
            "text": "Mert nem cséplő szánkával csépelik a fekete köményt, és nem szekér kerekével tapodják az illatos köményt; a fekete köményt bottal verik ki, és az illatost pálczával; "
        },
        {
            "chapter": 28,
            "verse": 28,
            "name": "Isaiah 28:28",
            "text": "A búzát csépelik; de nem örökre csépli azt, és bár hajtja rajta szekere kerekét és lovait, de szét nem töreti. "
        },
        {
            "chapter": 28,
            "verse": 29,
            "name": "Isaiah 28:29",
            "text": "Ez is a seregek Urától származott: Ő ád csodás tanácsot és nagyságos bölcseséget!   "
        }
    ]
}