{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 29,
    "name": "Isaiah 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "Isaiah 29:1",
            "text": " Jaj Árielnek, Árielnek, a városnak, a hol Dávid lakott! Esztendőt esztendőhöz adjatok, és forogjanak az ünnepek! "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "Isaiah 29:2",
            "text": "És én megszorítom Árielt, és lesz fájdalom és siralom, és lesz nékem, mint Áriel. "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "Isaiah 29:3",
            "text": "Körülveszlek táborral, és bezárlak tornyokkal, és erősségeket állatok ellened. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "Isaiah 29:4",
            "text": "És megaláztatván, a földből szólsz és porból morog beszéded, szavad olyan lesz, mint halottidézőé, a földből, és porból sipog beszéded. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "Isaiah 29:5",
            "text": "Ellenségidnek sokasága olyan lesz, mint az apró por, és mint a repülő polyva az erőszakosok sokasága, és lesz hamar és hirtelen. "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "Isaiah 29:6",
            "text": "A seregek Urától látogattatik meg, mennydörgéssel, földindulással, nagy zúgással, forgószéllel, viharral és emésztő tűzi lánggal; "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "Isaiah 29:7",
            "text": "Mint éjjeli álomlátás, olyan lesz minden pogányoknak sokasága, a kik hadakoznak Áriel ellen, s a kik hadakoznak ellene és vára ellen, és őt megszorítják. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "Isaiah 29:8",
            "text": "És lesz, mint mikor álmodik az éhező, és ímé eszik, és midőn fölserken, üres a hasa, és mint mikor álmodik a szomjazó, és ímé iszik, és midőn fölserken, ímé szomjas és lelke eped: így lesz minden pogányoknak sokasága, a kik hadakoznak Sion hegye ellen.  "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "Isaiah 29:9",
            "text": " Ámuljatok és bámuljatok, vakítsátok magatokat és megvakultok! részegek, de nem bortól, tántorognak, de nem részegítő italtól. "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "Isaiah 29:10",
            "text": "Mert rátok önté az Úr a mély álomnak lelkét, és bezárta szemeiteket, a prófétákat, és fejeiteket, a nézőket befedezte; "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "Isaiah 29:11",
            "text": "És lesz mind e látás néktek, mintegy bepecsételtetett írás beszédei, a melyet oda adnak egy írástudónak, mondván: Olvasd, kérlek, és ő szól: Nem tudom, mert bepecsételtetett. "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "Isaiah 29:12",
            "text": "És ha e levelet annak adják, a ki nem tud írást, mondván: Olvasd el, kérlek! ő így szól: Nem tudok írást. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "Isaiah 29:13",
            "text": "És szólt az Úr: Mivel e nép szájjal közelget hozzám, és csak ajkaival tisztel engem, szíve pedig távol van tőlem, úgy hogy irántam való félelmök betanított emberi parancsolat lőn: "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "Isaiah 29:14",
            "text": "Ezért én is csodásan cselekszem ismét e néppel, nagyon csodálatosan, és bölcseinek bölcsesége elvész, és értelmeseinek értelme eltűnik. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "Isaiah 29:15",
            "text": "Jaj azoknak, a kik az Úrtól mélységesen elrejtik tanácsukat, és a kik a sötétségben szoktak cselekedni, mondván: Ki lát minket és ki ismer minket? "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "Isaiah 29:16",
            "text": "Mily együgyűek vagytok! Avagy a fazekas olyan, mint az agyag, hogy így szóljon a csinálmány csinálójának: Nem csinált engem! és az alkotmány ezt mondja alkotójának: Értelmetlen!  "
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "Isaiah 29:17",
            "text": " Nemde kevés idő multán a Libánon termőfölddé lesz, és a termőföld erdőnek tartatik? "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "Isaiah 29:18",
            "text": "És meghallják ama napon a siketek az írás beszédeit, és a homályból és sötétből a vakoknak szemei látni fognak. "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "Isaiah 29:19",
            "text": "És nagy örömük lesz a szenvedőknek az Úrban, és a szegény emberek vígadnak Izráel Szentjében. "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "Isaiah 29:20",
            "text": "Mert a kegyetlen elveszett, és a csúfoló elpusztult, és kivágattak a hamisságnak minden őrei, "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "Isaiah 29:21",
            "text": "Kik az embert elítélik egy szóért, és tőrt vetnek annak, a ki őket a kapuban megfeddi, és elejtik csalárdul az igazat. "
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "Isaiah 29:22",
            "text": "Ezért így szól az Úr Jákób házáról, Ő, a ki megváltá Ábrahámot: Nem szégyenül meg többé Jákób, és nem sáppad meg többé az ő orczája. "
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "Isaiah 29:23",
            "text": "Ha látni fogják gyermekei kezeim munkáját közöttük, megszentelik nevemet, megszentelik Jákób Szentjét, és félik Izráel Istenét. "
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "Isaiah 29:24",
            "text": "És megismerik a tévelygő lelkűek az értelmet, és a kik zúgolódnak, tanulságot tanulnak.   "
        }
    ]
}