{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 3,
    "name": "Isaiah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Isaiah 3:1",
            "text": " Oh szünjetek meg hát az emberben bízni, a kinek egy lehellet van orrában, mert hát ugyan mire becsülhető ő? "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Isaiah 3:2",
            "text": "Mert ímé az Úr, a seregeknek Ura elveszi Jeruzsálemből és Júdából a támaszt és a táplálót, a kenyérnek minden erejét és a víznek minden erejét; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Isaiah 3:3",
            "text": "Az erőst és hadakozót, birót és prófétát, jóst és öreget; "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Isaiah 3:4",
            "text": "Az ötvenedes hadnagyot, a tisztes embert, a tanácsost, az ügyes mestert és a varázsláshoz értőt;"
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Isaiah 3:5",
            "text": "És adok nékik gyerkőczöket fejedelmekül, és gyermekek uralkodnak rajtok. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Isaiah 3:6",
            "text": "És nyomorba jut a nép; egyik a másik ellen, ki-ki az ő társa ellen támad, a gyermek az öreg ellen, becstelen a tisztes ellen; "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Isaiah 3:7",
            "text": "És ha valaki megragadja atyja nemzetségéből való rokonát, mondván: Néked ruhád van, légy fejedelmünk és e romlás kezed alatt legyen: "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Isaiah 3:8",
            "text": "Ez ama napon így fog felkiáltani: Nem leszek sebkötöző, házamban is nincsen kenyér és nincs ruha; ne tegyetek engem e nép fejedelmévé! "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Isaiah 3:9",
            "text": "Mert megromlott Jeruzsálem, és Júda elesett, mert nyelvök és cselekedeteik az Úr ellen vannak, hogy az Ő dicsőséges szemeit ingereljék. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Isaiah 3:10",
            "text": "Arczuk tekintete tesz ellenök bizonyságot, bűneikkel Sodoma módjára kérkednek, nemhogy eltitkolnák; jaj lelköknek! mert magok szereztek magoknak gonoszt. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Isaiah 3:11",
            "text": "Mondjátok az igaznak, hogy jól lészen dolga, mert cselekedeteik gyümölcsével élnek. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Isaiah 3:12",
            "text": "Jaj a gonosznak, gonoszul lesz dolga, mert kezeinek cselekedete szerint fizetnek néki. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Isaiah 3:13",
            "text": "Népem nyomorgatói gyermekek, és asszonyok uralkodnak rajta; népem! a te vezéreid hitetők, és ösvényidnek útját elrejtik előled. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Isaiah 3:14",
            "text": "Előálla perelni az Úr, és itt áll ítélni népeket."
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Isaiah 3:15",
            "text": "Az Úr törvénybe megy népe véneivel és fejedelmivel: Hiszen ti lelegeltétek a szőlőt, szegénytől rablott marha van házaitokban: "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Isaiah 3:16",
            "text": "Mi dolog, hogy népemet összezúzzátok, és a szegények orczáját összetöritek? ezt mondja az Úr, a seregeknek Ura. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Isaiah 3:17",
            "text": "És szól az Úr: Mivel Sion leányai felfuvalkodtak, és felemelt nyakkal járnak, szemeikkel pillognak, és aprókat lépve járnak, és lábokkal nagy zengést bongást szereznek: "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Isaiah 3:18",
            "text": "Megkopaszítja az Úr Sion leányainak fejtetőjét, és az ő szemérmöket megmezteleníti. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Isaiah 3:19",
            "text": "Ama napon eltávolítja az Úr az ő lábaik zengő ékességét, a napocskákat és holdacskákat, "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Isaiah 3:20",
            "text": "A fülönfüggőket, a karpereczeket és a fátyolokat, "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Isaiah 3:21",
            "text": "A pártákat, a láblánczokat, az öveket, a jóillattartókat és az ereklyéket, "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Isaiah 3:22",
            "text": "A gyűrűket és az orrpereczeket, "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Isaiah 3:23",
            "text": "Az ünneplő ruhákat, a palástokat, a nagy kendőket és az erszényeket, "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Isaiah 3:24",
            "text": "A tükröket, a gyolcsingeket, a főkötőket és a keczeléket: "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Isaiah 3:25",
            "text": "És lesz a balzsamillat helyén büdösség, az öv helyén kötél, és a felfodrozott haj helyén kopaszság, a szép köpenynek helyén zsákruha, és a szépség helyén homlokra sütött bélyeg. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Isaiah 3:26",
            "text": "Férfiaid fegyver által hullnak el, és vitézeid harczban:  És sírnak és gyászolnak kapui, és ő elpusztíttatván, a földön ül;  És megragad hét asszony egy férfit ama napon, mondván: A magunk kenyerét eszszük és a mi ruhánkba öltözködünk, csak hadd neveztessünk a te nevedről, és vedd le rólunk gyalázatunkat!   "
        }
    ]
}