{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 33,
    "name": "Isaiah 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "Isaiah 33:1",
            "text": " Jaj néked pusztító és el nem pusztított, te csalárd, a kit még meg nem csaltak! Ha bevégzed a pusztítást, el fogsz pusztíttatni; ha készen leszel csalárdságoddal, téged fognak megcsalni. "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "Isaiah 33:2",
            "text": "Uram, könyörülj rajtunk! Téged várunk; légy karjuk reggelenként, és szabadítónk a szorongatásnak idején! "
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "Isaiah 33:3",
            "text": "Egy zendülő szózattól elfutnak a népek; ha te felemelkedel, elszélednek a népségek. "
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "Isaiah 33:4",
            "text": "És elpusztítják zsákmánytokat sáska pusztításával, szöcske-ugrással ugrálnak reá. "
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "Isaiah 33:5",
            "text": "Felmagasztaltatott az Úr, mert magasságban lakozik, betölté Siont ítélettel és igazsággal. "
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "Isaiah 33:6",
            "text": "És békés lesz a te időd, gazdag boldogságban, bölcseségben és tudományban; az Úr félelme lesz kincse. "
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "Isaiah 33:7",
            "text": "Ímé, erőseik ott künn kiáltanak, a békesség követei keservesen sírnak. "
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "Isaiah 33:8",
            "text": "Puszták az ösvények, megszünt az úton járó; megszegte a frigyet, lenézte a városokat, nem gondolt az emberrel! "
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "Isaiah 33:9",
            "text": "Sírt, meghervadt a föld, a Libánon megszégyenült, ellankadt; olyan lett Sáron, mint egy puszta, és lombtalan Básán és Karmel. "
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "Isaiah 33:10",
            "text": "Most fölkelek, így szól az Úr, most föltámadok, most fölemelkedem! "
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "Isaiah 33:11",
            "text": "Fogantok szalmát, szültök polyvát, dühötök tűz, megemészt titeket. "
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "Isaiah 33:12",
            "text": "A népek égetett mészszé lesznek, levágott tövisekké; tűzben hamvadnak el. "
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "Isaiah 33:13",
            "text": "Halljátok meg távol valók, a mit cselekedtem, és tudjátok meg közel valók az én hatalmamat! "
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "Isaiah 33:14",
            "text": "Megrettentek a bűnösök Sionban, félelem fogja el a gazokat: ki lakhatik közülünk megemésztő tűzzel, ki lakhatik közülünk örök hőséggel? "
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "Isaiah 33:15",
            "text": "A ki igazságban jár és egyenesen beszél, a ki megveti a zsarolt nyereséget, a ki kezeit rázván, nem vesz ajándékot, a ki fülét bedugja, hogy véres tervet ne halljon, és szemeit befogja, hogy gonoszt ne lásson: "
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "Isaiah 33:16",
            "text": "Az magasságban lakozik, kőszálak csúcsa a bástyája, kenyerét megkapja, vize el nem fogy. "
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "Isaiah 33:17",
            "text": "A királyt ékességében látják szemeid; látnak széles országot. "
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "Isaiah 33:18",
            "text": "Szíved elgondolja a mult félelmét: hol az író, hol a mérlegelő, hol a tornyok összeírója? "
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "Isaiah 33:19",
            "text": "A gőgös népet nem látod, a homályos, érthetetlen ajkú népet, dadogó nyelve meg nem érthető."
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "Isaiah 33:20",
            "text": "Lássad Siont, ünnepeinknek városát, szemeid nézzék Jeruzsálemet, mint nyugalom hajlékát, mint sátort, mely nem vándorol, melynek szegei soha ki nem húzatnak, s kötelei soha el nem szakadnak; "
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "Isaiah 33:21",
            "text": "Sőt az Úr, a dicsőséges lesz ott nékünk folyók és széles vizek gyanánt, a melyekbe nem jő evezős hajó, és nehéz gálya rajtok át nem megy. "
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "Isaiah 33:22",
            "text": "Mert az Úr a mi bíránk, az Úr a mi vezérünk, az Úr a mi királyunk, Ő tart meg minket!"
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "Isaiah 33:23",
            "text": "Megtágultak köteleid, árbóczfájok alapját nem tartják erősen, vitorlát nem feszítenek: akkor sok rablott prédát osztanak, még a sánták is zsákmányt vetnek. "
        },
        {
            "chapter": 33,
            "verse": 24,
            "name": "Isaiah 33:24",
            "text": "És nem mondja a lakos: beteg vagyok! a nép, a mely benne lakozik, bűnbocsánatot nyer.   "
        }
    ]
}