{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 34,
    "name": "Isaiah 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "Isaiah 34:1",
            "text": " Jőjjetek népek és halljátok, nemzetségek figyeljetek, hallja a föld és teljessége, e föld kereksége és minden szülöttei. "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "Isaiah 34:2",
            "text": "Mert haragszik az Úr minden népekre, és megbúsult minden ő seregökre; megátkozá, halálra adta őket. "
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "Isaiah 34:3",
            "text": "Megöltjeik temetetlen maradnak, hulláik bűze felszáll, és hegyek olvadnak meg vérök miatt. "
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "Isaiah 34:4",
            "text": "Elporhad az ég minden serege, és az ég mint írás egybehajtatik, és minden serege lehull, miként lehull a szőlő levele és a fügefáról a hervadó lomb. "
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "Isaiah 34:5",
            "text": "Mert megrészegült fegyverem az égben, és ímé leszáll Edomra, átkom népére, ítéletre. "
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "Isaiah 34:6",
            "text": "Az Úr fegyvere telve vérrel, megrakva kövérrel, bárányoknak és bakoknak vérével, a kosoknak vesekövérével; mert áldozatja lesz az Úrnak Boczrában, és nagy öldöklés Edom földén. "
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "Isaiah 34:7",
            "text": "Elhullnak a bivalyok is velök, és a tulkok a bikákkal, és megrészegedik földük vértől, és poruk borítva lesz kövérrel. "
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "Isaiah 34:8",
            "text": "Mert bosszúállás napja ez az Úrnak, a megfizetés esztendeje Sionnak ügyéért. "
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "Isaiah 34:9",
            "text": "És változnak patakjai szurokká, és pora kénkővé, és lészen földe égő szurokká. "
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "Isaiah 34:10",
            "text": "Éjjel és nappal el nem alszik, örökre fölgomolyog füstje, nemzetségről nemzetségre pusztán marad, soha örökké senki át nem megy rajta; "
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "Isaiah 34:11",
            "text": "És örökségül bírándja azt ökörbika, sündisznó; és gém és holló lakja azt, és fölvonják rá a pusztaság mérőkötelét és a semmiségnek köveit. "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "Isaiah 34:12",
            "text": "Nemesei nem választanak többé királyt, és minden fejedelmei semmivé lesznek. "
        },
        {
            "chapter": 34,
            "verse": 13,
            "name": "Isaiah 34:13",
            "text": "És fölveri palotáit tövis, csalán és bogács a bástyáit, és lesz sakálok hajléka és struczok udvara. "
        },
        {
            "chapter": 34,
            "verse": 14,
            "name": "Isaiah 34:14",
            "text": "És találkozik vadmacska a vadebbel, és a kisértet társára talál, csak ott nyugszik meg az éji boszorkány és ott lel nyughelyet magának. "
        },
        {
            "chapter": 34,
            "verse": 15,
            "name": "Isaiah 34:15",
            "text": "Oda rak fészket a bagoly és tojik és ül tojáson és költ árnyékában, csak ott gyűlnek együvé a sasok! "
        },
        {
            "chapter": 34,
            "verse": 16,
            "name": "Isaiah 34:16",
            "text": "Keressétek meg majd az Úr könyvében, és olvassátok: ezeknek egy hijjok sem lesz, egyik a másiktól el nem marad; mert az Ő szája parancsolta, és az Ő lelke gyűjté össze őket! "
        },
        {
            "chapter": 34,
            "verse": 17,
            "name": "Isaiah 34:17",
            "text": "Ő vetett sorsot köztök, és keze osztá ki azt nékik mérőkötéllel; örökre bírni fogják azt, nemzetségről nemzetségre lakoznak abban.   "
        }
    ]
}