{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 35,
    "name": "Isaiah 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Isaiah 35:1",
            "text": " Örvend a puszta és a kietlen hely, örül a pusztaság és virul mint őszike. "
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Isaiah 35:2",
            "text": "Virulva virul és örvend ujjongva, a Libánon dicsősége adatott néki, Karmel és Sáron ékessége; meglátják ők az Úrnak dicsőségét, Istenünk ékességét. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Isaiah 35:3",
            "text": "Erősítsétek a lankadt kezeket, és szilárdítsátok a tántorgó térdeket. "
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Isaiah 35:4",
            "text": "Mondjátok a remegő szívűeknek: legyetek erősek, ne féljetek! Ímé, Istenetek bosszúra jő, az Isten, a ki megfizet, Ő jő, és megszabadít titeket! "
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Isaiah 35:5",
            "text": "Akkor a vakok szemei megnyílnak, és a süketek fülei megnyittatnak, "
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Isaiah 35:6",
            "text": "Akkor ugrándoz, mint szarvas a sánta, és ujjong a néma nyelve, mert a pusztában víz fakad, és patakok a kietlenben. "
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Isaiah 35:7",
            "text": "És tóvá lesz a délibáb, és a szomjú föld vizek forrásivá; a sakálok lakhelyén, a hol feküsznek, fű, nád és káka terem. "
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Isaiah 35:8",
            "text": "És lesz ott ösvény és út, és szentség útának hívatik: tisztátalan nem megy át rajta; hisz csak az övék az; a ki ez úton jár, még a bolond se téved el; "
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Isaiah 35:9",
            "text": "Nem lesz ott oroszlán, és a kegyetlen vad nem jő fel reá, nem is található ott, hanem a megváltottak járnak rajta! "
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Isaiah 35:10",
            "text": "Hisz az Úr megváltottai megtérnek, és ujjongás között Sionba jönnek; és örök öröm fejökön, vígasságot és örömöt találnak; és eltűnik fájdalom és sóhaj.   "
        }
    ]
}