{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 36,
    "name": "Isaiah 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Isaiah 36:1",
            "text": " És lőn Ezékiás király tizennegyedik esztendejében, feljöve Szanhérib assir király Júdának minden erős városai ellen, és azokat megvevé. "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Isaiah 36:2",
            "text": "És elküldé Assiria királya Rabsakét Lákisból Jeruzsálembe, Ezékiás királyhoz nagy sereggel, ki is megállt a felső tó folyásánál, a ruhamosók mezejének útján. "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Isaiah 36:3",
            "text": "És kijöve hozzá Eljákim a Hilkiás fia az udvarnagy, és Sebna az íródeák, és Jóák Asáfnak fia az emlékíró. "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Isaiah 36:4",
            "text": "És mondá nékik Rabsaké: Mondjátok meg kérlek Ezékiásnak, így szól a nagy király, Assiria királya: Micsoda bizodalom ez, melyre támaszkodol? "
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Isaiah 36:5",
            "text": "Azt mondom, hogy csak szóbeszéd az, hogy ész és erő van nálatok a háborúhoz; no hát kiben bízol, hogy ellenem feltámadál? "
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Isaiah 36:6",
            "text": "Ímé te e megtört nádszálban bízol, Égyiptomban, melyre a ki támaszkodik, tenyerébe megy és átfúrja azt; ilyen a Faraó, Égyiptomnak királya, minden benne bízóknak. "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Isaiah 36:7",
            "text": "És ha azt mondod nékem: az Úrban, a mi Istenünkben bízunk: vajjon nem Ő-é az, a kinek magaslatait és oltárait elrontotta Ezékiás, és ezt mondá Júdának és Jeruzsálemnek: Ez előtt az oltár előtt hajoljatok meg. "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Isaiah 36:8",
            "text": "Most azért harczolj meg, kérlek, az én urammal, az assir királylyal, és adok néked két ezer lovat, ha ugyan tudsz lovagokat ültetni reájok."
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Isaiah 36:9",
            "text": "Miképen állasz ellene egyetlen helytartónak is, a ki legkisebb az uram szolgái közt? De hisz Égyiptomban van bizalmad, a szekerekért és lovagokért. "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Isaiah 36:10",
            "text": "És most talán az Úr nélkül jöttem én e földre, hogy elpusztítsam azt? Az Úr mondá nékem: Menj a földre, és pusztítsd el azt! "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Isaiah 36:11",
            "text": "És mondá Eljákim és Sebna és Jóák Rabsakénak: Szólj, kérünk, szolgáidhoz arám nyelven, mert értjük azt, és ne zsidóul szólj hozzánk, e kőfalon levő nép füle hallatára. "
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Isaiah 36:12",
            "text": "És mondá Rabsaké: Avagy a te uradhoz, vagy te hozzád küldött engem az én uram, hogy ezeket elmondjam? és nem az emberekhez-é, a kik ülnek a kőfalon, hogy egyék ganéjokat és igyák vizeletöket veletek együtt?! "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Isaiah 36:13",
            "text": "És odaálla Rabsaké, és kiálta felszóval zsidóul, és mondá: Halljátok a nagy királynak, Assiria királyának beszédit! "
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Isaiah 36:14",
            "text": "Ezt mondja a király: Meg ne csaljon benneteket Ezékiás, mert nem szabadíthat meg titeket. "
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Isaiah 36:15",
            "text": "És ne biztasson titeket Ezékiás az Úrral, mondván: Kétségtelen megszabadít az Úr minket, nem adatik e város az assiriai király kezébe! "
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Isaiah 36:16",
            "text": "Ezékiásra ne hallgassatok, mert azt mondja Assiria királya: Tegyetek velem szövetséget és jőjjetek ki hozzám, és akkor kiki ehetik szőlőjéből és az ő olajfájáról, és ihatja kútjának vizét. "
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Isaiah 36:17",
            "text": "Míg eljövök és elviszlek titeket oly földre, minő a ti földetek, gabona és must földére, kenyér és szőlő földére. "
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Isaiah 36:18",
            "text": "Rá ne szedjen titeket Ezékiás, mondván: Az Úr megszabadít minket! Avagy megszabadították-é a népek istenei, kiki az ő földét Assiria királyának kezéből? "
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Isaiah 36:19",
            "text": "Hol vannak Hamáth és Arphádnak istenei? hol Sefarvaimnak istenei? talán bizony megmentették Samariát kezemből? "
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Isaiah 36:20",
            "text": "Kicsoda e földek minden istenei között, a ki megszabadította volna földét kezemből, hogy az Úr megszabadítsa Jeruzsálemet az én kezemből? "
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Isaiah 36:21",
            "text": "Ők pedig hallgatának, és egy szót sem feleltek, mert a király parancsolá így, mondván: Ne feleljetek néki!"
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Isaiah 36:22",
            "text": "Akkor elmenének Eljákim a Hilkiás fia az udvarnagy, és Sebna az íródeák, és Jóák Asáf fia az emlékíró, Ezékiáshoz meghasogatott ruhákban, és hírül adák néki a Rabsaké beszédeit.   "
        }
    ]
}