{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 40,
    "name": "Isaiah 40",
    "verses": [
        {
            "chapter": 40,
            "verse": 1,
            "name": "Isaiah 40:1",
            "text": " Vígasztaljátok, vígasztaljátok népemet, így szól Istenetek! "
        },
        {
            "chapter": 40,
            "verse": 2,
            "name": "Isaiah 40:2",
            "text": "Szóljatok Jeruzsálem szívéhez, és hirdessétek néki, hogy vége van nyomorúságának, hogy bűne megbocsáttatott; hiszen kétszeresen sujtotta őt az Úr keze minden bűneiért. "
        },
        {
            "chapter": 40,
            "verse": 3,
            "name": "Isaiah 40:3",
            "text": "Egy szó kiált: A pusztában készítsétek az Úrnak útát, ösvényt egyengessetek a kietlenben a mi Istenünknek! "
        },
        {
            "chapter": 40,
            "verse": 4,
            "name": "Isaiah 40:4",
            "text": "Minden völgy fölemelkedjék, minden hegy és halom alászálljon, és legyen az egyenetlen egyenessé és a bérczek rónává. "
        },
        {
            "chapter": 40,
            "verse": 5,
            "name": "Isaiah 40:5",
            "text": "És megjelenik az Úr dicsősége, és minden test látni fogja azt; mert az Úr szája szólt. "
        },
        {
            "chapter": 40,
            "verse": 6,
            "name": "Isaiah 40:6",
            "text": "Szózat szól: Kiálts! és monda: Mit kiáltsak? Minden test fű, és minden szépsége, mint a mező virága!"
        },
        {
            "chapter": 40,
            "verse": 7,
            "name": "Isaiah 40:7",
            "text": "Megszáradt a fű, elhullt a virág, ha az Úrnak szele fuvallt reá; bizony fű a nép. "
        },
        {
            "chapter": 40,
            "verse": 8,
            "name": "Isaiah 40:8",
            "text": "Megszáradt a fű, elhullt a virág; de Istenünk beszéde mindörökre megmarad! "
        },
        {
            "chapter": 40,
            "verse": 9,
            "name": "Isaiah 40:9",
            "text": "Magas hegyre menj fel, örömmondó Sion! emeld föl szódat magasan, örömmondó Jeruzsálem! emeld föl, ne félj! mondjad Júda városinak: Ímhol Istenetek! "
        },
        {
            "chapter": 40,
            "verse": 10,
            "name": "Isaiah 40:10",
            "text": "Ímé, az Úr Isten jő hatalommal, és karja uralkodik! Ímé, jutalma vele jő, és megfizetése Ő előtte. "
        },
        {
            "chapter": 40,
            "verse": 11,
            "name": "Isaiah 40:11",
            "text": "Mint pásztor, nyáját úgy legelteti, karjára gyűjti a bárányokat és ölében hordozza, a szoptatósokat szelíden vezeti.  "
        },
        {
            "chapter": 40,
            "verse": 12,
            "name": "Isaiah 40:12",
            "text": " Ki mérte meg markával a vizeket, és ki mértéklé az egeket arasszal, a föld porát ki foglalá mérczébe, és a hegyeket ki tette körtefontra, és a halmokat a mérlegserpenyőbe? "
        },
        {
            "chapter": 40,
            "verse": 13,
            "name": "Isaiah 40:13",
            "text": "Kicsoda igazgatta az Úr lelkét, és ki oktatta Őt, mint tanácsosa? "
        },
        {
            "chapter": 40,
            "verse": 14,
            "name": "Isaiah 40:14",
            "text": "Kivel tanácskozott, hogy felvilágosítsa Őt, és tanítsa Őt igazság ösvényére, és tanítsa ismeretre, és oktassa Őt az értelem útára?"
        },
        {
            "chapter": 40,
            "verse": 15,
            "name": "Isaiah 40:15",
            "text": "Ím a népek, mint egy csöpp a vederben, és mint egy porszem a mérlegserpenyőben, olyanoknak tekintetnek; ímé a szigeteket mint kis port emeli föl!"
        },
        {
            "chapter": 40,
            "verse": 16,
            "name": "Isaiah 40:16",
            "text": "És a Libánon nem elég a tűzre, és vada sem elég az áldozatra. "
        },
        {
            "chapter": 40,
            "verse": 17,
            "name": "Isaiah 40:17",
            "text": "Minden népek semmik Ő előtte, a semmiségnél és ürességnél alábbvalóknak tartja. "
        },
        {
            "chapter": 40,
            "verse": 18,
            "name": "Isaiah 40:18",
            "text": "És kihez hasonlítjátok az Istent, és minő képet készítetek Ő róla? "
        },
        {
            "chapter": 40,
            "verse": 19,
            "name": "Isaiah 40:19",
            "text": "A bálványt a mester megönti, és az ötvös megaranyozza azt, és olvaszt ezüst lánczot reá;"
        },
        {
            "chapter": 40,
            "verse": 20,
            "name": "Isaiah 40:20",
            "text": "A ki szegény ily áldozatra, oly fát választ, a mely meg nem rothad; okos mestert keres, hogy oly bálványt állítson, a mely nem ingadoz. "
        },
        {
            "chapter": 40,
            "verse": 21,
            "name": "Isaiah 40:21",
            "text": "Hát nem tudjátok és nem hallottátok-é, hát nem hirdettetett néktek eleitől fogva, hát nem értettétek-é meg a föld fundamentomait? "
        },
        {
            "chapter": 40,
            "verse": 22,
            "name": "Isaiah 40:22",
            "text": "Ki ül a föld kereksége fölött, a melynek lakói mint sáskák előtte, ki az egeket kiterjeszti mint egy kárpitot, és kifeszíti, mint a sátort, lakásra; "
        },
        {
            "chapter": 40,
            "verse": 23,
            "name": "Isaiah 40:23",
            "text": "Ki a fejedelmeket semmivé teszi, és a föld biráit hiábavalókká változtatja; "
        },
        {
            "chapter": 40,
            "verse": 24,
            "name": "Isaiah 40:24",
            "text": "Még alig plántáltattak, még alig vettetének el, alig vert gyökeret a földben törzsük, és Ő csak rájok fuvall, és kiszáradnak és őket, mint polyvát, forgószél ragadja el: "
        },
        {
            "chapter": 40,
            "verse": 25,
            "name": "Isaiah 40:25",
            "text": "Kihez hasonlíttok hát engem, hogy hasonló volnék? szól a Szent. "
        },
        {
            "chapter": 40,
            "verse": 26,
            "name": "Isaiah 40:26",
            "text": "Emeljétek föl a magasba szemeiteket, és lássátok meg, ki teremté azokat? Ő, a ki kihozza seregöket szám szerint, mindnyáját nevén szólítja; nagy hatalma és erőssége miatt egyetlen híjok sincsen. "
        },
        {
            "chapter": 40,
            "verse": 27,
            "name": "Isaiah 40:27",
            "text": "Miért mondod Jákób és szólsz ekként Izráel: Elrejtetett az én útam az Úrtól, és ügyemmel nem gondol Istenem?! "
        },
        {
            "chapter": 40,
            "verse": 28,
            "name": "Isaiah 40:28",
            "text": "Hát nem tudod-é és nem hallottad-é, hogy örökkévaló Isten az Úr, a ki teremté a föld határait? nem fárad és nem lankad el; végére mehetetlen bölcsesége! "
        },
        {
            "chapter": 40,
            "verse": 29,
            "name": "Isaiah 40:29",
            "text": "Erőt ad a megfáradottnak, és az erőtlen erejét megsokasítja. "
        },
        {
            "chapter": 40,
            "verse": 30,
            "name": "Isaiah 40:30",
            "text": "Elfáradnak az ifjak és meglankadnak, megtántorodnak a legkülönbek is;"
        },
        {
            "chapter": 40,
            "verse": 31,
            "name": "Isaiah 40:31",
            "text": "De a kik az Úrban bíznak, erejök megújul, szárnyra kelnek, mint a saskeselyűk, futnak és nem lankadnak meg, járnak és nem fáradnak el!   "
        }
    ]
}