{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 41,
    "name": "Isaiah 41",
    "verses": [
        {
            "chapter": 41,
            "verse": 1,
            "name": "Isaiah 41:1",
            "text": " Hallgassatok reám, ti szigetek, és a népek vegyenek új erőt, közelgjenek, majd szóljanak, együtt hadd szálljunk perbe! "
        },
        {
            "chapter": 41,
            "verse": 2,
            "name": "Isaiah 41:2",
            "text": "Ki támasztá fel azt keletről, a kit igazságban hív az ő lábához? A népeket kezébe adja és királyok felett uralkodóvá teszi, kardjával mint port szórja szét, mint repülő polyvát kézíve által! "
        },
        {
            "chapter": 41,
            "verse": 3,
            "name": "Isaiah 41:3",
            "text": "Kergeti őket, békességgel vonul az úton, a melyen lábaival nem járt."
        },
        {
            "chapter": 41,
            "verse": 4,
            "name": "Isaiah 41:4",
            "text": "Ki tette és vitte végbe ezt? A ki elhívja eleitől fogva a nemzetségeket: én, az Úr, az első és utolsókkal is az vagyok én!"
        },
        {
            "chapter": 41,
            "verse": 5,
            "name": "Isaiah 41:5",
            "text": "Látták a szigetek és megrémülének, a földnek végei reszkettek, közelegtek és egybegyűltek. "
        },
        {
            "chapter": 41,
            "verse": 6,
            "name": "Isaiah 41:6",
            "text": "Kiki társát segíti, és barátjának ezt mondja: Légy erős! "
        },
        {
            "chapter": 41,
            "verse": 7,
            "name": "Isaiah 41:7",
            "text": "És bátorítja a mester az ötvöst, és a kalapácscsal simító azt, a ki az ülőt veri; így szól a forrasztásról: jó az, és megerősíti szegekkel, hogy meg ne mozduljon. "
        },
        {
            "chapter": 41,
            "verse": 8,
            "name": "Isaiah 41:8",
            "text": "De te Izráel, én szolgám, Jákób, a kit én elválasztottam, Ábrahámnak, az én barátomnak magva; "
        },
        {
            "chapter": 41,
            "verse": 9,
            "name": "Isaiah 41:9",
            "text": "Te, a kit én a föld utolsó részéről hoztalak és véghatárairól elhívtalak, és ezt mondám néked: Szolgám vagy te, elválasztottalak és meg nem útállak:"
        },
        {
            "chapter": 41,
            "verse": 10,
            "name": "Isaiah 41:10",
            "text": "Ne félj, mert én veled vagyok; ne csüggedj, mert én vagyok Istened; megerősítelek, sőt megsegítlek, és igazságom jobbjával támogatlak."
        },
        {
            "chapter": 41,
            "verse": 11,
            "name": "Isaiah 41:11",
            "text": "Ímé, megszégyenülnek és meggyaláztatnak, a kik fölgerjednek ellened, semmivé lesznek és elvesznek, a kik veled perlekednek. "
        },
        {
            "chapter": 41,
            "verse": 12,
            "name": "Isaiah 41:12",
            "text": "Keresed őket és meg nem találod a veled versengőket; megsemmisülnek teljesen, a kik téged háborgatnak. "
        },
        {
            "chapter": 41,
            "verse": 13,
            "name": "Isaiah 41:13",
            "text": "Mivel én vagyok Urad, Istened, a ki jobbkezedet fogom, és a ki ezt mondom néked: Ne félj, én megsegítelek! "
        },
        {
            "chapter": 41,
            "verse": 14,
            "name": "Isaiah 41:14",
            "text": "Ne félj, férgecske Jákób, maroknyi Izráel, én megsegítlek, szól az Úr, a te megváltód, Izráelnek Szentje! "
        },
        {
            "chapter": 41,
            "verse": 15,
            "name": "Isaiah 41:15",
            "text": "Ímé, én teszlek éles, új cséplőhengerré, a melynek két éle van; hegyeket csépelj és zúzz össze, és a halmokat pozdorjává tegyed. "
        },
        {
            "chapter": 41,
            "verse": 16,
            "name": "Isaiah 41:16",
            "text": "Te szórd, és a szél vigye el őket, és elszéleszsze őket a forgószél, és te örülsz az Úrban, és dicsekedel Izráelnek Szentjében. "
        },
        {
            "chapter": 41,
            "verse": 17,
            "name": "Isaiah 41:17",
            "text": "A nyomorultak és szegények keresnek vizet, de nincs, nyelvök a szomjúságban elepedt: én, az Úr meghallgatom őket, én, Izráel Istene, nem hagyom el őket."
        },
        {
            "chapter": 41,
            "verse": 18,
            "name": "Isaiah 41:18",
            "text": "Kopasz hegyeken folyókat nyitok és a rónák közepén forrásokat; a pusztát vizek tavává teszem és az aszú földet vizeknek forrásivá. "
        },
        {
            "chapter": 41,
            "verse": 19,
            "name": "Isaiah 41:19",
            "text": "A pusztában czédrust, akáczot nevelek és mirtust és olajfát, plántálok a kietlenben cziprust, platánt, sudarczédrussal együtt, "
        },
        {
            "chapter": 41,
            "verse": 20,
            "name": "Isaiah 41:20",
            "text": "Hogy lássák, megtudják, eszökbe vegyék és megértsék mindnyájan, hogy az Úrnak keze mívelte ezt, és Izráel Szentje teremtette ezt! "
        },
        {
            "chapter": 41,
            "verse": 21,
            "name": "Isaiah 41:21",
            "text": "Hozzátok ide ügyeteket, szól az Úr, adjátok elő erősségeiteket, így szól Jákób királya. "
        },
        {
            "chapter": 41,
            "verse": 22,
            "name": "Isaiah 41:22",
            "text": "Adják elő és jelentsék meg nékünk, a mik történni fognak; a mik először lesznek, jelentsétek meg, hogy eszünkbe vegyük és megtudjuk végöket, vagy a jövendőket tudassátok velünk! "
        },
        {
            "chapter": 41,
            "verse": 23,
            "name": "Isaiah 41:23",
            "text": "Jelentsétek meg, mik lesznek ezután, hogy megtudjuk, hogy ti Istenek vagytok; vagy hát míveljetek jót vagy gonoszt, hogy mérkőzzünk és majd lássuk együtt! "
        },
        {
            "chapter": 41,
            "verse": 24,
            "name": "Isaiah 41:24",
            "text": "Ímé, ti semmiből valók vagytok, és dolgotok is semmiből való; útálat az, a ki titeket szeret. "
        },
        {
            "chapter": 41,
            "verse": 25,
            "name": "Isaiah 41:25",
            "text": "Feltámasztám északról, és eljött napkelet felől; hirdeti nevemet, és tapodja a fejedelmeket, mint az agyagot, és mint a fazekas a sarat tapossa. "
        },
        {
            "chapter": 41,
            "verse": 26,
            "name": "Isaiah 41:26",
            "text": "Ki jelenté meg ezt eleitől fogva, hogy megtudnók? vagy régen, hogy ezt mondanók: Igaz? De nem jelenté meg, de nem tudatá senki, nem hallá szavatokat senki sem! "
        },
        {
            "chapter": 41,
            "verse": 27,
            "name": "Isaiah 41:27",
            "text": "Sionnak először én hirdetém, ímé itt vannak a tanúk, és örömmondót adtam Jeruzsálemnek. "
        },
        {
            "chapter": 41,
            "verse": 28,
            "name": "Isaiah 41:28",
            "text": "És néztem és nem volt senki, ezek közül nem volt tanácsadó, hogy megkérdezzem őket és feleljenek nékem. "
        },
        {
            "chapter": 41,
            "verse": 29,
            "name": "Isaiah 41:29",
            "text": "Ímé, mindnyájan semmik ők, semmiség cselekedetök, szél és hiábavalóság képeik.   "
        }
    ]
}