{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 42,
    "name": "Isaiah 42",
    "verses": [
        {
            "chapter": 42,
            "verse": 1,
            "name": "Isaiah 42:1",
            "text": " Ímé az én szolgám, a kit gyámolítok, az én választottam, a kit szívem kedvel, lelkemet adtam ő belé, törvényt beszél a népeknek. "
        },
        {
            "chapter": 42,
            "verse": 2,
            "name": "Isaiah 42:2",
            "text": "Nem kiált és nem lármáz, és nem hallatja szavát az utczán. "
        },
        {
            "chapter": 42,
            "verse": 3,
            "name": "Isaiah 42:3",
            "text": "Megrepedt nádat nem tör el, a pislogó gyertya belet nem oltja ki, a törvényt igazán jelenti meg. "
        },
        {
            "chapter": 42,
            "verse": 4,
            "name": "Isaiah 42:4",
            "text": "Nem pislog és meg nem reped, míg a földön törvényt tanít, és a szigetek várnak tanítására. "
        },
        {
            "chapter": 42,
            "verse": 5,
            "name": "Isaiah 42:5",
            "text": "Így szól az Úr Isten, a ki az egeket teremté és kifeszíté, és kiterjeszté termésivel a földet, a ki lelket ád a rajta lakó népnek, és leheletet a rajta járóknak: "
        },
        {
            "chapter": 42,
            "verse": 6,
            "name": "Isaiah 42:6",
            "text": "Én, az Úr, hívtalak el igazságban, és fogom kezedet, és megőrizlek és népnek szövetségévé teszlek, pogányoknak világosságává. "
        },
        {
            "chapter": 42,
            "verse": 7,
            "name": "Isaiah 42:7",
            "text": "Hogy megnyisd a vakoknak szemeit, hogy a foglyot a tömlöczből kihozzad, és a fogházból a sötétben ülőket. "
        },
        {
            "chapter": 42,
            "verse": 8,
            "name": "Isaiah 42:8",
            "text": "Én vagyok az Úr, ez a nevem, és dicsőségemet másnak nem adom, sem dicséretemet a bálványoknak."
        },
        {
            "chapter": 42,
            "verse": 9,
            "name": "Isaiah 42:9",
            "text": "A régiek ímé beteltek, és most újakat hirdetek, mielőtt meglennének, tudatom veletek. "
        },
        {
            "chapter": 42,
            "verse": 10,
            "name": "Isaiah 42:10",
            "text": "Énekeljetek az Úrnak új éneket, és dicséretét a földnek határairól, ti, a tenger hajósai és teljessége, a szigetek és azoknak lakói. "
        },
        {
            "chapter": 42,
            "verse": 11,
            "name": "Isaiah 42:11",
            "text": "Emeljék fel szavokat a puszta és annak városai, a faluk, a melyekben Kédár lakik, ujjongjanak a kősziklák lakói, a hegyeknek tetejéről kiáltsanak. "
        },
        {
            "chapter": 42,
            "verse": 12,
            "name": "Isaiah 42:12",
            "text": "Adják az Úrnak a dicsőséget, és dicséretét hirdessék a szigetekben. "
        },
        {
            "chapter": 42,
            "verse": 13,
            "name": "Isaiah 42:13",
            "text": "Az Úr, mint egy hős kijő, és mint hadakozó felkölti haragját, kiált, sőt rivalg és ellenségein erőt vesz. "
        },
        {
            "chapter": 42,
            "verse": 14,
            "name": "Isaiah 42:14",
            "text": "Régtől fogva hallgattam, néma voltam, magamat megtartóztatám: most mint a szülő nő nyögök, lihegek és fúvok! "
        },
        {
            "chapter": 42,
            "verse": 15,
            "name": "Isaiah 42:15",
            "text": "Elpusztítok hegyeket és halmokat, és megszáraztom minden fűvöket, szigetekké teszek folyamokat, és tavakat kiszáraztok. "
        },
        {
            "chapter": 42,
            "verse": 16,
            "name": "Isaiah 42:16",
            "text": "A vakokat oly úton vezetem, a melyet nem ismernek, járatom őket oly ösvényeken, a melyeket nem tudnak; előttök a sötétséget világossággá teszem, és az egyenetlen földet egyenessé; ezeket cselekszem velök, és őket el nem hagyom. "
        },
        {
            "chapter": 42,
            "verse": 17,
            "name": "Isaiah 42:17",
            "text": "Meghátrálnak és mélyen megszégyenülnek, a kik a bálványban bíznak, a kik ezt mondják az öntött képnek: Ti vagytok a mi isteneink! "
        },
        {
            "chapter": 42,
            "verse": 18,
            "name": "Isaiah 42:18",
            "text": "Oh, ti süketek, halljatok, és ti vakok, lássatok! "
        },
        {
            "chapter": 42,
            "verse": 19,
            "name": "Isaiah 42:19",
            "text": "Kicsoda vak, ha nem az én szolgám? és olyan süket, mint az én követem, a kit elbocsátok? Ki olyan vak, mint a békességgel megajándékozott, és olyan vak, mint az Úr szolgája? "
        },
        {
            "chapter": 42,
            "verse": 20,
            "name": "Isaiah 42:20",
            "text": "Sokat láttál, de nem vetted eszedbe; fülei nyitvák, de nem hall. "
        },
        {
            "chapter": 42,
            "verse": 21,
            "name": "Isaiah 42:21",
            "text": "Az Úr igazságáért azt akarta, hogy a törvényt nagygyá teszi és dicsőségessé. "
        },
        {
            "chapter": 42,
            "verse": 22,
            "name": "Isaiah 42:22",
            "text": "De e nép kiraboltatott és eltapodtatott, bilincsbe verve tömlöczben mindnyájan, és fogházakban rejtettek el, prédává lettek és nincs szabadító; ragadománynyá lettek és nincsen, a ki mondaná: add vissza! "
        },
        {
            "chapter": 42,
            "verse": 23,
            "name": "Isaiah 42:23",
            "text": "Ki veszi ezt közületek fülébe? a ki figyelne és hallgatna ezután! "
        },
        {
            "chapter": 42,
            "verse": 24,
            "name": "Isaiah 42:24",
            "text": "Ki adta ragadományul Jákóbot és Izráelt a prédálóknak? Avagy nem az Úr-é, a ki ellen vétkezénk, és nem akartak járni útain és nem hallgattak az Ő törvényére?"
        },
        {
            "chapter": 42,
            "verse": 25,
            "name": "Isaiah 42:25",
            "text": "Ezért ontá ki reá búsulásának haragját és a had erejét; körülte lángolt az, de ő nem értett; és égett benne, de nem tért eszére!   "
        }
    ]
}