{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 43,
    "name": "Isaiah 43",
    "verses": [
        {
            "chapter": 43,
            "verse": 1,
            "name": "Isaiah 43:1",
            "text": " És most, oh Jákób, így szól az Úr, a te Teremtőd, és a te alkotód, Izráel: Ne félj, mert megváltottalak, neveden hívtalak téged, enyém vagy! "
        },
        {
            "chapter": 43,
            "verse": 2,
            "name": "Isaiah 43:2",
            "text": "Mikor vizen mégy át, én veled vagyok, és ha folyókon, azok el nem borítnak, ha tűzben jársz, nem égsz meg, és a láng meg nem perzsel téged. "
        },
        {
            "chapter": 43,
            "verse": 3,
            "name": "Isaiah 43:3",
            "text": "Mert én vagyok az Úr, a te Istened, Izráelnek Szentje, a te megtartód, adtam váltságodba Égyiptomot, Kúst és Sebát helyetted. "
        },
        {
            "chapter": 43,
            "verse": 4,
            "name": "Isaiah 43:4",
            "text": "Mivel kedves vagy az én szemeimben, becses vagy és én szeretlek: embereket adok helyetted, és népeket a te életedért: "
        },
        {
            "chapter": 43,
            "verse": 5,
            "name": "Isaiah 43:5",
            "text": "Ne félj, mert én veled vagyok, napkeletről meghozom magodat, és napnyugotról egybegyűjtelek. "
        },
        {
            "chapter": 43,
            "verse": 6,
            "name": "Isaiah 43:6",
            "text": "Mondom északnak: add meg; és délnek: ne tartsd vissza, hozd meg az én fiaimat messzünnen, és leányimat a földnek végéről,"
        },
        {
            "chapter": 43,
            "verse": 7,
            "name": "Isaiah 43:7",
            "text": "Mindent, a ki csak az én nevemről neveztetik, a kit dicsőségemre teremtettem, a kit alkottam és készítettem! "
        },
        {
            "chapter": 43,
            "verse": 8,
            "name": "Isaiah 43:8",
            "text": "Hozd ki a vak népet, a melynek szemei vannak, és a süketeket, a kiknek füleik vannak! "
        },
        {
            "chapter": 43,
            "verse": 9,
            "name": "Isaiah 43:9",
            "text": "Minden népek gyűljenek egybe, és seregeljenek össze a népségek: ki hirdethet közülök ilyet? Vagy a régieket tudassák velünk, állítsák elő tanuikat, hogy igazuk legyen, hogy ezek hallván, ezt mondják: Igaz. "
        },
        {
            "chapter": 43,
            "verse": 10,
            "name": "Isaiah 43:10",
            "text": "Ti vagytok az én tanuim, így szól az Úr; és szolgám, a kit elválasztottam, hogy megtudjátok és higyjetek nékem és megértsétek, hogy én vagyok az, előttem Isten nem alkottatott, és utánam nem lesz! "
        },
        {
            "chapter": 43,
            "verse": 11,
            "name": "Isaiah 43:11",
            "text": "Én, én vagyok az Úr, és rajtam kivül nincsen szabadító! "
        },
        {
            "chapter": 43,
            "verse": 12,
            "name": "Isaiah 43:12",
            "text": "Én hirdettem, és megtartottam, és megjelentettem, és nem volt idegen isten köztetek, és ti vagytok az én tanuim, így szól az Úr, hogy én Isten vagyok. "
        },
        {
            "chapter": 43,
            "verse": 13,
            "name": "Isaiah 43:13",
            "text": "Mostantól fogva is én az leszek, és nincs, a ki az én kezemből kimentsen; cselekszem, és ki változtatja azt meg? "
        },
        {
            "chapter": 43,
            "verse": 14,
            "name": "Isaiah 43:14",
            "text": "Így szól az Úr, a ti megváltótok, Izráel Szentje. Ti értetek küldöttem el Bábelbe, és leszállítom mindnyájokat, mint menekülőket a Káldeusokkal együtt vídámságuk hajóiba. "
        },
        {
            "chapter": 43,
            "verse": 15,
            "name": "Isaiah 43:15",
            "text": "Én az Úr vagyok, szent Istenetek, Izráelnek teremtője, királyotok. "
        },
        {
            "chapter": 43,
            "verse": 16,
            "name": "Isaiah 43:16",
            "text": "Így szól az Úr, a ki a tengeren utat csinál, és a hatalmas vizeken ösvényt, "
        },
        {
            "chapter": 43,
            "verse": 17,
            "name": "Isaiah 43:17",
            "text": "A ki kihozott szekeret és lovat, sereget és vitézt; együtt hevernek ottan, nem kelnek föl, kialudtak, mint gyertyabél elhamvadának! "
        },
        {
            "chapter": 43,
            "verse": 18,
            "name": "Isaiah 43:18",
            "text": "Ne emlékezzetek a régiekről, és az előbbiekről ne gondolkodjatok!"
        },
        {
            "chapter": 43,
            "verse": 19,
            "name": "Isaiah 43:19",
            "text": "Ímé, újat cselekszem; most készül, avagy nem tudjátok még? Igen, a pusztában utat szerzek, és a kietlenben folyóvizeket. "
        },
        {
            "chapter": 43,
            "verse": 20,
            "name": "Isaiah 43:20",
            "text": "Dicsőítni fog engem a mező vada, a sakálok és struczok, hogy vizet szereztem a pusztában; a kietlenben folyóvizeket, hogy választott népemnek inni adjak. "
        },
        {
            "chapter": 43,
            "verse": 21,
            "name": "Isaiah 43:21",
            "text": "A nép, a melyet magamnak alkoték, hirdesse dicséretemet! "
        },
        {
            "chapter": 43,
            "verse": 22,
            "name": "Isaiah 43:22",
            "text": "És még sem engem hívtál segítségül Jákób, hanem megfáradtál én bennem Izráel! "
        },
        {
            "chapter": 43,
            "verse": 23,
            "name": "Isaiah 43:23",
            "text": "Nem adtad nékem égőáldozatul bárányaidat, és áldozataiddal nem dicsőítettél engem; nem terheltelek ételáldozattal, és tömjénnel nem fárasztottalak. "
        },
        {
            "chapter": 43,
            "verse": 24,
            "name": "Isaiah 43:24",
            "text": "Nem vettél pénzen nékem jóillatú nádat, és áldozataid kövérével jól nem tartottál, csak bűneiddel terhelél, vétkeiddel fárasztál engemet. "
        },
        {
            "chapter": 43,
            "verse": 25,
            "name": "Isaiah 43:25",
            "text": "Én, én vagyok, a ki eltörlöm álnokságaidat enmagamért, és bűneidről nem emlékezem meg! "
        },
        {
            "chapter": 43,
            "verse": 26,
            "name": "Isaiah 43:26",
            "text": "Juttasd eszembe, no pereljünk együtt, beszéld el, hogy igaznak találtassál! "
        },
        {
            "chapter": 43,
            "verse": 27,
            "name": "Isaiah 43:27",
            "text": "Az első atyád vétkezett, és tanítóid elpártoltak tőlem! "
        },
        {
            "chapter": 43,
            "verse": 28,
            "name": "Isaiah 43:28",
            "text": "Ezért én is megfertőztettem a szent fejedelmeket, és veszedelemre adám Jákóbot, és gyalázatra Izráelt!   "
        }
    ]
}