{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 44,
    "name": "Isaiah 44",
    "verses": [
        {
            "chapter": 44,
            "verse": 1,
            "name": "Isaiah 44:1",
            "text": " És most hallgass Jákób, én szolgám, és Izráel, a kit én elválasztottam. "
        },
        {
            "chapter": 44,
            "verse": 2,
            "name": "Isaiah 44:2",
            "text": "Így szól az Úr, teremtőd és alkotód anyád méhétől fogva, a ki megsegít: Ne félj, én szolgám Jákób, és te igaz nép, a kit elválasztottam! "
        },
        {
            "chapter": 44,
            "verse": 3,
            "name": "Isaiah 44:3",
            "text": "Mert vizet öntök a szomjúhozóra, és folyóvizeket a szárazra; kiöntöm lelkemet a te magodra, és áldásomat a te csemetéidre. "
        },
        {
            "chapter": 44,
            "verse": 4,
            "name": "Isaiah 44:4",
            "text": "És nevekednek mint fű között, és mint a fűzfák vizek folyásinál. "
        },
        {
            "chapter": 44,
            "verse": 5,
            "name": "Isaiah 44:5",
            "text": "Ez azt mondja: én az Úré vagyok, amaz Jákób nevét emlegeti, és a másik önkezével írja: az Úré vagyok, és hízelegve Izráel nevét említi.  "
        },
        {
            "chapter": 44,
            "verse": 6,
            "name": "Isaiah 44:6",
            "text": " Így szól az Úr, Izráelnek királya és megváltója, a seregeknek Ura: Én vagyok az első, én az utolsó, és rajtam kivül nincsen Isten. "
        },
        {
            "chapter": 44,
            "verse": 7,
            "name": "Isaiah 44:7",
            "text": "És ki hirdetett hozzám hasonlóan? jelentse meg és hozza azt elém, mióta e világ népét teremtém; és jelentsék meg a közeli és távoli jövőt. "
        },
        {
            "chapter": 44,
            "verse": 8,
            "name": "Isaiah 44:8",
            "text": "Ne féljetek és ne rettegjetek! Hát nem mondtam-é meg és nem jelentém előre? Ti vagytok tanuim! Hát van-é rajtam kivül Isten? Nincs kőszál, nem tudok! "
        },
        {
            "chapter": 44,
            "verse": 9,
            "name": "Isaiah 44:9",
            "text": "A bálványok csinálói mind hiábavalók, és kedvenczeik mit sem használnak, és tanuik nem látnak és nem tudnak, hogy megszégyenüljenek. "
        },
        {
            "chapter": 44,
            "verse": 10,
            "name": "Isaiah 44:10",
            "text": "Ki alkotott istent, és bálványt ki öntött? a mely semmit sem használ!"
        },
        {
            "chapter": 44,
            "verse": 11,
            "name": "Isaiah 44:11",
            "text": "Ímé, minden barátaik megszégyenülnek, és a mesterek magok is emberek; gyűljenek össze mind és álljanak elő; féljenek, szégyenüljenek meg együtt! "
        },
        {
            "chapter": 44,
            "verse": 12,
            "name": "Isaiah 44:12",
            "text": "A kovács fejszét készít, és munkálkodik a szénnél, és alakítja azt pőrölylyel, és munkálja azt erős karjával, és megéhezik és ereje nincsen, és vizet sem iszik és elfárad. "
        },
        {
            "chapter": 44,
            "verse": 13,
            "name": "Isaiah 44:13",
            "text": "Az ács mérőzsinórt von, és lefesti azt íróvesszővel, és meggyalulja azt, a czirkalommal alakítja, és csinálja azt férfiú formájára, ember ékességére, hogy házában lakjék. "
        },
        {
            "chapter": 44,
            "verse": 14,
            "name": "Isaiah 44:14",
            "text": "Czédrusfát vág magának, tölgy- és cserfát hoz, és válogat az erdő fáiban, fenyőt plántál, a melyet az eső fölnevel. "
        },
        {
            "chapter": 44,
            "verse": 15,
            "name": "Isaiah 44:15",
            "text": "Azokból az ember tüzet gerjeszt, vesz belőlök és melegszik, meggyújtja és kenyeret süt; sőt istent is csinál abból és imádja, bálványt készít és előtte leborul; "
        },
        {
            "chapter": 44,
            "verse": 16,
            "name": "Isaiah 44:16",
            "text": "Felét tűzben megégeti, felénél húst eszik: pecsenyét süt és megelégszik, és aztán melengeti magát és szól: Bezzeg melegem van, tűznél valék! "
        },
        {
            "chapter": 44,
            "verse": 17,
            "name": "Isaiah 44:17",
            "text": "Maradékából istent készít, bálványát; leborulva imádja azt és könyörög hozzá, és így szól: Szabadíts meg, mert te vagy istenem! "
        },
        {
            "chapter": 44,
            "verse": 18,
            "name": "Isaiah 44:18",
            "text": "Nem tudnak és nem értenek, mert bekenvék szemeik és nem látnak, és szívök nem eszmél. "
        },
        {
            "chapter": 44,
            "verse": 19,
            "name": "Isaiah 44:19",
            "text": "És nem veszi eszébe, nincs ismerete és értelme, hogy mondaná: Felét tűzben megégetém és kenyeret sütöttem annak szenénél, sütöttem húst és megettem; és maradékából útálatosságot csináljak-é, és leboruljak a fa-galy előtt? "
        },
        {
            "chapter": 44,
            "verse": 20,
            "name": "Isaiah 44:20",
            "text": "Ki hamuban gyönyörködik, megcsalt szíve vezette félre azt, hogy meg ne szabadítsa lelkét és ezt mondja: Hát nem hazugság van-é jobbkezemben?  "
        },
        {
            "chapter": 44,
            "verse": 21,
            "name": "Isaiah 44:21",
            "text": " Oh emlékezzél meg Jákób ezekről és Izráel, mert az én szolgám vagy te, én alkottalak téged, én szolgám vagy, Izráel! nem feledlek el. "
        },
        {
            "chapter": 44,
            "verse": 22,
            "name": "Isaiah 44:22",
            "text": "Eltöröltem álnokságaidat, mint felleget, és mint felhőt bűneidet; térj én hozzám, mert megváltottalak. "
        },
        {
            "chapter": 44,
            "verse": 23,
            "name": "Isaiah 44:23",
            "text": "Örüljetek egek, mert az Úr végbe vitte, kiáltsatok földnek mélységei, ujjongva énekeljetek hegyek, erdő és benne minden fa; mert megváltá az Úr Jákóbot, és Izráelben megdicsőíti magát. "
        },
        {
            "chapter": 44,
            "verse": 24,
            "name": "Isaiah 44:24",
            "text": "Így szól az Úr, megváltód és alkotód anyád méhétől fogva: Én vagyok az Úr, a ki mindent cselekszem, a ki az egeket egyedül kifeszítem, és kiszélesítem a földet magamtól; "
        },
        {
            "chapter": 44,
            "verse": 25,
            "name": "Isaiah 44:25",
            "text": "Ki a hazugok jeleit megrontja, és a varázslókat megbolondítja, a bölcseket megszégyeníti, és tudományukat bolondsággá teszi. "
        },
        {
            "chapter": 44,
            "verse": 26,
            "name": "Isaiah 44:26",
            "text": "A ki szolgája beszédét beteljesíti, és véghez viszi követei tanácsát, a ki így szól Jeruzsálemnek: Lakjanak benne! és Júda városainak: Megépíttessenek! és romjait felállatom! "
        },
        {
            "chapter": 44,
            "verse": 27,
            "name": "Isaiah 44:27",
            "text": "Ki ezt mondja a mélységnek: Száradj ki! és kiapasztom folyóvizeidet! "
        },
        {
            "chapter": 44,
            "verse": 28,
            "name": "Isaiah 44:28",
            "text": "Ki Czírusnak ezt mondja: Pásztorom! ki véghez viszi minden akaratomat, és ezt mondja Jeruzsálemnek: Megépíttessék! és a templomnak: Alapja vettessék!   "
        }
    ]
}