{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 46,
    "name": "Isaiah 46",
    "verses": [
        {
            "chapter": 46,
            "verse": 1,
            "name": "Isaiah 46:1",
            "text": " Ledől Bél, elesik Nebó, oktalan barmokra kerülnek szobraik, és miket ti hordoztatok, felrakatnak, terhéül a megfáradott állatnak; "
        },
        {
            "chapter": 46,
            "verse": 2,
            "name": "Isaiah 46:2",
            "text": "Elesnek, összerogynak együtt, nem menthetik meg a terhet; és ők magok fogságba mennek. "
        },
        {
            "chapter": 46,
            "verse": 3,
            "name": "Isaiah 46:3",
            "text": "Hallgassatok rám, Jákób háza és Izráel házának minden maradéka, a kiket magamra raktam anyátok méhétől fogva, és hordoztalak születésetek óta; "
        },
        {
            "chapter": 46,
            "verse": 4,
            "name": "Isaiah 46:4",
            "text": "Vénségtekig én vagyok az, és megőszüléstekig én visellek; én teremtettem és én hordozom, én viselem és megszabadítom. "
        },
        {
            "chapter": 46,
            "verse": 5,
            "name": "Isaiah 46:5",
            "text": "Kihez hasonlíttok engem, és kivel tesztek egyenlővé? És kivel vettek egybe, hogy hasonlók volnánk? "
        },
        {
            "chapter": 46,
            "verse": 6,
            "name": "Isaiah 46:6",
            "text": "Kitöltik az aranyat az erszényből, és ezüstöt mérnek a mértékkel, és ötvöst fogadnak, hogy abból istent csináljon; meghajolnak, leborulnak előtte. "
        },
        {
            "chapter": 46,
            "verse": 7,
            "name": "Isaiah 46:7",
            "text": "Vállukra veszik azt és hordozzák, majd állványára helyezik és veszteg áll, helyéről meg nem mozdul, ha kiáltasz is hozzá, nem felel, nyomorúságodból nem szabadít meg. "
        },
        {
            "chapter": 46,
            "verse": 8,
            "name": "Isaiah 46:8",
            "text": "Emlékezzetek meg erről, és legyetek erősek, vegyétek eszetekbe, pártütők! "
        },
        {
            "chapter": 46,
            "verse": 9,
            "name": "Isaiah 46:9",
            "text": "Emlékezzetek meg a messze régi dolgokról, hogy én vagyok Isten és nincsen több; Isten vagyok, és nincs hozzám hasonlatos. "
        },
        {
            "chapter": 46,
            "verse": 10,
            "name": "Isaiah 46:10",
            "text": "Ki megjelentem kezdettől fogva a véget, és előre azokat, a mik még meg nem történtek, mondván: tanácsom megáll, és véghez viszem minden akaratomat; "
        },
        {
            "chapter": 46,
            "verse": 11,
            "name": "Isaiah 46:11",
            "text": "Ki elhívom napkeletről a sast, meszsze földről tanácsom férfiát; nem csak szóltam, ki is viszem, elvégezem, meg is cselekszem! "
        },
        {
            "chapter": 46,
            "verse": 12,
            "name": "Isaiah 46:12",
            "text": "Hallgassatok reám, kemény szívűek, a kik távol vagytok az igazságtól. "
        },
        {
            "chapter": 46,
            "verse": 13,
            "name": "Isaiah 46:13",
            "text": "Elhoztam igazságomat, nincs messze, és az én szabadításom nem késik, Sionban lesz szabadításom, és Izráelen dicsőségem.   "
        }
    ]
}