{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 48,
    "name": "Isaiah 48",
    "verses": [
        {
            "chapter": 48,
            "verse": 1,
            "name": "Isaiah 48:1",
            "text": " Halljátok ezt Jákób háza, a kik Izráel nevéről neveztettek, és Júda forrásából származának, a kik az Úr nevére esküsznek, és Izráel Istenét emlegetik; de nem híven és nem igazán. "
        },
        {
            "chapter": 48,
            "verse": 2,
            "name": "Isaiah 48:2",
            "text": "Mert a szent várostól nevezik magokat, és Izráel Istenéhez támaszkodnak, a kinek neve seregeknek Ura! "
        },
        {
            "chapter": 48,
            "verse": 3,
            "name": "Isaiah 48:3",
            "text": "Mik eddig történtek, előre megjelentém, szám hirdeté és tudatá azokat, gyorsan véghez vivém, és bekövetkezének, "
        },
        {
            "chapter": 48,
            "verse": 4,
            "name": "Isaiah 48:4",
            "text": "Mert tudtam, hogy te kemény vagy, és vasinakból van nyakad és homlokod ércz: "
        },
        {
            "chapter": 48,
            "verse": 5,
            "name": "Isaiah 48:5",
            "text": "Tehát előre megjelentém néked, mielőtt bekövetkezett, tudtodra adtam, hogy ezt ne mondd: Faragott képem mívelé ezeket, bálványom és öntött képem parancsolá ezeket. "
        },
        {
            "chapter": 48,
            "verse": 6,
            "name": "Isaiah 48:6",
            "text": "Hallottad volt, és most lásd mindezt; avagy ti nem tesztek-é erről bizonyságot? Mostantól fogva újakat tudatok veled: titkoltakat, a melyeket nem tudtál; "
        },
        {
            "chapter": 48,
            "verse": 7,
            "name": "Isaiah 48:7",
            "text": "Mostan rendeltettek el és nem régen, és ezelőtt nem hallottál felőlök, hogy ezt ne mondd: Ímé, tudtam én azokat. "
        },
        {
            "chapter": 48,
            "verse": 8,
            "name": "Isaiah 48:8",
            "text": "Nem is hallottad, nem is tudtad, füled sem vala nyitva régen, mivel tudtam, hogy nagyon hűtelen vagy, és pártütőnek hívatál anyád méhétől fogva. "
        },
        {
            "chapter": 48,
            "verse": 9,
            "name": "Isaiah 48:9",
            "text": "Nevemért elhalasztom haragomat, és dicséretemért fékezem magamat veled szemben, hogy ki ne vágjalak. "
        },
        {
            "chapter": 48,
            "verse": 10,
            "name": "Isaiah 48:10",
            "text": "Ímé, megtisztítottalak, de nem úgy, mint ezüstöt, megpróbáltalak a nyomor kemenczéjében. "
        },
        {
            "chapter": 48,
            "verse": 11,
            "name": "Isaiah 48:11",
            "text": "Enmagamért, enmagamért cselekszem; mert hogyan szentségteleníttetnék meg nevem?! És dicsőségemet másnak nem adom. "
        },
        {
            "chapter": 48,
            "verse": 12,
            "name": "Isaiah 48:12",
            "text": "Hallgass rám Jákób és Izráel, én elhívottam, én vagyok az első és én az utolsó. "
        },
        {
            "chapter": 48,
            "verse": 13,
            "name": "Isaiah 48:13",
            "text": "Hiszen kezem veté e föld alapját, és jobbom terjeszté ki az egeket, ha én szólítom őket, mind itt állnak. "
        },
        {
            "chapter": 48,
            "verse": 14,
            "name": "Isaiah 48:14",
            "text": "Gyűljetek egybe mind, és halljátok meg: ki jelenté meg közülök ezeket? az, kit az Úr szeret, elvégzi akaratját Bábelen, és karja lészen a Káldeusokon. "
        },
        {
            "chapter": 48,
            "verse": 15,
            "name": "Isaiah 48:15",
            "text": "Én, én szóltam, és őt el is hívtam, elhoztam őt, és szerencsés lesz útja. "
        },
        {
            "chapter": 48,
            "verse": 16,
            "name": "Isaiah 48:16",
            "text": "Közelgjetek hozzám, halljátok ezt, nem szóltam eleitől fogva titkon! mióta ez történik, ott vagyok! És most az Úr Isten engem küldött, és az ő lelkét. "
        },
        {
            "chapter": 48,
            "verse": 17,
            "name": "Isaiah 48:17",
            "text": "Így szól az Úr, Megváltód, Izráelnek Szentje: Én vagyok az Úr, Istened, ki tanítlak hasznosra, és vezetlek oly úton, a melyen járnod kell. "
        },
        {
            "chapter": 48,
            "verse": 18,
            "name": "Isaiah 48:18",
            "text": "Vajha figyelmeztél volna parancsolataimra! olyan volna békességed, mint a folyóvíz, és igazságod, mint a tenger habjai; "
        },
        {
            "chapter": 48,
            "verse": 19,
            "name": "Isaiah 48:19",
            "text": "És olyan volna magod, mint a tengernek fövénye, és méhednek gyümölcsei, mint annak kövecskéi; nem vágatnék ki és nem pusztulna el neve orczám elől. "
        },
        {
            "chapter": 48,
            "verse": 20,
            "name": "Isaiah 48:20",
            "text": "Menjetek ki Bábelből, fussatok el Káldeából ujjongásnak szavával! jelentsétek meg, tudassátok ezt, terjesszétek a föld végső határáig; mondjátok: Megváltotta az Úr szolgáját, Jákóbot. "
        },
        {
            "chapter": 48,
            "verse": 21,
            "name": "Isaiah 48:21",
            "text": "Nem szomjaznak, bárha pusztaságon vezeti is őket: kősziklából vizet fakaszt nékik, és meghasítja a sziklát és víz ömöl belőle. "
        },
        {
            "chapter": 48,
            "verse": 22,
            "name": "Isaiah 48:22",
            "text": "Nincs békesség, így szól az Úr, az istenteleneknek!   "
        }
    ]
}