{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 5,
    "name": "Isaiah 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Isaiah 5:1",
            "text": " Hadd énekelek kedvesemről, szerelmesemnek énekét az Ő szőlőjéről! Kedvesemnek szőlője van nagyon kövér hegyen; "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Isaiah 5:2",
            "text": "Felásta és megtisztítá kövektől, nemes vesszőt plántált belé, és közepére tornyot építtetett, sőt benne már sajtót is vágatott; és várta, hogy majd jó szőlőt terem, és az vadszőlőt termett!"
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Isaiah 5:3",
            "text": "Mostan azért, Jeruzsálem lakosi és Juda férfiai: ítéljetek köztem és szőlőm között! "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Isaiah 5:4",
            "text": "Mit kellett volna még tennem szőlőmmel; mit meg nem tettem vele? Miért vártam, hogy jó szőlőt terem, holott vadat termett?! "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Isaiah 5:5",
            "text": "Azért most tudatom veletek, hogy mit teszek szőlőmmel; elvonszom kerítését, hogy lelegeltessék, elrontom kőfalát, hogy eltapodtassék; "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Isaiah 5:6",
            "text": "És parlaggá teszem; nem metszetik és nem kapáltatik meg, tövis és gaz veri föl, és parancsolok a fellegeknek, hogy rá esőt ne adjanak! "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Isaiah 5:7",
            "text": "A seregek Urának szőlője pedig Izráel háza, és Júda férfiai az Ő gyönyörűséges ültetése; és várt jogőrzésre, s ím lőn jogorzás; és irgalomra, s ím lőn siralom!  "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Isaiah 5:8",
            "text": " Jaj azoknak, a kik a házhoz házat ragasztanak, és mezőt foglalnak a mezőkhöz, míg egy helyecske sem marad, és csak ti magatok laktok itt e földön! "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Isaiah 5:9",
            "text": "Hallásomra megesküdt a seregeknek Ura, hogy sok házak pusztasággá lesznek, a nagyok és szépek lakos nélkül, "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Isaiah 5:10",
            "text": "Mert tíz hold szőlő egy báth bort ereszt, és egy hómer mag egy efát terem."
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Isaiah 5:11",
            "text": "Jaj azoknak, a kik jó reggelen részegítő ital után futkosnak, és mulatnak estig, és bor hevíti őket: "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Isaiah 5:12",
            "text": "És czitera, lant, dob, síp és bor van lakodalmokban, de az Úrnak dolgát nem tekintik meg, és nem látják kezeinek cselekedetét. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Isaiah 5:13",
            "text": "Ezért fogságba megy népem, mivelhogy tudomány nélkül való, és főemberei éhen halnak, és sokasága szomjú miatt eped meg; "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Isaiah 5:14",
            "text": "Azért a sír kiszélesíti torkát és feltátja száját szertelen, és leszállnak abba népem főemberei, és zajongó sokasága, és minden örvendezői;"
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Isaiah 5:15",
            "text": "És porba hajtatik a közember, és megaláztatik a főember, és a nagyok szemei megaláztatnak. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Isaiah 5:16",
            "text": "És felmagasztaltatik a seregeknek Ura az ítéletben, s a szent Isten megszenteli magát igazságban. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Isaiah 5:17",
            "text": "És bárányok legelnek ott, mint legelőjükön, s a gazdagoknak romjain idegenek élnek!"
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Isaiah 5:18",
            "text": "Jaj azoknak, a kik a vétket hazugságnak kötelein vonszák, és a bűnt mint szekeret köteleken; "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Isaiah 5:19",
            "text": "A kik ezt mondják: siessen és tegye hamar munkáját, hogy lássuk, s közelítsen és jőjjön el Izráel Szentjének tanácsa, hogy tudjuk meg. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Isaiah 5:20",
            "text": "Jaj azoknak, a kik a gonoszt jónak mondják és a jót gonosznak; a kik a sötétséget világossággá s a világosságot sötétséggé teszik, és teszik a keserűt édessé, s az édest keserűvé! "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Isaiah 5:21",
            "text": "Jaj azoknak, a kik magoknak bölcseknek látszanak, és eszesek önnön magok előtt! "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Isaiah 5:22",
            "text": "Jaj azoknak, a kik hősök borivásban és híresek részegítő ital vegyítésében; "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Isaiah 5:23",
            "text": "A kik a gonoszt ajándékért igaznak mondják, és az igazak igazságát elfordítják tőlük: "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Isaiah 5:24",
            "text": "Ezért, mint a polyvát megemészti a tűznek nyelve, és az égő széna összeomlik: gyökerök megrothad, virágjok mint a por elszáll, mert a seregek Urának törvényét megvetették, és Izráel szentjének beszédét megútálták. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Isaiah 5:25",
            "text": "Ezért gerjedt fel az Úrnak haragja népe ellen, és felemelé rá kezét, és megveri, hogy a hegyek megrendülnek, és holttestök szemétként fekszik az utczán. Mindezekkel haragja el nem mult, és keze még felemelve van. "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Isaiah 5:26",
            "text": "És zászlót emel a távoli népeknek, és süvölt a föld határán lakozóknak, és ímé hamarsággal könnyen eljőnek. "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Isaiah 5:27",
            "text": "Nem lesz köztük egy is elfáradott, sem tántorgó; nem szunnyad, és nem aluszik; derekának öve sem oldódik meg, és nem szakad el saruja szíja sem;"
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Isaiah 5:28",
            "text": "Nyilai élesek, és minden ő kézívei felvonvák, lovai körme, miként a kova, és kerekei mint a forgószél; "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Isaiah 5:29",
            "text": "Ordítása, mint az oroszláné, és ordít, mint az oroszlán-kölykök, és morog s prédát ragad s elviszi, és nincs, a ki elvegye tőle; "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Isaiah 5:30",
            "text": "És rámordul ama napon, mint tenger mormolása; és ő a földre néz, de ímé ott sűrű sötétség; és a nap meghomályosodik a ráborult homályban!   "
        }
    ]
}