{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 51,
    "name": "Isaiah 51",
    "verses": [
        {
            "chapter": 51,
            "verse": 1,
            "name": "Isaiah 51:1",
            "text": " Hallgassatok reám, kik az igazságot követitek, kik az Urat keresitek; tekintsetek a kőszálra, a melyből kivágattattatok, és a kútfő nyílására, a melyből kiásattatok! "
        },
        {
            "chapter": 51,
            "verse": 2,
            "name": "Isaiah 51:2",
            "text": "Tekintsetek Ábrahámra, atyátokra, és Sárára, a ki titeket szűlt, hogy egymagát hívtam el őt, és megáldám és megszaporítám őt. "
        },
        {
            "chapter": 51,
            "verse": 3,
            "name": "Isaiah 51:3",
            "text": "Mert megvígasztalja az Úr Siont, megvígasztalja minden romjait, és pusztáját olyanná teszi, mint az Éden, és kietlenjét olyanná, mint az Úrnak kertje, öröm és vígasság találtatik abban, hálaadás és dicséret szava! "
        },
        {
            "chapter": 51,
            "verse": 4,
            "name": "Isaiah 51:4",
            "text": "Figyeljetek reám, én népem, és reám hallgassatok, én nemzetem! mert tanítás megy ki tőlem, és törvényemet a népek megvilágosítására megalapítom. "
        },
        {
            "chapter": 51,
            "verse": 5,
            "name": "Isaiah 51:5",
            "text": "Közel igazságom, kijő szabadításom, és karjaim népeket ítélnek: engem várnak a szigetek, és karomba vetik reménységüket. "
        },
        {
            "chapter": 51,
            "verse": 6,
            "name": "Isaiah 51:6",
            "text": "Emeljétek az égre szemeiteket, és nézzetek a földre ide alá, mert az egek mint a füst elfogynak, és a föld, mint a ruha megavul, és lakosai hasonlókép elvesznek; de szabadításom örökre megmarad, és igazságom meg nem romol. "
        },
        {
            "chapter": 51,
            "verse": 7,
            "name": "Isaiah 51:7",
            "text": "Hallgassatok rám, kik tudjátok az igazságot, te nép, kinek szívében van törvényem! ne féljetek az emberek gyalázatától, és szidalmaik miatt kétségbe ne essetek! "
        },
        {
            "chapter": 51,
            "verse": 8,
            "name": "Isaiah 51:8",
            "text": "Mert mint a ruhát, moly emészti meg őket, és mint a gyapjat, féreg eszi meg őket, és igazságom örökre megmarad, és szabadításom nemzetségről nemzetségre! "
        },
        {
            "chapter": 51,
            "verse": 9,
            "name": "Isaiah 51:9",
            "text": "Kelj föl, kelj föl, öltözd fel az erőt, oh Úrnak karja! kelj föl, mint a régi időben, a messze hajdanban! Avagy nem te vagy-é, a ki Ráhábot kivágta, és a sárkányt átdöfte? "
        },
        {
            "chapter": 51,
            "verse": 10,
            "name": "Isaiah 51:10",
            "text": "Nem te vagy-é, a ki a tengert megszáraztotta, a nagy mélység vizeit; a ki a tenger fenekét úttá változtatta, hogy átmenjenek a megváltottak?! "
        },
        {
            "chapter": 51,
            "verse": 11,
            "name": "Isaiah 51:11",
            "text": "Így térnek meg az Úrnak megváltottai, és ujjongás között Sionba jőnek, és örökös öröm fejökön; vígasságot és örömöt találnak, eltünik a fájdalom és sóhaj! "
        },
        {
            "chapter": 51,
            "verse": 12,
            "name": "Isaiah 51:12",
            "text": "Én, én vagyok megvigasztalótok! Ki vagy te, hogy félsz halandó embertől? ember fiától, a ki olyan lesz, mint a fű?! "
        },
        {
            "chapter": 51,
            "verse": 13,
            "name": "Isaiah 51:13",
            "text": "Hogy elfeledkeztél az Úrról, Teremtődről, a ki az eget kiterjeszté és a földet megalapítá, és hogy félsz szüntelen minden napon nyomorgatódnak haragjától, a ki igyekszik elveszteni? De hol van a nyomorgató haragja? "
        },
        {
            "chapter": 51,
            "verse": 14,
            "name": "Isaiah 51:14",
            "text": "Hirtelen megszabadul a fogoly, és nem hal meg a veremben, kenyere sem fogy el: "
        },
        {
            "chapter": 51,
            "verse": 15,
            "name": "Isaiah 51:15",
            "text": "Hiszen én vagyok az Úr, a te Istened, a ki megreszkettetem a tengert és zúgnak habjai; seregeknek Ura az Én nevem? "
        },
        {
            "chapter": 51,
            "verse": 16,
            "name": "Isaiah 51:16",
            "text": "És adtam beszédemet a te szádba, és kezem árnyékával födöztelek be, hogy újonnan plántáljam az egeket, és megalapítsam a földet, és ezt mondjam Sionnak: Én népem vagy te! "
        },
        {
            "chapter": 51,
            "verse": 17,
            "name": "Isaiah 51:17",
            "text": "Serkenj föl, serkenj föl, kelj föl Jeruzsálem, ki megittad az Úr kezéből haragja poharát; a tántorgás öblös kelyhét megittad, kiürítéd! "
        },
        {
            "chapter": 51,
            "verse": 18,
            "name": "Isaiah 51:18",
            "text": "Nem vala vezetője minden fiai közül, a kiket szűlt, nem fogta senki őt kézen minden fiai közül, a kiket fölnevelt. "
        },
        {
            "chapter": 51,
            "verse": 19,
            "name": "Isaiah 51:19",
            "text": "E kettő esett rajtad! Kicsoda szánt meg téged? A pusztulás, a romlás, az éhség és a fegyver; miként vígasztaljalak téged? "
        },
        {
            "chapter": 51,
            "verse": 20,
            "name": "Isaiah 51:20",
            "text": "Fiaid elájultan ott feküdtek minden utczáknak fejeinél, mint a hálóba esett zerge, megrészegedve az Úr haragjától, Istenednek feddésétől. "
        },
        {
            "chapter": 51,
            "verse": 21,
            "name": "Isaiah 51:21",
            "text": "Ezért halld meg ezt, szenvedő, ki részeg vagy, de nem bortól! "
        },
        {
            "chapter": 51,
            "verse": 22,
            "name": "Isaiah 51:22",
            "text": "Így szól Urad, az Úr, és Istened, a ki népéért bosszút áll: Ímé, kiveszem kezedből a tántorgás poharát, haragom öblös kelyhét, nem iszod többé azt meg! "
        },
        {
            "chapter": 51,
            "verse": 23,
            "name": "Isaiah 51:23",
            "text": "És adom azt nyomorgatóid kezébe, a kik azt mondották lelkednek: Hajolj meg, hogy átmenjünk te rajtad, és a te hátadat olyanná tetted, mint a föld, és mint a minő az utcza a járóknak!   "
        }
    ]
}