{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 52,
    "name": "Isaiah 52",
    "verses": [
        {
            "chapter": 52,
            "verse": 1,
            "name": "Isaiah 52:1",
            "text": " Serkenj föl, serkenj föl, öltözd fel erősségedet, Sion, öltözzél fel ékességed ruháiba, Jeruzsálem, szent város, mert nem lép te beléd többé körülmetéletlen, tisztátalan! "
        },
        {
            "chapter": 52,
            "verse": 2,
            "name": "Isaiah 52:2",
            "text": "Rázd ki magad a porból, kelj fel, ülj fel Jeruzsálem, oldd ki magadat nyakad bilincseiből, Sion fogoly leánya! "
        },
        {
            "chapter": 52,
            "verse": 3,
            "name": "Isaiah 52:3",
            "text": "Mert így szól az Úr Isten: Ingyen adattatok el, és nem pénzen váltattok meg! "
        },
        {
            "chapter": 52,
            "verse": 4,
            "name": "Isaiah 52:4",
            "text": "Mert így szól az Úr Isten: Égyiptomba ment alá népem először, hogy ott bujdossék, és azután Assiria nyomorgatá őt ok nélkül. "
        },
        {
            "chapter": 52,
            "verse": 5,
            "name": "Isaiah 52:5",
            "text": "És most mit tegyek itt? szól az Úr, hiszen népem elvitetett ok nélkül, és a rajta uralkodók ujjonganak, szól az Úr, és nevem szüntelen mindennap gúnyoltatik. "
        },
        {
            "chapter": 52,
            "verse": 6,
            "name": "Isaiah 52:6",
            "text": "Ezért hadd ismerje meg népem az én nevemet, ezért ama napon! Hogy én vagyok, a ki mondom: Ímé, itt vagyok! "
        },
        {
            "chapter": 52,
            "verse": 7,
            "name": "Isaiah 52:7",
            "text": "Mily szépek a hegyeken az örömmondónak lábai, a ki békességet hirdet, jót mond, szabadulást hirdet, a ki ezt mondja Sionnak: Uralkodik a te Istened! "
        },
        {
            "chapter": 52,
            "verse": 8,
            "name": "Isaiah 52:8",
            "text": "Halld őrállóidat! felemelik szavokat, ujjonganak egyetemben, mert szemtől-szembe látják, hogy mint hozza vissza Siont az Úr! "
        },
        {
            "chapter": 52,
            "verse": 9,
            "name": "Isaiah 52:9",
            "text": "Ujjongva énekeljetek mindnyájan, Jeruzsálem romjai, mert megvígasztalá az Úr népét, megváltá Jeruzsálemet. "
        },
        {
            "chapter": 52,
            "verse": 10,
            "name": "Isaiah 52:10",
            "text": "Feltűrte az Úr szent karját minden népeknek szemei előtt, hogy lássák a föld minden határai Istenünk szabadítását! "
        },
        {
            "chapter": 52,
            "verse": 11,
            "name": "Isaiah 52:11",
            "text": "Távozzatok, távozzatok, jertek ki, onnan, tisztátalant ne illessetek, jertek ki közülök, tisztítsátok meg magatokat, a kik az Úr edényeit hordozzátok. "
        },
        {
            "chapter": 52,
            "verse": 12,
            "name": "Isaiah 52:12",
            "text": "Mert ne sietséggel jertek ki, és ne futással menjetek; mert előttetek megy az Úr, és követni fog Izráel Istene! "
        },
        {
            "chapter": 52,
            "verse": 13,
            "name": "Isaiah 52:13",
            "text": "Ímé, jó szerencsés lesz szolgám, magasságos, felséges és dicső lesz nagyon. "
        },
        {
            "chapter": 52,
            "verse": 14,
            "name": "Isaiah 52:14",
            "text": "Miképen eliszonyodtak tőled sokan, oly rút, nem emberi volt ábrázatja, és alakja sem ember fiaié volt: "
        },
        {
            "chapter": 52,
            "verse": 15,
            "name": "Isaiah 52:15",
            "text": "Akképen ejt ámulatba sok népeket; fölötte a királyok befogják szájokat, mert a mit nékik nem beszéltek volt, azt látják, és mit nem hallottak volt, arra figyelnek.   "
        }
    ]
}