{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 53,
    "name": "Isaiah 53",
    "verses": [
        {
            "chapter": 53,
            "verse": 1,
            "name": "Isaiah 53:1",
            "text": " Ki hitt a mi tanításunknak, és az Úr karja kinek jelentetett meg? "
        },
        {
            "chapter": 53,
            "verse": 2,
            "name": "Isaiah 53:2",
            "text": "Felnőtt, mint egy vesszőszál Ő előtte, és mint gyökér a száraz földből, nem volt néki alakja és ékessége, és néztünk reá, de nem vala ábrázata kivánatos! "
        },
        {
            "chapter": 53,
            "verse": 3,
            "name": "Isaiah 53:3",
            "text": "Útált és az emberektől elhagyott volt, fájdalmak férfia és betegség ismerője! mint a ki elől orczánkat elrejtjük, útált volt; és nem gondoltunk vele. "
        },
        {
            "chapter": 53,
            "verse": 4,
            "name": "Isaiah 53:4",
            "text": "Pedig betegséginket ő viselte, és fájdalmainkat hordozá, és mi azt hittük, hogy ostoroztatik, verettetik és kínoztatik Istentől! "
        },
        {
            "chapter": 53,
            "verse": 5,
            "name": "Isaiah 53:5",
            "text": "És ő megsebesíttetett bűneinkért, megrontatott a mi vétkeinkért, békességünknek büntetése rajta van, és az ő sebeivel gyógyulánk meg. "
        },
        {
            "chapter": 53,
            "verse": 6,
            "name": "Isaiah 53:6",
            "text": "Mindnyájan, mint juhok eltévelyedtünk, kiki az ő útára tértünk; de az Úr mindnyájunk vétkét ő reá veté. "
        },
        {
            "chapter": 53,
            "verse": 7,
            "name": "Isaiah 53:7",
            "text": "Kínoztatott, pedig alázatos volt, és száját nem nyitotta meg, mint bárány, mely mészárszékre vitetik, és mint juh, mely megnémul az őt nyírők előtt; és száját nem nyitotta meg! "
        },
        {
            "chapter": 53,
            "verse": 8,
            "name": "Isaiah 53:8",
            "text": "A fogságból és ítéletből ragadtatott el, és kortársainál ki gondolt arra, hogy kivágatott az élők földéből, hogy népem bűnéért lőn rajta vereség?! "
        },
        {
            "chapter": 53,
            "verse": 9,
            "name": "Isaiah 53:9",
            "text": "És a gonoszok közt adtak sírt néki, és a gazdagok mellé jutott kínos halál után: pedig nem cselekedett hamisságot, és álnokság sem találtatott szájában. "
        },
        {
            "chapter": 53,
            "verse": 10,
            "name": "Isaiah 53:10",
            "text": "És az Úr akarta őt megrontani betegség által; hogyha önlelkét áldozatul adja, magot lát, és napjait meghosszabbítja, és az Úr akarata az ő keze által jó szerencsés lesz. "
        },
        {
            "chapter": 53,
            "verse": 11,
            "name": "Isaiah 53:11",
            "text": "Mert lelke szenvedése folytán látni fog, és megelégszik, ismeretével igaz szolgám sokakat megigazít, és vétkeiket ő viseli. "
        },
        {
            "chapter": 53,
            "verse": 12,
            "name": "Isaiah 53:12",
            "text": "Azért részt osztok néki a nagyokkal, és zsákmányt a hatalmasokkal oszt, mivelhogy életét halálra adta, és a bűnösök közé számláltatott; pedig ő sokak bűnét hordozá, és a bűnösökért imádkozott!   "
        }
    ]
}