{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 54,
    "name": "Isaiah 54",
    "verses": [
        {
            "chapter": 54,
            "verse": 1,
            "name": "Isaiah 54:1",
            "text": " Ujjongj te meddő, ki nem szűltél, ujjongva énekelj és kiálts, ki nem vajudtál, mert többek az elhagyottnak fiai a férjnél való fiainál, azt mondja az Úr. "
        },
        {
            "chapter": 54,
            "verse": 2,
            "name": "Isaiah 54:2",
            "text": "Szélesítsd ki a sátorod helyét, és hajlékidnak kárpitjait terjeszszék ki; ne tiltsd meg; nyújtsd meg köteleidet, és erősítsd meg szegeidet. "
        },
        {
            "chapter": 54,
            "verse": 3,
            "name": "Isaiah 54:3",
            "text": "Mert mind jobb-, mind balkézre kiterjedsz, és magod népeket vesz örökségbe, és puszta városokat megnépesítnek. "
        },
        {
            "chapter": 54,
            "verse": 4,
            "name": "Isaiah 54:4",
            "text": "Ne félj, mert meg nem szégyenülsz, és ne pirulj, mert meg nem gyaláztatol, mert ifjúságod szégyenéről elfeledkezel, és özvegységednek gyalázatáról többé meg nem emlékezel. "
        },
        {
            "chapter": 54,
            "verse": 5,
            "name": "Isaiah 54:5",
            "text": "Mert férjed a te Teremtőd, seregeknek Ura az Ő neve, és megváltód Izráelnek Szentje, az egész föld Istenének hívattatik. "
        },
        {
            "chapter": 54,
            "verse": 6,
            "name": "Isaiah 54:6",
            "text": "Mert mint elhagyott és fájó lelkű asszonyt hív téged az Úr, és mint megvetett ifjú asszonyt; ezt mondja Istened: "
        },
        {
            "chapter": 54,
            "verse": 7,
            "name": "Isaiah 54:7",
            "text": "Egy rövid szempillantásig elhagytalak, és nagy irgalmassággal egybegyűjtlek; "
        },
        {
            "chapter": 54,
            "verse": 8,
            "name": "Isaiah 54:8",
            "text": "Búsulásom felbuzdultában elrejtém orczámat egy pillantásig előled, és örök irgalmassággal könyörülök rajtad; ezt mondja megváltó Urad. "
        },
        {
            "chapter": 54,
            "verse": 9,
            "name": "Isaiah 54:9",
            "text": "Mert úgy lesz ez nékem, mint a Noé özönvize; miként megesküvém, hogy nem megy át többé Noé özönvize e földön, úgy esküszöm meg, hogy rád többé nem haragszom, és téged meg nem feddelek. "
        },
        {
            "chapter": 54,
            "verse": 10,
            "name": "Isaiah 54:10",
            "text": "Mert a hegyek eltávoznak, és a halmok megrendülnek; de az én irgalmasságom tőled el nem távozik, és békességem szövetsége meg nem rendül, így szól könyörülő Urad."
        },
        {
            "chapter": 54,
            "verse": 11,
            "name": "Isaiah 54:11",
            "text": "Oh te szegény, szélvésztől hányt, vígasztalás nélkül való! Ímé, ólomporba rakom köveidet, és zafirokra alapítalak. "
        },
        {
            "chapter": 54,
            "verse": 12,
            "name": "Isaiah 54:12",
            "text": "Rubinból csinálom falad párkányzatát, és kapuidat gránátkövekből, és egész határodat drágakövekből; "
        },
        {
            "chapter": 54,
            "verse": 13,
            "name": "Isaiah 54:13",
            "text": "És minden fiaid az Úr tanítványai lesznek, és nagy lesz fiaid békessége. "
        },
        {
            "chapter": 54,
            "verse": 14,
            "name": "Isaiah 54:14",
            "text": "Igazság által leszel erős, ne gondolj a nyomorral, mert nincsen mit félned, és a rettegéssel, mert nem közelg hozzád. "
        },
        {
            "chapter": 54,
            "verse": 15,
            "name": "Isaiah 54:15",
            "text": "És ha összegyűlvén összegyűlnek, ez nem én tőlem lesz! A ki ellened összegyűl, elesik általad. "
        },
        {
            "chapter": 54,
            "verse": 16,
            "name": "Isaiah 54:16",
            "text": "Ímé, én teremtettem a kovácsot, a ki a parazsat éleszti és fegyvert készít mestersége szerint: és én teremtém a pusztítót is a vesztésre! "
        },
        {
            "chapter": 54,
            "verse": 17,
            "name": "Isaiah 54:17",
            "text": "Egy ellened készült fegyver sem lesz jó szerencsés, és minden nyelvet, mely ellened perbe száll, kárhoztatsz: ez az Úr szolgáinak öröksége, és az ő igazságuk, mely tőlem van, így szól az Úr.  "
        }
    ]
}