{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 55,
    "name": "Isaiah 55",
    "verses": [
        {
            "chapter": 55,
            "verse": 1,
            "name": "Isaiah 55:1",
            "text": " Oh mindnyájan, kik szomjúhoztok, jertek e vizekre, ti is, kiknek nincs pénzetek, jertek, vegyetek és egyetek, jertek, vegyetek pénz nélkül és ingyen, bort és tejet. "
        },
        {
            "chapter": 55,
            "verse": 2,
            "name": "Isaiah 55:2",
            "text": "Miért adtok pénzt azért, a mi nem kenyér, és gyűjtött kincseteket azért, a mi meg nem elégíthet? Hallgassatok, hallgassatok reám, hogy jót egyetek, és gyönyörködjék lelketek kövérségben. "
        },
        {
            "chapter": 55,
            "verse": 3,
            "name": "Isaiah 55:3",
            "text": "Hajtsátok ide füleiteket és jertek hozzám; hallgassatok, hogy éljen lelketek, és szerzek veletek örök szövetséget, Dávid iránt való változhatatlan kegyelmességem szerint. "
        },
        {
            "chapter": 55,
            "verse": 4,
            "name": "Isaiah 55:4",
            "text": "Ímé, bizonyságul adtam őt a népeknek, fejedelmül és parancsolóul népeknek."
        },
        {
            "chapter": 55,
            "verse": 5,
            "name": "Isaiah 55:5",
            "text": "Ímé, nem ismert népet hívsz elő, és a nép, a mely téged nem ismert, hozzád siet az Úrért, Istenedért és Izráel Szentjéért, hogy téged megdicsőített. "
        },
        {
            "chapter": 55,
            "verse": 6,
            "name": "Isaiah 55:6",
            "text": "Keressétek az Urat, a míg megtalálható, hívjátok őt segítségül, a míg közel van. "
        },
        {
            "chapter": 55,
            "verse": 7,
            "name": "Isaiah 55:7",
            "text": "Hagyja el a gonosz az ő útát, és a bűnös férfiú gondolatait, és térjen az Úrhoz, és könyörül rajta, és a mi Istenünkhöz, mert bővelkedik a megbocsátásban.  "
        },
        {
            "chapter": 55,
            "verse": 8,
            "name": "Isaiah 55:8",
            "text": " Mert nem az én gondolataim a ti gondolataitok, és nem a ti útaitok az én útaim, így szól az Úr! "
        },
        {
            "chapter": 55,
            "verse": 9,
            "name": "Isaiah 55:9",
            "text": "Mert a mint magasabbak az egek a földnél, akképen magasabbak az én útaim útaitoknál, és gondolataim gondolataitoknál! "
        },
        {
            "chapter": 55,
            "verse": 10,
            "name": "Isaiah 55:10",
            "text": "Mert mint leszáll az eső és a hó az égből, és oda vissza nem tér, hanem megöntözi a földet, és termővé, gyümölcsözővé teszi azt, és magot ád a magvetőnek és kenyeret az éhezőnek: "
        },
        {
            "chapter": 55,
            "verse": 11,
            "name": "Isaiah 55:11",
            "text": "Így lesz az én beszédem, a mely számból kimegy, nem tér hozzám üresen, hanem megcselekszi, a mit akarok, és szerencsés lesz ott, a hová küldöttem. "
        },
        {
            "chapter": 55,
            "verse": 12,
            "name": "Isaiah 55:12",
            "text": "Mert örömmel jöttök ki, és békességben vezéreltettek; a hegyek és halmok ujjongva énekelnek ti előttetek, és a mező minden fái tapsolnak. "
        },
        {
            "chapter": 55,
            "verse": 13,
            "name": "Isaiah 55:13",
            "text": "A tövis helyén cziprus nevekedik, és bogács helyett mirtus nevekedik, és lesz ez az Úrnak dicsőségül és örök jegyül, a mely el nem töröltetik.   "
        }
    ]
}