{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 56,
    "name": "Isaiah 56",
    "verses": [
        {
            "chapter": 56,
            "verse": 1,
            "name": "Isaiah 56:1",
            "text": " Így szól az Úr: Őrizzétek meg a jogosságot, és cselekedjetek igazságot, mert közel van szabadításom, hogy eljőjjön, és igazságom, hogy megjelenjék: "
        },
        {
            "chapter": 56,
            "verse": 2,
            "name": "Isaiah 56:2",
            "text": "Boldog ember, a ki ezt cselekszi, és az ember fia, a ki ahhoz ragaszkodik! a ki megőrzi a szombatot, hogy meg ne fertőztesse azt, és megőrzi kezét, hogy semmi gonoszt ne tegyen. "
        },
        {
            "chapter": 56,
            "verse": 3,
            "name": "Isaiah 56:3",
            "text": "És ne mondja ezt az idegen, a ki az Úrhoz adá magát: Bizony elszakaszt az Úr engem az Ő népétől! ne mondja a herélt sem: Ímé, én megszáradt fa vagyok!"
        },
        {
            "chapter": 56,
            "verse": 4,
            "name": "Isaiah 56:4",
            "text": "Mert így szól az Úr a herélteknek: A kik megőrzik szombatimat és szeretik azt, a miben gyönyörködöm, és ragaszkodnak az én szövetségemhez:"
        },
        {
            "chapter": 56,
            "verse": 5,
            "name": "Isaiah 56:5",
            "text": "Adok nékik házamban és falaimon belül helyet, és oly nevet, a mely jobb, mint a fiakban és lányokban élő név; örök nevet adok nékik, a mely soha el nem vész; "
        },
        {
            "chapter": 56,
            "verse": 6,
            "name": "Isaiah 56:6",
            "text": "És az idegeneket, a kik az Úrhoz adák magukat, hogy néki szolgáljanak és hogy szeressék az Úr nevét, hogy Ő néki szolgái legyenek; mindenkit, a ki megőrzi a szombatot, hogy meg ne fertőztesse azt, és a szövetségemhez ragaszkodókat: "
        },
        {
            "chapter": 56,
            "verse": 7,
            "name": "Isaiah 56:7",
            "text": "Szent hegyemre viszem föl ezeket, és megvídámítom őket imádságom házában; egészen égő és véres áldozataik kedvesek lesznek oltáromon; mert házam imádság házának hivatik minden népek számára! "
        },
        {
            "chapter": 56,
            "verse": 8,
            "name": "Isaiah 56:8",
            "text": "Így szól az Úr Isten, a ki összegyűjti Izráel elszéledt fiait: Még gyűjtök ő hozzá, az ő egybegyűjtötteihez!  "
        },
        {
            "chapter": 56,
            "verse": 9,
            "name": "Isaiah 56:9",
            "text": " Mezőnek minden vadai! jertek el enni, erdőnek minden vadai! "
        },
        {
            "chapter": 56,
            "verse": 10,
            "name": "Isaiah 56:10",
            "text": "Őrállói vakok mindnyájan, mitsem tudnak, mindnyájan néma ebek, nem tudnak ugatni; álmodók, heverők, szunnyadni szeretők! "
        },
        {
            "chapter": 56,
            "verse": 11,
            "name": "Isaiah 56:11",
            "text": "És ez ebek telhetetlenek, nem tudnak megelégedni, pásztorok ők, a kik nem tudnak vigyázni; mindnyájan a magok útára tértek, kiki nyeresége után, mind együtt! "
        },
        {
            "chapter": 56,
            "verse": 12,
            "name": "Isaiah 56:12",
            "text": "Jertek, hadd hozzak bort, és igyunk részegítő italt! és legyen a holnap olyan, mint a ma, nagy és dicső felettébb!   "
        }
    ]
}