{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 58,
    "name": "Isaiah 58",
    "verses": [
        {
            "chapter": 58,
            "verse": 1,
            "name": "Isaiah 58:1",
            "text": " Kiálts teljes torokkal, ne kiméld; mint trombita emeld fel hangodat, és hirdesd népemnek bűneiket, és Jákób házának vétkeit. "
        },
        {
            "chapter": 58,
            "verse": 2,
            "name": "Isaiah 58:2",
            "text": "Holott ők engem mindennap keresnek, és tudni kivánják útaimat, mint oly nép, a mely igazságot cselekedett és Istene törvényét el nem hagyta; kérik tőlem az igazságnak ítéleteit, és Istennek elközelgését kivánják. "
        },
        {
            "chapter": 58,
            "verse": 3,
            "name": "Isaiah 58:3",
            "text": "Mért bőjtölünk és Te nem nézed, gyötörjük lelkünket és Te nem tudod? Ímé, bőjtöléstek napján kedvtelésteket űzitek, és minden robotosaitokat szorongatjátok. "
        },
        {
            "chapter": 58,
            "verse": 4,
            "name": "Isaiah 58:4",
            "text": "Ímé perrel és versengéssel bőjtöltök, és sújtotok a gazságnak öklével; nem úgy bőjtöltök mostan, hogy meghallassék szavatok a magasságban. "
        },
        {
            "chapter": 58,
            "verse": 5,
            "name": "Isaiah 58:5",
            "text": "Hát ilyen a bőjt, a melyet én kedvelek, és olyan a nap, a melyen az ember lelkét gyötri? Avagy ha mint káka lehajtja fejét, és zsákot és hamvat terít maga alá: ezt nevezed-é bőjtnek és az Úr előtt kedves napnak?  "
        },
        {
            "chapter": 58,
            "verse": 6,
            "name": "Isaiah 58:6",
            "text": " Hát nem ez-é a bőjt, a mit én kedvelek: hogy megnyisd a gonoszságnak bilincseit, az igának köteleit megoldjad, és szabadon bocsásd az elnyomottakat, és hogy minden igát széttépjetek? "
        },
        {
            "chapter": 58,
            "verse": 7,
            "name": "Isaiah 58:7",
            "text": "Nem az-é, hogy az éhezőnek megszegd kenyeredet, és a szegény bujdosókat házadba bevigyed, ha meztelent látsz, felruházzad, és tested előtt el ne rejtsd magadat? "
        },
        {
            "chapter": 58,
            "verse": 8,
            "name": "Isaiah 58:8",
            "text": "Akkor felhasad, mint hajnal a te világosságod, és meggyógyulásod gyorsan kivirágzik, és igazságod előtted jár; az Úr dicsősége követ. "
        },
        {
            "chapter": 58,
            "verse": 9,
            "name": "Isaiah 58:9",
            "text": "Akkor kiáltasz, és az Úr meghallgat, jajgatsz, és ő azt mondja: Ímé, itt vagyok. Ha elvetended közüled az igát, és megszünsz ujjal mutogatni és hamisságot beszélni; "
        },
        {
            "chapter": 58,
            "verse": 10,
            "name": "Isaiah 58:10",
            "text": "Ha odaadod utolsó falatodat az éhezőnek, és az elepedt lelkűt megelégíted: feltámad a setétségben világosságod, és homályosságod olyan lesz, mint a dél. "
        },
        {
            "chapter": 58,
            "verse": 11,
            "name": "Isaiah 58:11",
            "text": "És vezérel téged az Úr szüntelen, megelégíti lelkedet nagy szárazságban is, és csontjaidat megerősíti, és olyan leszel, mint a megöntözött kert, és mint vízforrás, a melynek vize el nem fogy. "
        },
        {
            "chapter": 58,
            "verse": 12,
            "name": "Isaiah 58:12",
            "text": "És megépítik fiaid a régi romokat, az emberöltők alapzatait felrakod, és neveztetel romlás építőjének, ösvények megújítójának, hogy ott lakhassanak. "
        },
        {
            "chapter": 58,
            "verse": 13,
            "name": "Isaiah 58:13",
            "text": "Ha megtartóztatod szombaton lábadat, és nem űzöd kedvtelésedet szent napomon, és a szombatot gyönyörűségnek hívod, az Úr szent és dicsőséges napjának, és megszenteled azt, dolgaidat nem tevén, foglalkozást sem találván, hamis beszédet sem szólván: "
        },
        {
            "chapter": 58,
            "verse": 14,
            "name": "Isaiah 58:14",
            "text": "Akkor gyönyörűséged lesz az Úrban; és én hordozlak a föld magaslatain, és azt mívelem, hogy Jákóbnak, atyádnak örökségével élj; mert az Úr szája szólt!   "
        }
    ]
}