{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 59,
    "name": "Isaiah 59",
    "verses": [
        {
            "chapter": 59,
            "verse": 1,
            "name": "Isaiah 59:1",
            "text": " Ímé, nem oly rövid az Úr keze, hogy meg ne szabadíthatna, és nem oly süket az ő füle, hogy meg nem hallgathatna; "
        },
        {
            "chapter": 59,
            "verse": 2,
            "name": "Isaiah 59:2",
            "text": "Hanem a ti vétkeitek választanak el titeket Istenetektől, és bűneitek fedezték el orczáját ti előttetek, hogy meg nem hallgatott. "
        },
        {
            "chapter": 59,
            "verse": 3,
            "name": "Isaiah 59:3",
            "text": "Mert kezeitek bemocskolvák vérrel, és ujjaitok vétekkel, ajkaitok hazugságot szólnak, nyelvetek gonoszt suttog. "
        },
        {
            "chapter": 59,
            "verse": 4,
            "name": "Isaiah 59:4",
            "text": "Nincsen, a ki az igazság mellett szólna, és nincsen, a ki igazságosan perelne, haszontalanban bíznak és hazugságot beszélnek, gonoszt fogadnak és vétket szűlnek. "
        },
        {
            "chapter": 59,
            "verse": 5,
            "name": "Isaiah 59:5",
            "text": "Vipera tojásait költik ki, és pókhálót szőnek; a ki tojásaikból eszik, meghal, és ha egyre rátapodsz, vipera kél ki. "
        },
        {
            "chapter": 59,
            "verse": 6,
            "name": "Isaiah 59:6",
            "text": "Pókhálójukból nem lesz ruha, csinálmányok nem felvehető; cselekedeteik hamisságnak cselekedetei, és erőszak tette van kezeikben. "
        },
        {
            "chapter": 59,
            "verse": 7,
            "name": "Isaiah 59:7",
            "text": "Lábaik a gonoszra futnak; és sietnek, hogy ártatlan vért ontsanak; gondolataik hamisságnak gondolatai, pusztítás és romlás ösvényeiken. "
        },
        {
            "chapter": 59,
            "verse": 8,
            "name": "Isaiah 59:8",
            "text": "A békesség útját nem ismerik, és nincsen jogosság kerékvágásukban, ösvényeiket elgörbítik, a ki azon jár, nem ismeri a békességet. "
        },
        {
            "chapter": 59,
            "verse": 9,
            "name": "Isaiah 59:9",
            "text": "Ezért van távol tőlünk az ítélet, és nem ér el minket az igazság, várunk világosságra, és ímé, sötétség, és fényességre, és ímé, homályban járunk! "
        },
        {
            "chapter": 59,
            "verse": 10,
            "name": "Isaiah 59:10",
            "text": "Tapogatjuk, mint vakok a falat, és tapogatunk, mint a kiknek szemök nincs, megütközünk délben, mint alkonyatkor, és olyanok vagyunk, mint a halottak az egészségesek közt. "
        },
        {
            "chapter": 59,
            "verse": 11,
            "name": "Isaiah 59:11",
            "text": "Morgunk, mint a medvék mindnyájan, és nyögvén nyögünk, mint a galambok, várjuk az ítéletet és nem jő, a szabadulást és távol van tőlünk. "
        },
        {
            "chapter": 59,
            "verse": 12,
            "name": "Isaiah 59:12",
            "text": "Mert sokak előtted gonoszságaink, és bűneink bizonyságot tesznek mi ellenünk, mert gonoszságaink velünk vannak, és vétkeinket ismerjük: "
        },
        {
            "chapter": 59,
            "verse": 13,
            "name": "Isaiah 59:13",
            "text": "Elpártoltunk és megtagadtuk az Urat, és eltávozánk a mi Istenünktől, szóltunk nyomorgatásról és elszakadásról, gondoltunk és szóltunk szívünkből hazug beszédeket."
        },
        {
            "chapter": 59,
            "verse": 14,
            "name": "Isaiah 59:14",
            "text": "És eltávozott a jogosság, és az igazság messze áll, mivel elesett a hűség az utczán, és az egyenesség nem juthat be. "
        },
        {
            "chapter": 59,
            "verse": 15,
            "name": "Isaiah 59:15",
            "text": "És a hűség hiányzik, és a ki a gonoszt kerüli, prédává lesz. És látta ezt az Úr és nem tetszék szemeinek, hogy jogosság nincsen.  "
        },
        {
            "chapter": 59,
            "verse": 16,
            "name": "Isaiah 59:16",
            "text": " És látá, hogy nincsen senki, és álmélkodott, hogy nincsen közbenjáró; ezért karja segít néki, és igazsága gyámolítja őt. "
        },
        {
            "chapter": 59,
            "verse": 17,
            "name": "Isaiah 59:17",
            "text": "És felölté az igazságot, mint pánczélt, és a szabadítás sisakja van fején; felölté a bosszúállás ruháit, mint köpenyt, és búsulással vevé magát körül, mint egy palásttal. "
        },
        {
            "chapter": 59,
            "verse": 18,
            "name": "Isaiah 59:18",
            "text": "A cselekedetek szerint fog megfizetni: haraggal ellenségeinek, büntetéssel szorongatóinak, büntetéssel fizet a szigeteknek. "
        },
        {
            "chapter": 59,
            "verse": 19,
            "name": "Isaiah 59:19",
            "text": "És félik napnyugottól fogva az Úrnak nevét, és naptámadattól az ő dicsőségét, mikor eljő, mint egy sebes folyóvíz, a melyet az Úr szele hajt. "
        },
        {
            "chapter": 59,
            "verse": 20,
            "name": "Isaiah 59:20",
            "text": "És eljő Sionnak a megváltó, és azoknak, a kik Jákóbban megtérnek hamisságokból, szól az Úr. "
        },
        {
            "chapter": 59,
            "verse": 21,
            "name": "Isaiah 59:21",
            "text": "És én ő velök ily szövetséget szerzek, szól az Úr: lelkem, a mely rajtad nyugoszik, és beszédeim, a melyeket szádba adtam, el nem távoznak szádból, és magodnak szájából, és magod magvának szájából, így szól az Úr, mostantól mind örökké!   "
        }
    ]
}