{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 60,
    "name": "Isaiah 60",
    "verses": [
        {
            "chapter": 60,
            "verse": 1,
            "name": "Isaiah 60:1",
            "text": " Kelj fel, világosodjál, mert eljött világosságod, és az Úr dicsősége rajtad feltámadt. "
        },
        {
            "chapter": 60,
            "verse": 2,
            "name": "Isaiah 60:2",
            "text": "Mert ímé, sötétség borítja a földet, és éjszaka a népeket, de rajtad feltámad az Úr, és dicsősége rajtad megláttatik. "
        },
        {
            "chapter": 60,
            "verse": 3,
            "name": "Isaiah 60:3",
            "text": "És népek jönnek világosságodhoz, és királyok a néked feltámadt fényességhez."
        },
        {
            "chapter": 60,
            "verse": 4,
            "name": "Isaiah 60:4",
            "text": "Emeld fel köröskörül szemeidet és lásd meg: mindnyájan egybegyűlnek, hozzád jönnek, fiaid messziről jönnek, és leányaid ölben hozatnak el. "
        },
        {
            "chapter": 60,
            "verse": 5,
            "name": "Isaiah 60:5",
            "text": "Akkor meglátod és ragyogsz örömtől, és remeg és kiterjed szíved, mivel hozzád fordul a tenger kincsözöne, és hozzád jő a népeknek gazdagsága. "
        },
        {
            "chapter": 60,
            "verse": 6,
            "name": "Isaiah 60:6",
            "text": "A tevék sokasága elborít, Midján és Éfa tevecsikói, mind Sebából jönnek, aranyat és tömjént hoznak, és az Úr dicséreteit hirdetik. "
        },
        {
            "chapter": 60,
            "verse": 7,
            "name": "Isaiah 60:7",
            "text": "Kédár minden juhai hozzád gyűlnek, Nebajóth kosai néked szolgálnak, felmennek kedvem szerint oltáromra, és dicsőségem házát megdicsőítem. "
        },
        {
            "chapter": 60,
            "verse": 8,
            "name": "Isaiah 60:8",
            "text": "Kik ezek, kik repülnek, mint a felleg, s mint a galambok dúczaikhoz? "
        },
        {
            "chapter": 60,
            "verse": 9,
            "name": "Isaiah 60:9",
            "text": "Igen, engem várnak a szigetek; és elől jönnek Társis hajói, hogy elhozzák fiaidat messziről, és ezüstjöket és aranyokat azokkal együtt, a te Urad és Istened nevének és Izráel Szentjének, hogy téged megdicsőített. "
        },
        {
            "chapter": 60,
            "verse": 10,
            "name": "Isaiah 60:10",
            "text": "Az idegenek megépítik kőfalaidat, és királyaik szolgálnak néked; mivel haragomban megvertelek, és kegyelmemben megkönyörültem rajtad. "
        },
        {
            "chapter": 60,
            "verse": 11,
            "name": "Isaiah 60:11",
            "text": "És nyitva lesznek kapuid szüntelen, éjjel és nappal be nem zároltatnak, hogy behozzák hozzád a népek gazdagságát, és királyaik is bevitetnek. "
        },
        {
            "chapter": 60,
            "verse": 12,
            "name": "Isaiah 60:12",
            "text": "Mert a nép és az ország, a mely néked nem szolgáland, elvész, és a népek mindenestől elpusztulnak. "
        },
        {
            "chapter": 60,
            "verse": 13,
            "name": "Isaiah 60:13",
            "text": "A Libánon ékessége hozzád jő, cziprus, platán, sudar czédrus, mind együtt szenthelyemnek megékesítésére, hogy lábaim helyét megdicsőítsem. "
        },
        {
            "chapter": 60,
            "verse": 14,
            "name": "Isaiah 60:14",
            "text": "És meghajolva hozzád mennek a téged nyomorgatók fiai, és leborulnak lábad talpainál minden megútálóid, és neveznek téged az Úr városának, Izráel Szentje Sionának. "
        },
        {
            "chapter": 60,
            "verse": 15,
            "name": "Isaiah 60:15",
            "text": "A helyett, hogy elhagyott és gyűlölt valál és senki rajtad át nem ment, örökkévaló ékességgé teszlek, és gyönyörűséggé nemzetségről nemzetségre. "
        },
        {
            "chapter": 60,
            "verse": 16,
            "name": "Isaiah 60:16",
            "text": "És szopod a népek tejét, és a királyok emlőjét szopod, és megtudod, hogy én vagyok az Úr, megtartód és megváltód, Jákóbnak erős Istene. "
        },
        {
            "chapter": 60,
            "verse": 17,
            "name": "Isaiah 60:17",
            "text": "Réz helyett aranyat hozok, vas helyett ezüstöt hozok, és a fák helyett rezet, és a kövek helyett vasat, és teszem fejedelmeiddé a békességet, és előljáróiddá az igazságot. "
        },
        {
            "chapter": 60,
            "verse": 18,
            "name": "Isaiah 60:18",
            "text": "Nem hallatik többé erőszaktétel földeden, pusztítás és romlás határaidban, és a szabadulást hívod kőfalaidnak, és kapuidnak a dicsőséget.  "
        },
        {
            "chapter": 60,
            "verse": 19,
            "name": "Isaiah 60:19",
            "text": " Nem a nap lesz néked többé nappali világosságod, és fényességül nem a hold világol néked, hanem az Úr lesz néked örök világosságod, és Istened lesz ékességed, "
        },
        {
            "chapter": 60,
            "verse": 20,
            "name": "Isaiah 60:20",
            "text": "Napod nem megy többé alá, és holdad sem fogy el, mert az Úr lesz néked örök világosságod, és gyászod napjainak vége szakad. "
        },
        {
            "chapter": 60,
            "verse": 21,
            "name": "Isaiah 60:21",
            "text": "És néped mind igaz lesz, és a földet mindörökké bírják, plántálásom vesszőszála ők, kezeim munkája dicsőségemre. "
        },
        {
            "chapter": 60,
            "verse": 22,
            "name": "Isaiah 60:22",
            "text": "A legkisebb ezerre nő, és a legkevesebb hatalmas néppé. Én az Úr, idején, hamar megteszem ezt.   "
        }
    ]
}