{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 64,
    "name": "Isaiah 64",
    "verses": [
        {
            "chapter": 64,
            "verse": 1,
            "name": "Isaiah 64:1",
            "text": " Oh, vajha megszakasztanád az egeket és leszállnál, előtted a hegyek elolvadnának; mint a tűz meggyújtja a rőzsét, a vizet a tűz felforralja; hogy nevedet ellenségidnek megjelentsd, hogy előtted reszkessenek a népek; "
        },
        {
            "chapter": 64,
            "verse": 2,
            "name": "Isaiah 64:2",
            "text": "Hogy cselekednél rettenetes dolgokat, a miket nem vártunk; leszállnál és előtted a hegyek elolvadnának. "
        },
        {
            "chapter": 64,
            "verse": 3,
            "name": "Isaiah 64:3",
            "text": "Hiszen öröktől fogva nem hallottak és fülökbe sem jutott, szem nem látott más Istent te kívüled, a ki így cselekszik azzal, a ki Őt várja."
        },
        {
            "chapter": 64,
            "verse": 4,
            "name": "Isaiah 64:4",
            "text": "Elébe mégy annak, a ki örvend és igazságot cselekszik, a kik útaidban rólad emlékeznek! Ímé, Te felgerjedtél, és mi vétkezénk; régóta így vagyunk; megtartatunk-é?"
        },
        {
            "chapter": 64,
            "verse": 5,
            "name": "Isaiah 64:5",
            "text": "És mi mindnyájan olyanok voltunk, mint a tisztátalan, és mint megfertéztetett ruha minden mi igazságaink, és elhervadánk, mint a falomb mindnyájan, és álnokságaink, mint a szél, hordának el bennünket! "
        },
        {
            "chapter": 64,
            "verse": 6,
            "name": "Isaiah 64:6",
            "text": "S nem volt, a ki segítségül hívta volna nevedet, a ki felserkenne és beléd fogóznék, mert orczádat elrejtéd tőlünk, és álnokságainkban minket megolvasztál. "
        },
        {
            "chapter": 64,
            "verse": 7,
            "name": "Isaiah 64:7",
            "text": "Most pedig, Uram, Atyánk vagy Te, mi sár vagyunk és Te a mi alkotónk, és kezed munkája vagyunk mi mindnyájan. "
        },
        {
            "chapter": 64,
            "verse": 8,
            "name": "Isaiah 64:8",
            "text": "Oh ne haragudjál Uram felettébb, és ne mindörökké emlékezzél meg álnokságinkról; ímé lásd, kérünk, mindnyájan a Te néped vagyunk. "
        },
        {
            "chapter": 64,
            "verse": 9,
            "name": "Isaiah 64:9",
            "text": "Szentségednek városai pusztává lettenek, Sion pusztává lőn, Jeruzsálem kietlenné. "
        },
        {
            "chapter": 64,
            "verse": 10,
            "name": "Isaiah 64:10",
            "text": "Szentségünk és ékességünk házát, hol téged atyáink dicsértenek, tűz perzselé föl, és minden a miben gyönyörködénk, elpusztult. "
        },
        {
            "chapter": 64,
            "verse": 11,
            "name": "Isaiah 64:11",
            "text": "Hát megtartóztatod-é magad mind e mellett is, Uram; hallgatsz-é és gyötörsz minket felettébb?   "
        }
    ]
}