{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 65,
    "name": "Isaiah 65",
    "verses": [
        {
            "chapter": 65,
            "verse": 1,
            "name": "Isaiah 65:1",
            "text": " Megkeresni hagytam magamat azoktól, a kik nem is kérdeztenek; megtaláltattam magamat azokkal, a kik nem is kerestenek. Ezt mondám: Ímhol vagyok, ímhol vagyok, a népnek, a mely nem nevemről neveztetett. "
        },
        {
            "chapter": 65,
            "verse": 2,
            "name": "Isaiah 65:2",
            "text": "Kiterjesztém kezeimet egész napon a pártos nép után, a mely nem jó úton járt gondolatainak nyomán; "
        },
        {
            "chapter": 65,
            "verse": 3,
            "name": "Isaiah 65:3",
            "text": "A nép után, mely ingerel engem szemtől szembe, szünetlenül, kertekben áldozik, és téglákon szerez jóillatot, "
        },
        {
            "chapter": 65,
            "verse": 4,
            "name": "Isaiah 65:4",
            "text": "Mely a sírokhoz ül, és a barlangokban hál, a disznóhúst eszi, és fertelmes leves van tálaiban, "
        },
        {
            "chapter": 65,
            "verse": 5,
            "name": "Isaiah 65:5",
            "text": "Mely ezt mondja: Maradj otthon, ne jőjj hozzám, mert szent vagyok néked; e nép füst az orromban és szüntelen égő tűz. "
        },
        {
            "chapter": 65,
            "verse": 6,
            "name": "Isaiah 65:6",
            "text": "Ímé, feliratott előttem: nem hallgatok, csak ha előbb megfizetek, megfizetek keblökben: "
        },
        {
            "chapter": 65,
            "verse": 7,
            "name": "Isaiah 65:7",
            "text": "Vétkeitekért és atyáitok vétkeiért mind együtt, szól az Úr, a kik hegyeken tettek jóillatot és halmokon csúfoltak engemet meg, és visszamérem először jutalmokat keblökre. "
        },
        {
            "chapter": 65,
            "verse": 8,
            "name": "Isaiah 65:8",
            "text": "Így szól az Úr: Mint a mikor mustot lelnek a fürtben, ezt mondják: ne veszesd el, mert áldás van benne, ekként cselekszem szolgáimért, és nem vesztek mindent el! "
        },
        {
            "chapter": 65,
            "verse": 9,
            "name": "Isaiah 65:9",
            "text": "És nevelek Jákóbból magot, és Júdából, a ki hegyeimnek örököse legyen, és bírják azt választottaim, és szolgáim lakjanak ott! "
        },
        {
            "chapter": 65,
            "verse": 10,
            "name": "Isaiah 65:10",
            "text": "És lesz Sáron nyájak legelőjévé, és Ákhor völgye barmok fekvőhelyévé népem számára, a mely engem keresett.  "
        },
        {
            "chapter": 65,
            "verse": 11,
            "name": "Isaiah 65:11",
            "text": " Ti pedig, a kik az Urat elhagyátok, a kik szent hegyemről elfeledkezétek, ti, kik Gádnak asztalt készítetek, és Meninek italáldozatot töltötök, "
        },
        {
            "chapter": 65,
            "verse": 12,
            "name": "Isaiah 65:12",
            "text": "Titeket én a kard alá számlállak, és mindnyájan leborultok megöletésre: mert hívtalak és nem feleltetek, szóltam és nem hallottátok: a gonoszt cselekedtétek szemeim előtt, és a mit nem szerettem, azt választottátok. "
        },
        {
            "chapter": 65,
            "verse": 13,
            "name": "Isaiah 65:13",
            "text": "Azért így szól az Úr Isten: Ímé, szolgáim esznek, ti pedig éheztek, ímé, szolgáim isznak, ti pedig szomjúhoztok, ímé, szolgáim örvendnek, de ti megszégyenültök! "
        },
        {
            "chapter": 65,
            "verse": 14,
            "name": "Isaiah 65:14",
            "text": "Ímé, szolgáim vígadnak szívök boldogságában, és ti kiáltani fogtok szívetek fájdalmában, és megtört lélekkel jajgatni fogtok;"
        },
        {
            "chapter": 65,
            "verse": 15,
            "name": "Isaiah 65:15",
            "text": "És átok gyanánt hagyjátok itt neveteket az én választottaimnak, és megöl titeket az Úr Isten, és szolgáit más névvel nevezi, "
        },
        {
            "chapter": 65,
            "verse": 16,
            "name": "Isaiah 65:16",
            "text": "Hogy a ki magát áldja e földön, áldja magát az igaz Istenben, és a ki esküszik e földön, esküdjék az igaz Istenre, mert elfeledvék a régi nyomorúságok, és mert elrejtvék szemeim elől.  "
        },
        {
            "chapter": 65,
            "verse": 17,
            "name": "Isaiah 65:17",
            "text": " Mert ímé, új egeket és új földet teremtek, és a régiek ingyen sem emlittetnek, még csak észbe sem jutnak; "
        },
        {
            "chapter": 65,
            "verse": 18,
            "name": "Isaiah 65:18",
            "text": "Hanem örüljetek és örvendjetek azoknak mindörökké, a melyeket én teremtek; mert ímé, Jeruzsálemet vígassággá teremtem, és az ő népét örömmé. "
        },
        {
            "chapter": 65,
            "verse": 19,
            "name": "Isaiah 65:19",
            "text": "És vígadok Jeruzsálem fölött, és örvendek népem fölött, és nem hallatik többé abban siralomnak és kiáltásnak szava! "
        },
        {
            "chapter": 65,
            "verse": 20,
            "name": "Isaiah 65:20",
            "text": "Nem lesz ott többé csupán néhány napot ért gyermek, sem vén ember, a ki napjait be nem töltötte volna, mert az ifjú száz esztendős korában hal meg és a bűnös száz esztendős korában átkoztatik meg. "
        },
        {
            "chapter": 65,
            "verse": 21,
            "name": "Isaiah 65:21",
            "text": "Házakat építnek és bennök lakoznak, és szőlőket plántálnak és eszik azok gyümölcsét. "
        },
        {
            "chapter": 65,
            "verse": 22,
            "name": "Isaiah 65:22",
            "text": "Nem úgy építnek, hogy más lakjék benne; nem úgy plántálnak, hogy más egye a gyümölcsöt, mert mint a fáké, oly hosszú lesz népem élete, és kezeik munkáját elhasználják választottaim. "
        },
        {
            "chapter": 65,
            "verse": 23,
            "name": "Isaiah 65:23",
            "text": "Nem fáradnak hiába, nem nemzenek a korai halálnak, mivel az Úr áldottainak magva ők, és ivadékaik velök megmaradnak. "
        },
        {
            "chapter": 65,
            "verse": 24,
            "name": "Isaiah 65:24",
            "text": "És mielőtt kiáltanának, én felelek, ők még beszélnek, és én már meghallgattam. "
        },
        {
            "chapter": 65,
            "verse": 25,
            "name": "Isaiah 65:25",
            "text": "A farkas és bárány együtt legelnek, az oroszlán, mint az ökör, szalmát eszik, és a kígyónak por lesz az ő kenyere. Nem ártanak és nem pusztítnak sehol szentségemnek hegyén; így szól az Úr.   "
        }
    ]
}