{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 8,
    "name": "Isaiah 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Isaiah 8:1",
            "text": " És monda nékem az Úr: Végy magadnak egy nagy táblát, és írd fel reá közönséges betűkkel: siess zsákmányra és gyorsan prédára; "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Isaiah 8:2",
            "text": "És én hív tanúkul választom magamnak Úriást, a papot és Zakariást, Jeberekiás fiát. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Isaiah 8:3",
            "text": "És bementem a prófétaasszonyhoz, a ki fogant, és szült fiat; és mondá az Úr nékem: Nevezd nevét: siess zsákmányra és gyorsan prédára. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Isaiah 8:4",
            "text": "Mert mielőtt e gyermek ezt ki tudja mondani: apám és anyám, Damaskus gazdagságát és Samaria prédáját Assiria királyának szolgája elviszi. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Isaiah 8:5",
            "text": "Ismét szólott az Úr hozzám, mondván:"
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Isaiah 8:6",
            "text": "Mivel megútálta e nép Siloahnak lassan folyó vizét, és Reczinben és Remalja fiában gyönyörködik: "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Isaiah 8:7",
            "text": "Azért ímé rájok hozza az Úr a folyónak erős és sok vizét, Assiria királyát és minden ő hatalmát, és feljő minden medre fölé, és foly minden partjai felett, "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Isaiah 8:8",
            "text": "És becsap Júdába, és megáradván átmegy rajta, s torkig ér, és elterjesztett szárnyai ellepik földednek szélességét, oh Immánuel!"
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Isaiah 8:9",
            "text": "Fenekedjetek csak népek és romoljatok meg; figyeljetek, valakik messze laktok; készüljetek és megrontattok; készüljetek és megrontattok."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Isaiah 8:10",
            "text": "Tanácskozzatok, de haszontalan lesz, beszéljetek beszédet, de nem áll meg, mert Isten van mi velünk!  "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Isaiah 8:11",
            "text": " Mert így szólott hozzám az Úr, rajtam lévén erős keze, hogy tanítson engem, hogy e népnek útján ne járjak, mondván: "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Isaiah 8:12",
            "text": "Ti ne mondjátok összeesküvésnek, valamit e nép összeesküvésnek mond, és félelme szerint ne féljetek és ne rettegjetek; "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Isaiah 8:13",
            "text": "A seregek Urát: Őt szenteljétek meg, Őt féljétek, és Őt rettegjétek!"
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Isaiah 8:14",
            "text": "És Ő néktek szenthely lészen; de megütközés köve és botránkozás sziklája Izráel két házának, s tőr és háló Jeruzsálem lakosainak. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Isaiah 8:15",
            "text": "És megütköznek köztük sokan, s elesnek és összetöretnek; tőrbe esnek és megfogatnak! "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Isaiah 8:16",
            "text": "Kösd be e bizonyságtételt, és pecsételd be e tanítást tanítványaimban! "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Isaiah 8:17",
            "text": "Én pedig várom az Urat, a ki elrejté orczáját Jákób házától, és benne bízom. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Isaiah 8:18",
            "text": "Ímhol vagyok én és a fiak, kiket adott nékem az Úr jelekül és csodákul Izráelben: a Sion hegyén lakozó seregeknek Urától vagyunk mi! "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Isaiah 8:19",
            "text": "És ha ezt mondják tinéktek: Tudakozzatok a halottidézőktől és a jövendőmondóktól, a kik sipognak és suttognak: hát nem Istenétől tudakozik-é a nép? az élőkért a holtaktól kell-é tudakozni? "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Isaiah 8:20",
            "text": "A tanításra és bizonyságtételre hallgassatok! Ha nem ekként szólnak azok, a kiknek nincs hajnalok:"
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Isaiah 8:21",
            "text": "Úgy bolyongani fognak a földön, szorongva és éhezve; és lészen, hogyha megéhezik, felgerjed és megátkozza királyát és Istenét, s néz fölfelé,"
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Isaiah 8:22",
            "text": "És azután a földre tekint, és ímé mindenütt nyomor és sötétség, és szorongatásnak éjszakája, ő pedig a sűrű sötétben elhagyatva!   "
        }
    ]
}