{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 16,
    "book_name": "Nehemiah",
    "chapter": 1,
    "name": "Nehemiah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Nehemiah 1:1",
            "text": "Verba Nehemiæ filii Helchiæ. Et factum est in mense Casleu, anno vigesimo, et ego eram in Susis castro. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Nehemiah 1:2",
            "text": "Et venit Hanani, unus de fratribus meis, ipse et viri ex Juda : et interrogavi eos de Judæis qui remanserant, et supererant de captivitate, et Jerusalem. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Nehemiah 1:3",
            "text": "Et dixerunt mihi : Qui remanserunt, et relicti sunt de captivitate ibi in provincia, in afflictione magna sunt, et in opprobrio : et murus Jerusalem dissipatus est, et portæ ejus combustæ sunt igni. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Nehemiah 1:4",
            "text": "Cumque audissem verba hujuscemodi, sedi, et flevi, et luxi diebus multis : jejunabam, et orabam ante faciem Dei cæli : "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Nehemiah 1:5",
            "text": "et dixi : Quæso, Domine Deus cæli fortis, magne atque terribilis, qui custodis pactum et misericordiam cum his qui te diligunt, et custodiunt mandata tua : "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Nehemiah 1:6",
            "text": "fiant aures tuæ auscultantes, et oculi tui aperti, ut audias orationem servi tui, quam ego oro coram te hodie nocte et die pro filiis Israël servis tuis : et confiteor pro peccatis filiorum Israël, quibus peccaverunt tibi : ego et domus patris mei peccavimus, "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Nehemiah 1:7",
            "text": "vanitate seducti sumus, et non custodivimus mandatum tuum, et cæremonias, et judicia quæ præcepisti Moysi famulo tuo. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Nehemiah 1:8",
            "text": "Memento verbi quod mandasti Moysi servo tuo, dicens : Cum transgressi fueritis, ego dispergam vos in populos : "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Nehemiah 1:9",
            "text": "et si revertamini ad me, et custodiatis præcepta mea, et faciatis ea : etiamsi abducti fueritis ad extrema cæli, inde congregabo vos, et reducam in locum quem elegi ut habitaret nomen meum ibi. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Nehemiah 1:10",
            "text": "Et ipsi servi tui, et populus tuus, quos redemisti in fortitudine tua magna, et in manu tua valida. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Nehemiah 1:11",
            "text": "Obsecro, Domine, sit auris tua attendens ad orationem servi tui, et ad orationem servorum tuorum, qui volunt timere nomen tuum : et dirige servum tuum hodie, et da ei misericordiam ante virum hunc. Ego enim eram pincerna regis.   "
        }
    ]
}