{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 16,
    "book_name": "Nehemiah",
    "chapter": 4,
    "name": "Nehemiah 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Nehemiah 4:1",
            "text": "Factum est autem, cum audisset Sanaballat quod ædificaremus murum, iratus est valde : et motus nimis subsannavit Judæos, "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Nehemiah 4:2",
            "text": "et dixit coram fratribus suis, et frequentia Samaritanorum : Quid Judæi faciunt imbecilles ? num dimittent eos gentes ? num sacrificabunt, et complebunt in una die ? numquid ædificare poterunt lapides de acervis pulveris, qui combusti sunt ? "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Nehemiah 4:3",
            "text": "Sed et Tobias Ammanites, proximus ejus, ait : Ædificent : si ascenderit vulpes, transiliet murum eorum lapideum. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Nehemiah 4:4",
            "text": "Audi, Deus noster, quia facti sumus despectui : converte opprobrium super caput eorum, et da eos in despectionem in terra captivitatis. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Nehemiah 4:5",
            "text": "Ne operias iniquitatem eorum, et peccatum eorum coram facie tua non deleatur, quia irriserunt ædificantes. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Nehemiah 4:6",
            "text": "Itaque ædificavimus murum, et conjunximus totum usque ad partem dimidiam : et provocatum est cor populi ad operandum. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Nehemiah 4:7",
            "text": "Factum est autem, cum audisset Sanaballat, et Tobias, et Arabes, et Ammanitæ, et Azotii, quod obducta esset cicatrix muri Jerusalem, et quod cœpissent interrupta concludi, irati sunt nimis. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Nehemiah 4:8",
            "text": "Et congregati sunt omnes pariter ut venirent, et pugnarent contra Jerusalem, et molirentur insidias. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Nehemiah 4:9",
            "text": "Et oravimus Deum nostrum, et posuimus custodes super murum die ac nocte contra eos. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Nehemiah 4:10",
            "text": "Dixit autem Judas : Debilitata est fortitudo portantis, et humus nimia est, et nos non poterimus ædificare murum. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Nehemiah 4:11",
            "text": "Et dixerunt hostes nostri : Nesciant, et ignorent donec veniamus in medium eorum, et interficiamus eos, et cessare faciamus opus. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Nehemiah 4:12",
            "text": "Factum est autem venientibus Judæis qui habitabant juxta eos, et dicentibus nobis per decem vices, ex omnibus locis quibus venerant ad nos, "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Nehemiah 4:13",
            "text": "statui in loco post murum per circuitum populum in ordinem cum gladiis suis, et lanceis, et arcubus. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Nehemiah 4:14",
            "text": "Et perspexi atque surrexi : et aio ad optimates et magistratus, et ad reliquam partem vulgi : Nolite timere a facie eorum : Domini magni et terribilis mementote, et pugnate pro fratribus vestris, filiis vestris, et filiabus vestris, et uxoribus vestris, et domibus vestris. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Nehemiah 4:15",
            "text": "Factum est autem, cum audissent inimici nostri nuntiatum esse nobis, dissipavit Deus consilium eorum. Et reversi sumus omnes ad muros, unusquisque ad opus suum. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Nehemiah 4:16",
            "text": "Et factum est a die illa, media pars juvenum eorum faciebat opus, et media parata erat ad bellum : et lanceæ, et scuta, et arcus, et loricæ, et principes post eos in omni domo Juda. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Nehemiah 4:17",
            "text": "Ædificantium in muro, et portantium onera, et imponentium : una manu sua faciebat opus, et altera tenebat gladium : "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Nehemiah 4:18",
            "text": "ædificentium enim unusquisque gladio erat accinctus renes. Et ædificabant, et clangebant buccina juxta me. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Nehemiah 4:19",
            "text": "Et dixi ad optimates, et ad magistratus, et ad reliquam partem vulgi : Opus grande est et latum, et nos separati sumus in muro procul alter ab altero : "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Nehemiah 4:20",
            "text": "in loco quocumque audieritis clangorem tubæ, illuc concurrite ad nos : Deus noster pugnabit pro nobis. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Nehemiah 4:21",
            "text": "Et nos ipsi faciamus opus, et media pars nostrum teneat lanceas ab ascensu auroræ donec egrediantur astra. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Nehemiah 4:22",
            "text": "In tempore quoque illo dixi populo : Unusquisque cum puero suo maneat in medio Jerusalem, et sint nobis vices per noctem et diem ad operandum. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Nehemiah 4:23",
            "text": "Ego autem et fratres mei, et pueri mei, et custodes, qui erant post me, non deponebamus vestimenta nostra : unusquisque tantum nudabatur ad baptismum.   "
        }
    ]
}