{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 1,
    "name": "Ruth 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ruth 1:1",
            "text": "In diebus unius judicis, quando judices præerant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ruth 1:2",
            "text": "Ipse vocabatur Elimelech, et uxor ejus Noëmi : et duo filii, alter Mahalon, et alter Chelion, Ephrathæi de Bethlehem Juda. Ingressique regionem Moabitidem, morabantur ibi. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ruth 1:3",
            "text": "Et mortuus est Elimelech maritus Noëmi : remansitque ipsa cum filiis. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ruth 1:4",
            "text": "Qui acceperunt uxores Moabitidas, quarum una vocabatur Orpha, altera vero Ruth. Manseruntque ibi decem annis, "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ruth 1:5",
            "text": "et ambo mortui sunt, Mahalon videlicet et Chelion : remansitque mulier orbata duobus liberis ac marito. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ruth 1:6",
            "text": "Et surrexit ut in patriam pergeret cum utraque nuru sua de regione Moabitide : audierat enim quod respexisset Dominus populum suum, et dedisset eis escas.  "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ruth 1:7",
            "text": " Egressa est itaque de loco peregrinationis suæ, cum utraque nuru : et jam in via revertendi posita in terram Juda, "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ruth 1:8",
            "text": "dixit ad eas : Ite in domum matris vestræ : faciat vobiscum Dominus misericordiam, sicut fecistis cum mortuis, et mecum. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ruth 1:9",
            "text": "Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cœperunt, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ruth 1:10",
            "text": "et dicere : Tecum pergemus ad populum tuum. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ruth 1:11",
            "text": "Quibus illa respondit : Revertimini, filiæ meæ, cur venitis mecum ? num ultra habeo filios in utero meo, ut viros ex me sperare possitis ? "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Ruth 1:12",
            "text": "Revertimini, filiæ meæ, et abite : jam enim senectute confecta sum, nec apta vinculo conjugali : etiamsi possem hac nocte concipere, et parere filios, "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Ruth 1:13",
            "text": "si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetulæ quam nubatis. Nolite, quæso, filiæ meæ : quia vestra angustia magis me premit, et egressa est manus Domini contra me. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Ruth 1:14",
            "text": "Elevata igitur voce, rursum flere cœperunt : Orpha osculata est socrum, ac reversa est ; Ruth adhæsit socrui suæ : "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Ruth 1:15",
            "text": "cui dixit Noëmi : En reversa est cognata tua ad populum suum, et ad deos suos, vade cum ea. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Ruth 1:16",
            "text": "Quæ respondit : Ne adverseris mihi ut relinquam te et abeam : quocumque enim perrexeris, pergam, et ubi morata fueris, et ego pariter morabor. Populus tuus populus meus, et Deus tuus Deus meus. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Ruth 1:17",
            "text": "Quæ te terra morientem susceperit, in ea moriar : ibique locum accipiam sepulturæ. Hæc mihi faciat Dominus, et hæc addat, si non sola mors me et te separaverit.  "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Ruth 1:18",
            "text": " Videns ergo Noëmi quod obstinato animo Ruth decrevisset secum pergere, adversari noluit, nec ad suos ultra reditum persuadere : "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Ruth 1:19",
            "text": "profectæque sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit : dicebantque mulieres : Hæc est illa Noëmi. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Ruth 1:20",
            "text": "Quibus ait : Ne vocetis me Noëmi (id est, pulchram), sed vocate me Mara (id est, amaram), quia amaritudine valde replevit me Omnipotens. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Ruth 1:21",
            "text": "Egressa sum plena, et vacuam reduxit me Dominus. Cur ergo vocatis me Noëmi, quam Dominus humiliavit, et afflixit Omnipotens ? "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Ruth 1:22",
            "text": "Venit ergo Noëmi cum Ruth Moabitide nuru sua, de terra peregrinationis suæ : ac reversa est in Bethlehem, quando primum hordea metebantur.   "
        }
    ]
}