{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 2,
    "name": "Ruth 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Ruth 2:1",
            "text": "Erat autem viro Elimelech consanguineus, homo potens, et magnarum opum, nomine Booz. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Ruth 2:2",
            "text": "Dixitque Ruth Moabitis ad socrum suam : Si jubes, vadam in agrum, et colligam spicas quæ fugerint manus metentium, ubicumque clementis in me patrisfamilias reperero gratiam. Cui illa respondit : Vade, filia mea. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Ruth 2:3",
            "text": "Abiit itaque et colligebat spicas post terga metentium. Accidit autem ut ager ille haberet dominum nomine Booz, qui erat de cognatione Elimelech. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Ruth 2:4",
            "text": "Et ecce, ipse veniebat de Bethlehem, dixitque messoribus : Dominus vobiscum. Qui responderunt ei : Benedicat tibi Dominus. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Ruth 2:5",
            "text": "Dixitque Booz juveni, qui messoribus præerat : Cujus est hæc puella ? "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Ruth 2:6",
            "text": "Cui respondit : Hæc est Moabitis, quæ venit cum Noëmi, de regione Moabitide, "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Ruth 2:7",
            "text": "et rogavit ut spicas colligeret remanentes, sequens messorum vestigia : et de mane usque nunc stat in agro, et ne ad momentum quidem domum reversa est. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Ruth 2:8",
            "text": "Et ait Booz ad Ruth : Audi, filia, ne vadas in alterum agrum ad colligendum, nec recedas ab hoc loco : sed jungere puellis meis, "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Ruth 2:9",
            "text": "et ubi messuerint, sequere. Mandavi enim pueris meis, ut nemo molestus sit tibi : sed etiam si sitieris, vade ad sarcinulas, et bibe aquas, de quibus et pueri bibunt. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Ruth 2:10",
            "text": "Quæ cadens in faciem suam et adorans super terram, dixit ad eum : Unde mihi hoc, ut invenirem gratiam ante oculos tuos, et nosse me dignareris peregrinam mulierem ? "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Ruth 2:11",
            "text": "Cui ille respondit : Nuntiata sunt mihi omnia quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Ruth 2:12",
            "text": "Reddat tibi Dominus pro opere tuo, et plenam mercedem recipias a Domino Deo Israël, ad quem venisti, et sub cujus confugisti alas. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Ruth 2:13",
            "text": "Quæ ait : Inveni gratiam apud oculos tuos, domine mi, qui consolatus es me, et locutus es ad cor ancillæ tuæ, quæ non sum similis unius puellarum tuarum. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Ruth 2:14",
            "text": "Dixitque ad eam Booz : Quando hora vescendi fuerit, veni huc, et comede panem, et intinge buccellam tuam in aceto. Sedit itaque ad messorum latus, et congessit polentam sibi, comeditque et saturata est, et tulit reliquias. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Ruth 2:15",
            "text": "Atque inde surrexit, ut spicas ex more colligeret. Præcepit autem Booz pueris suis, dicens : Etiamsi vobiscum metere voluerit, ne prohibeatis eam : "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Ruth 2:16",
            "text": "et de vestris quoque manipulis projicite de industria, et remanere permittite, ut absque rubore colligat, et colligentem nemo corripiat. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Ruth 2:17",
            "text": "Collegit ergo in agro usque ad vesperam : et quæ collegerat virga cædens et excutiens, invenit hordei quasi ephi mensuram, id est, tres modios. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Ruth 2:18",
            "text": "Quos portans reversa est in civitatem, et ostendit socrui suæ : insuper protulit, et dedit ei de reliquiis cibi sui, quo saturata fuerat. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Ruth 2:19",
            "text": "Dixitque ei socrus sua : Ubi hodie collegisti, et ubi fecisti opus ? sit benedictus qui misertus est tui. Indicavitque ei apud quem fuisset operata : et nomen dixit viri, quod Booz vocaretur. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Ruth 2:20",
            "text": "Cui respondit Noëmi : Benedictus sit a Domino : quoniam eamdem gratiam, quam præbuerat vivis, servavit et mortuis. Rursumque ait : Propinquus noster est homo. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Ruth 2:21",
            "text": "Et ait Ruth : Hoc quoque, inquit, præcepit mihi, ut tamdiu messoribus ejus jungerer, donec omnes segetes meterentur. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Ruth 2:22",
            "text": "Cui dixit socrus : Melius est, filia mea, ut cum puellis ejus exeas ad metendum, ne in alieno agro quispiam resistat tibi. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Ruth 2:23",
            "text": "Juncta est itaque puellis Booz : et tamdiu cum eis messuit, donec hordea et triticum in horreis conderentur.   "
        }
    ]
}