{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 3,
    "name": "Ruth 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Ruth 3:1",
            "text": "Postquam autem reversa est ad socrum suam, audivit ab ea : Filia mea, quæram tibi requiem, et providebo ut bene sit tibi. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Ruth 3:2",
            "text": "Booz iste, cujus puellis in agro juncta es, propinquus noster est, et hac nocte aream hordei ventilat. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Ruth 3:3",
            "text": "Lavare igitur, et ungere, et induere cultioribus vestimentis, et descende in aream : non te videat homo, donec esum potumque finierit. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Ruth 3:4",
            "text": "Quando autem ierit ad dormiendum, nota locum in quo dormiat : veniesque et discooperies pallium, quo operitur a parte pedum, et projicies te, et ibi jacebis : ipse autem dicet quid agere debeas. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Ruth 3:5",
            "text": "Quæ respondit : Quidquid præceperis, faciam. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Ruth 3:6",
            "text": "Descenditque in aream, et fecit omnia quæ sibi imperaverat socrus.  "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Ruth 3:7",
            "text": " Cumque comedisset Booz, et bibisset, et factus esset hilarior, issetque ad dormiendum juxta acervum manipulorum, venit abscondite, et discooperto pallio, a pedibus ejus se projecit. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Ruth 3:8",
            "text": "Et ecce, nocte jam media expavit homo, et conturbatus est : viditque mulierem jacentem ad pedes suos, "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Ruth 3:9",
            "text": "et ait illi : Quæ es ? Illaque respondit : Ego sum Ruth ancilla tua : expande pallium tuum super famulam tuam, quia propinquus es. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Ruth 3:10",
            "text": "Et ille : Benedicta, inquit, es a Domino, filia, et priorem misericordiam posteriore superasti : quia non est secuta juvenes, pauperes sive divites. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Ruth 3:11",
            "text": "Noli ergo metuere, sed quidquid dixeris mihi, faciam tibi. Scit enim omnis populus, qui habitat intra portas urbis meæ, mulierem te esse virtutis. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Ruth 3:12",
            "text": "Nec abnuo me propinquum, sed est alius me propinquior. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Ruth 3:13",
            "text": "Quiesce hac nocte : et facto mane, si te voluerit propinquitatis jure retinere, bene res acta est : sin autem ille noluerit, ego te absque ulla dubitatione suscipiam, vivit Dominus. Dormi usque mane. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Ruth 3:14",
            "text": "Dormivit itaque ad pedes ejus, usque ad noctis abscessum. Surrexit itaque antequam homines se cognoscerent mutuo, et dixit Booz : Cave ne quis noverit quod huc veneris. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Ruth 3:15",
            "text": "Et rursum : Expande, inquit, pallium tuum, quo operiris, et tene utraque manu. Qua extendente, et tenente, mensus est sex modios hordei, et posuit super eam. Quæ portans ingressa est civitatem, "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Ruth 3:16",
            "text": "et venit ad socrum suam. Quæ dixit ei : Quid egisti, filia ? Narravitque ei omnia, quæ sibi fecisset homo. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Ruth 3:17",
            "text": "Et ait : Ecce sex modios hordei dedit mihi, et ait : Nolo vacuam te reverti ad socrum tuam. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Ruth 3:18",
            "text": "Dixitque Noëmi : Expecta, filia, donec videamus quem res exitum habeat : neque enim cessabit homo, nisi compleverit quod locutus est.   "
        }
    ]
}