{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 14,
    "name": "Exodus 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Exodus 14:1",
            "text": "Locutus est autem Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Exodus 14:2",
            "text": "Loquere filiis Israël : Reversi castrametentur e regione Phihahiroth, quæ est inter Magdalum et mare contra Beelsephon : in conspectu ejus castra ponetis super mare. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Exodus 14:3",
            "text": "Dicturusque est Pharao super filiis Israël : Coarctati sunt in terra ; conclusit eos desertum. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Exodus 14:4",
            "text": "Et indurabo cor ejus, ac persequetur vos : et glorificabor in Pharaone, et in omni exercitu ejus ; scientque Ægyptii quia ego sum Dominus. Feceruntque ita.  "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Exodus 14:5",
            "text": " Et nuntiatum est regi Ægyptiorum quod fugisset populus : immutatumque est cor Pharaonis et servorum ejus super populo, et dixerunt : Quid voluimus facere ut dimitteremus Israël, ne serviret nobis ? "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Exodus 14:6",
            "text": "Junxit ergo currum, et omnem populum suum assumpsit secum. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Exodus 14:7",
            "text": "Tulitque sexcentos currus electos, et quidquid in Ægypto curruum fuit : et duces totius exercitus. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Exodus 14:8",
            "text": "Induravitque Dominus cor Pharaonis regis Ægypti, et persecutus est filios Israël : at illi egressi sunt in manu excelsa. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Exodus 14:9",
            "text": "Cumque persequerentur Ægyptii vestigia præcedentium, repererunt eos in castris super mare : omnis equitatus et currus Pharaonis, et universus exercitus, erant in Phihahiroth contra Beelsephon. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Exodus 14:10",
            "text": "Cumque appropinquasset Pharao, levantes filii Israël oculos, viderunt Ægyptios post se, et timuerunt valde : clamaveruntque ad Dominum, "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Exodus 14:11",
            "text": "et dixerunt ad Moysen : Forsitan non erant sepulchra in Ægypto, ideo tulisti nos ut moreremur in solitudine : quid hoc facere voluisti, ut educeres nos ex Ægypto ? "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Exodus 14:12",
            "text": "nonne iste est sermo, quem loquebamur ad te in Ægypto, dicentes : Recede a nobis, ut serviamus Ægyptiis ? multo enim melius erat servire eis, quam mori in solitudine. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Exodus 14:13",
            "text": "Et ait Moyses ad populum : Nolite timere : state, et videte magnalia Domini quæ facturus est hodie : Ægyptios enim, quos nunc videtis, nequaquam ultra videbitis usque in sempiternum. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Exodus 14:14",
            "text": "Dominus pugnabit pro vobis, et vos tacebitis. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Exodus 14:15",
            "text": "Dixitque Dominus ad Moysen : Quid clamas ad me ? loquere filiis Israël ut proficiscantur. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Exodus 14:16",
            "text": "Tu autem eleva virgam tuam, et extende manum tuam super mare, et divide illud : ut gradiantur filii Israël in medio mari per siccum. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Exodus 14:17",
            "text": "Ego autem indurabo cor Ægyptiorum ut persequantur vos : et glorificabor in Pharaone, et in omni exercitu ejus, et in curribus et in equitibus illius. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Exodus 14:18",
            "text": "Et scient Ægyptii quia ego sum Dominus cum glorificatus fuero in Pharaone, et in curribus atque in equitibus ejus. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Exodus 14:19",
            "text": "Tollensque se angelus Dei, qui præcedebat castra Israël, abiit post eos : et cum eo pariter columna nubis, priora dimittens, post tergum "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Exodus 14:20",
            "text": "stetit, inter castra Ægyptiorum et castra Israël : et erat nubes tenebrosa, et illuminans noctem, ita ut ad se invicem toto noctis tempore accedere non valerent. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Exodus 14:21",
            "text": "Cumque extendisset Moyses manum super mare, abstulit illud Dominus flante vento vehementi et urente tota nocte, et vertit in siccum : divisaque est aqua. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Exodus 14:22",
            "text": "Et ingressi sunt filii Israël per medium sicci maris : erat enim aqua quasi murus a dextra eorum et læva. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Exodus 14:23",
            "text": "Persequentesque Ægyptii ingressi sunt post eos, et omnis equitatus Pharaonis, currus ejus et equites per medium maris. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Exodus 14:24",
            "text": "Jamque advenerat vigilia matutina, et ecce respiciens Dominus super castra Ægyptiorum per columnam ignis et nubis, interfecit exercitum eorum, "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Exodus 14:25",
            "text": "et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo Ægyptii : Fugiamus Israëlem : Dominus enim pugnat pro eis contra nos. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Exodus 14:26",
            "text": "Et ait Dominus ad Moysen : Extende manum tuam super mare, ut revertantur aquæ ad Ægyptios super currus et equites eorum. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Exodus 14:27",
            "text": "Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum : fugientibusque Ægyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Exodus 14:28",
            "text": "Reversæque sunt aquæ, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare : nec unus quidem superfuit ex eis. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Exodus 14:29",
            "text": "Filii autem Israël perrexerunt per medium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinistris : "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Exodus 14:30",
            "text": "liberavitque Dominus in die illa Israël de manu Ægyptiorum. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Exodus 14:31",
            "text": "Et viderunt Ægyptios mortuos super littus maris, et manum magnam quam exercuerat Dominus contra eos : timuitque populus Dominum, et crediderunt Domino, et Moysi servo ejus.   "
        }
    ]
}