{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 23,
    "name": "Exodus 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Exodus 23:1",
            "text": "Non suscipies vocem mendacii, nec junges manum tuam ut pro impio dicas falsum testimonium. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Exodus 23:2",
            "text": "Non sequeris turbam ad faciendum malum : nec in judicio, plurimorum acquiesces sententiæ, ut a vero devies. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Exodus 23:3",
            "text": "Pauperis quoque non misereberis in judicio. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Exodus 23:4",
            "text": "Si occurreris bovi inimici tui, aut asino erranti, reduc ad eum. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Exodus 23:5",
            "text": "Si videris asinum odientis te jacere sub onere, non pertransibis, sed sublevabis cum eo. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Exodus 23:6",
            "text": "Non declinabis in judicium pauperis. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Exodus 23:7",
            "text": "Mendacium fugies. Insontem et justum non occides : quia aversor impium. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Exodus 23:8",
            "text": "Nec accipies munera, quæ etiam excæcant prudentes, et subvertunt verba justorum. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Exodus 23:9",
            "text": "Peregrino molestus non eris. Scitis enim advenarum animas : quia et ipsi peregrini fuistis in terra Ægypti.  "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Exodus 23:10",
            "text": " Sex annis seminabis terram tuam, et congregabis fruges ejus : "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Exodus 23:11",
            "text": "anno autem septimo dimittes eam, et requiescere facies, ut comedant pauperes populi tui : et quidquid reliquum fuerit, edant bestiæ agri : ita facies in vinea et in oliveto tuo. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Exodus 23:12",
            "text": "Sex diebus operaberis : septimo die cessabis, ut requiescat bos et asinus tuus, et refrigeretur filius ancillæ tuæ, et advena. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Exodus 23:13",
            "text": "Omnia quæ dixi vobis, custodite. Et per nomen externorum deorum non jurabitis, neque audietur ex ore vestro.  "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Exodus 23:14",
            "text": " Tribus vicibus per singulos annos mihi festa celebrabitis. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Exodus 23:15",
            "text": "Solemnitatem azymorum custodies. Septem diebus comedes azyma, sicut præcepi tibi, tempore mensis novorum, quando egressus es de Ægypto : non apparebis in conspectu meo vacuus. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Exodus 23:16",
            "text": "Et solemnitatem messis primitivorum operis tui, quæcumque seminaveris in agro : solemnitatem quoque in exitu anni, quando congregaveris omnes fruges tuas de agro. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Exodus 23:17",
            "text": "Ter in anno apparebit omne masculinum tuum coram Domino Deo tuo. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Exodus 23:18",
            "text": "Non immolabis super fermento sanguinem victimæ meæ, nec remanebit adeps solemnitatis meæ usque mane. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Exodus 23:19",
            "text": "Primitias frugum terræ tuæ deferes in domum Domini Dei tui. Non coques hædum in lacte matris suæ.  "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Exodus 23:20",
            "text": " Ecce ego mittam angelum meum, qui præcedat te, et custodiat in via, et introducat in locum quem paravi. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Exodus 23:21",
            "text": "Observa eum, et audi vocem ejus, nec contemnendum putes : quia non dimittet cum peccaveris, et est nomen meum in illo. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Exodus 23:22",
            "text": "Quod si audieris vocem ejus, et feceris omnia quæ loquor, inimicus ero inimicis tuis, et affligam affligentes te.  "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Exodus 23:23",
            "text": " Præcedetque te angelus meus, et introducet te ad Amorrhæum, et Hethæum, et Pherezæum, Chananæumque, et Hevæum, et Jebusæum, quos ego conteram. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Exodus 23:24",
            "text": "Non adorabis deos eorum, nec coles eos : non facies opera eorum, sed destrues eos, et confringes statuas eorum. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Exodus 23:25",
            "text": "Servietisque Domino Deo vestro, ut benedicam panibus tuis et aquis, et auferam infirmitatem de medio tui. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Exodus 23:26",
            "text": "Non erit infœcunda, nec sterilis in terra tua : numerum dierum tuorum implebo. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Exodus 23:27",
            "text": "Terrorem meum mittam in præcursum tuum, et occidam omnem populum, ad quem ingredieris : cunctorumque inimicorum tuorum coram te terga vertam : "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Exodus 23:28",
            "text": "emittens crabrones prius, qui fugabunt Hevæum, et Chananæum, et Hethæum, antequam introëas. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Exodus 23:29",
            "text": "Non ejiciam eos a facie tua anno uno : ne terra in solitudinem redigatur, et crescant contra te bestiæ. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Exodus 23:30",
            "text": "Paulatim expellam eos de conspectu tuo, donec augearis, et possideas terram. "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Exodus 23:31",
            "text": "Ponam autem terminos tuos a mari Rubro usque ad mare Palæstinorum, et a deserto usque ad fluvium : tradam in manibus vestris habitatores terræ, et ejiciam eos de conspectu vestro. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Exodus 23:32",
            "text": "Non inibis cum eis fœdus, nec cum diis eorum. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Exodus 23:33",
            "text": "Non habitent in terra tua, ne forte peccare te faciant in me, si servieris diis eorum : quod tibi certe erit in scandalum.   "
        }
    ]
}