{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 27,
    "name": "Exodus 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Exodus 27:1",
            "text": "Facies et altare de lignis setim, quod habebit quinque cubitus in longitudine, et totidem in latitudine, id est, quadrum, et tres cubitos in altitudine. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Exodus 27:2",
            "text": "Cornua autem per quatuor angulos ex ipso erunt : et operies illud ære. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Exodus 27:3",
            "text": "Faciesque in usus ejus lebetes ad suscipiendos cineres, et forcipes atque fuscinulas, et ignium receptacula ; omnia vasa ex ære fabricabis. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Exodus 27:4",
            "text": "Craticulamque in modum retis æneam : per cujus quatuor angulos erunt quatuor annuli ænei. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Exodus 27:5",
            "text": "Quos pones subter arulam altaris : eritque craticula usque ad altaris medium. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Exodus 27:6",
            "text": "Facies et vectes altaris de lignis setim duos, quos operies laminis æneis : "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Exodus 27:7",
            "text": "et induces per circulos, eruntque ex utroque latere altaris ad portandum. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Exodus 27:8",
            "text": "Non solidum, sed inane et cavum intrinsecus facies illud, sicut tibi in monte monstratum est.  "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Exodus 27:9",
            "text": " Facies et atrium tabernaculi, in cujus australi plaga contra meridiem erunt tentoria de bysso retorta : centum cubitos unum latus tenebit in longitudine. "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Exodus 27:10",
            "text": "Et columnas viginti cum basibus totidem æneis, quæ capita cum cælaturis suis habebunt argentea. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Exodus 27:11",
            "text": "Similiter et in latere aquilonis per longum erunt tentoria centum cubitorum, columnæ viginti, et bases æneæ ejusdem numeri, et capita earum cum cælaturis suis argentea. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Exodus 27:12",
            "text": "In latitudine vero atrii, quod respicit ad occidentem, erunt tentoria per quinquaginta cubitos, et columnæ decem, basesque totidem. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Exodus 27:13",
            "text": "In ea quoque atrii latitudine, quæ respicit ad orientem, quinquaginta cubiti erunt. "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Exodus 27:14",
            "text": "In quibus quindecim cubitorum tentoria lateri uno deputabuntur, columnæque tres et bases totidem : "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Exodus 27:15",
            "text": "et in latere altero erunt tentoria cubitos obtinentia quindecim, columnæ tres, et bases totidem. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Exodus 27:16",
            "text": "In introitu vero atrii fiet tentorium cubitorum viginti ex hyacintho et purpura, coccoque bis tincto, et bysso retorta, opere plumarii : columnas habebit quatuor, cum basibus totidem. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Exodus 27:17",
            "text": "Omnes columnæ atrii per circuitum vestitæ erunt argenteis laminis, capitibus argenteis, et basibus æneis. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Exodus 27:18",
            "text": "In longitudine occupabit atrium cubitos centum, in latitudine quinquaginta, altitudo quinque cubitorum erit : fietque de bysso retorta, et habebit bases æneas. "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Exodus 27:19",
            "text": "Cuncta vasa tabernaculi in omnes usus et cæremonias, tam paxillos ejus quam atrii, ex ære facies. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Exodus 27:20",
            "text": "Præcipe filiis Israël ut afferant tibi oleum de arboribus olivarum purissimum, piloque contusum, ut ardeat lucerna semper "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Exodus 27:21",
            "text": "in tabernaculo testimonii, extra velum quod oppansum est testimonio. Et collocabunt eam Aaron et filii ejus, ut usque mane luceat coram Domino. Perpetuus erit cultus per successiones eorum a filiis Israël.   "
        }
    ]
}