{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 30,
    "name": "Exodus 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Exodus 30:1",
            "text": "Facies quoque altare ad adolendum thymiama, de lignis setim, "
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Exodus 30:2",
            "text": "habens cubitum longitudinis, et alterum latitudinis, id est, quadrangulum, et duos cubitos in altitudine. Cornua ex ipso procedent. "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Exodus 30:3",
            "text": "Vestiesque illud auro purissimo, tam craticulam ejus, quam parietes per circuitum, et cornua. Faciesque ei coronam aureolam per gyrum, "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Exodus 30:4",
            "text": "et duos annulos aureos sub corona per singula latera, ut mittantur in eos vectes, et altare portetur. "
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Exodus 30:5",
            "text": "Ipsos quoque vectes facies de lignis setim, et inaurabis. "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Exodus 30:6",
            "text": "Ponesque altare contra velum, quod ante arcum pendet testimonii coram propitiatorio quo tegitur testimonium, ubi loquar tibi. "
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Exodus 30:7",
            "text": "Et adolebit incensum super eo Aaron, suave fragrans, mane. Quando componet lucernas, incendet illud : "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Exodus 30:8",
            "text": "et quando collocabit eas ad vesperum, uret thymiama sempiternum coram Domino in generationes vestras. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Exodus 30:9",
            "text": "Non offeretis super eo thymiama compositionis alterius, nec oblationem, et victimam, nec libabitis libamina. "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Exodus 30:10",
            "text": "Et deprecabitur Aaron super cornua ejus semel per annum, in sanguine quod oblatum est pro peccato, et placabit super eo in generationibus vestris. Sanctum sanctorum erit Domino.  "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Exodus 30:11",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Exodus 30:12",
            "text": "Quando tuleris summam filiorum Israël juxta numerum, dabunt singuli pretium pro animabus suis Domino, et non erit plaga in eis, cum fuerint recensiti. "
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Exodus 30:13",
            "text": "Hoc autem dabit omnis qui transit ad nomen, dimidium sicli juxta mensuram templi (siclus viginti obolos habet) ; media pars sicli offeretur Domino. "
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Exodus 30:14",
            "text": "Qui habetur in numero, a viginti annis et supra, dabit pretium. "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Exodus 30:15",
            "text": "Dives non addet ad medium sicli, et pauper nihil minuet. "
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Exodus 30:16",
            "text": "Susceptamque pecuniam, quæ collata est a filiis Israël, trades in usus tabernaculi testimonii, ut sit monimentum eorum coram Domino, et propitietur animabus eorum.  "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Exodus 30:17",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Exodus 30:18",
            "text": "Facies et labrum æneum cum basi sua ad lavandum : ponesque illud inter tabernaculum testimonii et altare. Et missa aqua, "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Exodus 30:19",
            "text": "lavabunt in ea Aaron et filii ejus manus suas ac pedes, "
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Exodus 30:20",
            "text": "quando ingressuri sunt tabernaculum testimonii, et quando accessuri sunt ad altare, ut offerant in eo thymiama Domino, "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Exodus 30:21",
            "text": "ne forte moriantur ; legitimum sempiternum erit ipsi, et semini ejus per successiones.  "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Exodus 30:22",
            "text": " Locutusque est Dominus ad Moysen, "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Exodus 30:23",
            "text": "dicens : Sume tibi aromata, primæ myrrhæ et electæ quingentos siclos, et cinnamomi medium, id est, ducentos quinquaginta siclos, calami similiter ducentos quinquaginta, "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Exodus 30:24",
            "text": "casiæ autem quingentos siclos, in pondere sanctuarii, olei de olivetis mensuram hin : "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "Exodus 30:25",
            "text": "faciesque unctionis oleum sanctum, unguentum compositum opere unguentarii, "
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "Exodus 30:26",
            "text": "et unges ex eo tabernaculum testimonii, et arcam testamenti, "
        },
        {
            "chapter": 30,
            "verse": 27,
            "name": "Exodus 30:27",
            "text": "mensamque cum vasis suis, et candelabrum, et utensilia ejus, altaria thymiamatis, "
        },
        {
            "chapter": 30,
            "verse": 28,
            "name": "Exodus 30:28",
            "text": "et holocausti, et universam supellectilem quæ ad cultum eorum pertinet. "
        },
        {
            "chapter": 30,
            "verse": 29,
            "name": "Exodus 30:29",
            "text": "Sanctificabisque omnia, et erunt Sancta sanctorum ; qui tetigerit ea, sanctificabitur. "
        },
        {
            "chapter": 30,
            "verse": 30,
            "name": "Exodus 30:30",
            "text": "Aaron et filios ejus unges, sanctificabisque eos, ut sacerdotio fungantur mihi. "
        },
        {
            "chapter": 30,
            "verse": 31,
            "name": "Exodus 30:31",
            "text": "Filiis quoque Israël dices : Hoc oleum unctionis sanctum erit mihi in generationes vestras. "
        },
        {
            "chapter": 30,
            "verse": 32,
            "name": "Exodus 30:32",
            "text": "Caro hominis non ungetur ex eo, et juxta compositionem ejus non facietis aliud, quia sanctificatum est, et sanctum erit vobis. "
        },
        {
            "chapter": 30,
            "verse": 33,
            "name": "Exodus 30:33",
            "text": "Homo quicumque tale composuerit, et dederit ex eo alieno, exterminabitur de populo suo. "
        },
        {
            "chapter": 30,
            "verse": 34,
            "name": "Exodus 30:34",
            "text": "Dixitque Dominus ad Moysen : Sume tibi aromata, stacten et onycha, galbanum boni odoris, et thus lucidissimum ; æqualis ponderis erunt omnia : "
        },
        {
            "chapter": 30,
            "verse": 35,
            "name": "Exodus 30:35",
            "text": "faciesque thymiama compositum opere unguentarii, mistum diligenter, et purum, et sanctificatione dignissimum. "
        },
        {
            "chapter": 30,
            "verse": 36,
            "name": "Exodus 30:36",
            "text": "Cumque in tenuissimum pulverem universa contuderis, pones ex eo coram tabernaculo testimonii, in quo loco apparebo tibi. Sanctum sanctorum erit vobis thymiama. "
        },
        {
            "chapter": 30,
            "verse": 37,
            "name": "Exodus 30:37",
            "text": "Talem compositionem non facietis in usus vestros, quia sanctum est Domino. "
        },
        {
            "chapter": 30,
            "verse": 38,
            "name": "Exodus 30:38",
            "text": "Homo quicumque fecerit simile, ut odore illius perfruatur, peribit de populis suis.   "
        }
    ]
}