{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 32,
    "name": "Exodus 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Exodus 32:1",
            "text": "Videns autem populus quod moram faceret descendendi de monte Moyses, congregatus adversus Aaron, dixit : Surge, fac nobis deos, qui nos præcedant : Moysi enim huic viro, qui nos eduxit de terra Ægypti, ignoramus quid acciderit. "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Exodus 32:2",
            "text": "Dixitque ad eos Aaron : Tollite inaures aureas de uxorum, filiorumque et filiarum vestrarum auribus, et afferte ad me. "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Exodus 32:3",
            "text": "Fecitque populus quæ jusserat, deferens inaures ad Aaron. "
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Exodus 32:4",
            "text": "Quas cum ille accepisset, formavit opere fusorio, et fecit ex eis vitulum conflatilem : dixeruntque : Hi sunt dii tui Israël, qui te eduxerunt de terra Ægypti. "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Exodus 32:5",
            "text": "Quod cum vidisset Aaron, ædificavit altare coram eo, et præconis voce clamavit dicens : Cras solemnitas Domini est. "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Exodus 32:6",
            "text": "Surgentesque mane, obtulerunt holocausta, et hostias pacificas, et sedit populus manducare, et bibere, et surrexerunt ludere.  "
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Exodus 32:7",
            "text": " Locutus est autem Dominus ad Moysen, dicens : Vade, descende : peccavit populus tuus, quem eduxisti de terra Ægypti. "
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Exodus 32:8",
            "text": "Recesserunt cito de via, quam ostendisti eis : feceruntque sibi vitulum conflatilem, et adoraverunt, atque immolantes ei hostias, dixerunt : Isti sunt dii tui Israël, qui te eduxerunt de terra Ægypti. "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Exodus 32:9",
            "text": "Rursumque ait Dominus ad Moysen : Cerno quod populus iste duræ cervicis sit : "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Exodus 32:10",
            "text": "dimitte me, ut irascatur furor meus contra eos, et deleam eos, faciamque te in gentem magnam. "
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Exodus 32:11",
            "text": "Moyses autem orabat Dominum Deum suum, dicens : Cur, Domine, irascitur furor tuus contra populum tuum, quem eduxisti de terra Ægypti, in fortitudine magna, et in manu robusta ? "
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Exodus 32:12",
            "text": "Ne quæso dicant Ægyptii : Callide eduxit eos, ut interficeret in montibus, et deleret e terra : quiescat ira tua, et esto placabilis super nequitia populi tui. "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Exodus 32:13",
            "text": "Recordare Abraham, Isaac, et Israël servorum tuorum, quibus jurasti per temetipsum, dicens : Multiplicabo semen vestrum sicut stellas cæli ; et universam terram hanc, de qua locutus sum, dabo semini vestro, et possidebitis eam semper. "
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Exodus 32:14",
            "text": "Placatusque est Dominus ne faceret malum quod locutus fuerat adversus populum suum.  "
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Exodus 32:15",
            "text": " Et reversus est Moyses de monte, portans duas tabulas testimonii in manu sua, scriptas ex utraque parte, "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Exodus 32:16",
            "text": "et factas opere Dei : scriptura quoque Dei erat sculpta in tabulis. "
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Exodus 32:17",
            "text": "Audiens autem Josue tumultum populi vociferantis, dixit ad Moysen : Ululatus pugnæ auditur in castris. "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Exodus 32:18",
            "text": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio. "
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Exodus 32:19",
            "text": "Cumque appropinquasset ad castra, vidit vitulum, et choros : iratusque valde, projecit de manu tabulas, et confregit eas ad radicem montis : "
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Exodus 32:20",
            "text": "arripiensque vitulum quem fecerant, combussit, et contrivit usque ad pulverem, quem sparsit in aquam, et dedit ex eo potum filiis Israël. "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Exodus 32:21",
            "text": "Dixitque ad Aaron : Quid tibi fecit hic populus, ut induceres super eum peccatum maximum ? "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Exodus 32:22",
            "text": "Cui ille respondit : Ne indignetur dominus meus : tu enim nosti populum istum, quod pronus sit ad malum : "
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Exodus 32:23",
            "text": "dixerunt mihi : Fac nobis deos, qui nos præcedant : huic enim Moysi, qui nos eduxit de terra Ægypti, nescimus quid acciderit. "
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Exodus 32:24",
            "text": "Quibus ego dixi : Quis vestrum habet aurum ? Tulerunt, et dederunt mihi : et projeci illud in ignem, egressusque est hic vitulus.  "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Exodus 32:25",
            "text": " Videns ergo Moyses populum quod esset nudatus (spoliaverat enim eum Aaron propter ignominiam sordis, et inter hostes nudum constituerat), "
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Exodus 32:26",
            "text": "et stans in porta castrorum, ait : Si quis est Domini, jungatur mihi. Congregatique sunt ad eum omnes filii Levi : "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Exodus 32:27",
            "text": "quibus ait : Hæc dicit Dominus Deus Israël : Ponat vir gladium super femur suum : ite, et redite de porta usque ad portam per medium castrorum, et occidat unusquisque fratrem, et amicum, et proximum suum. "
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Exodus 32:28",
            "text": "Feceruntque filii Levi juxta sermonem Moysi, cecideruntque in die illa quasi viginti tria millia hominum. "
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Exodus 32:29",
            "text": "Et ait Moyses : Consecrastis manus vestras hodie Domino, unusquisque in filio, et in fratre suo, ut detur vobis benedictio. "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Exodus 32:30",
            "text": "Facto autem altero die, locutus est Moyses ad populum : Peccastis peccatum maximum : ascendam ad Dominum, si quomodo quivero eum deprecari pro scelere vestro. "
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Exodus 32:31",
            "text": "Reversusque ad Dominum, ait : Obsecro, peccavit populus iste peccatum maximum, feceruntque sibi deos aureos : aut dimitte eis hanc noxam, "
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Exodus 32:32",
            "text": "aut si non facis, dele me de libro tuo quem scripsisti. "
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "Exodus 32:33",
            "text": "Cui respondit Dominus : Qui peccaverit mihi, delebo eum de libro meo : "
        },
        {
            "chapter": 32,
            "verse": 34,
            "name": "Exodus 32:34",
            "text": "tu autem vade, et duc populum istum quo locutus sum tibi : angelus meus præcedet te. Ego autem in die ultionis visitabo et hoc peccatum eorum. "
        },
        {
            "chapter": 32,
            "verse": 35,
            "name": "Exodus 32:35",
            "text": "Percussit ergo Dominus populum pro reatu vituli, quem fecerat Aaron.   "
        }
    ]
}