{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 34,
    "name": "Exodus 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "Exodus 34:1",
            "text": "Ac deinceps : Præcide, ait, tibi duas tabulas lapideas instar priorum, et scribam super eas verba, quæ habuerunt tabulæ quas fregisti. "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "Exodus 34:2",
            "text": "Esto paratus mane, ut ascendas statim in montem Sinai, stabisque mecum super verticem montis. "
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "Exodus 34:3",
            "text": "Nullus ascendat tecum, nec videatur quispiam per totum montem : boves quoque et oves non pascantur e contra. "
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "Exodus 34:4",
            "text": "Excidit ergo duas tabulas lapideas, quales antea fuerant : et de nocte consurgens ascendit in montem Sinai, sicut præceperat ei Dominus, portans secum tabulas. "
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "Exodus 34:5",
            "text": "Cumque descendisset Dominus per nubem, stetit Moyses cum eo, invocans nomen Domini. "
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "Exodus 34:6",
            "text": "Quo transeunte coram eo, ait : Dominator Domine Deus, misericors et clemens, patiens et multæ miserationis, ac verax, "
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "Exodus 34:7",
            "text": "qui custodis misericordiam in millia ; qui aufers iniquitatem, et scelera, atque peccata, nullusque apud te per se innocens est ; qui reddis iniquitatem patrum filiis, ac nepotibus in tertiam et quartam progeniem. "
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "Exodus 34:8",
            "text": "Festinusque Moyses, curvatus est pronus in terram, et adorans "
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "Exodus 34:9",
            "text": "ait : Si inveni gratiam in conspectu tuo, Domine, obsecro ut gradiaris nobiscum (populus enim duræ cervicis est) et auferas iniquitates nostras atque peccata, nosque possideas.  "
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "Exodus 34:10",
            "text": " Respondit Dominus : Ego inibo pactum videntibus cunctis : signa faciam quæ numquam visa sunt super terram, nec in ullis gentibus, ut cernat populus iste, in cujus es medio, opus Domini terribile quod facturus sum. "
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "Exodus 34:11",
            "text": "Observa cuncta quæ hodie mando tibi : ego ipse ejiciam ante faciem tuam Amorrhæum, et Chananæum, et Hethæum, Pherezæum quoque, et Hevæum, et Jebusæum. "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "Exodus 34:12",
            "text": "Cave ne umquam cum habitatoribus terræ illius jungas amicitias, quæ sint tibi in ruinam : "
        },
        {
            "chapter": 34,
            "verse": 13,
            "name": "Exodus 34:13",
            "text": "sed aras eorum destrue, confringe statuas, lucosque succide : "
        },
        {
            "chapter": 34,
            "verse": 14,
            "name": "Exodus 34:14",
            "text": "noli adorare deum alienum. Dominus zelotes nomen ejus ; Deus est æmulator. "
        },
        {
            "chapter": 34,
            "verse": 15,
            "name": "Exodus 34:15",
            "text": "Ne ineas pactum cum hominibus illarum regionum : ne, cum fornicati fuerint cum diis suis, et adoraverint simulacra eorum, vocet te quispiam ut comedas de immolatis. "
        },
        {
            "chapter": 34,
            "verse": 16,
            "name": "Exodus 34:16",
            "text": "Nec uxorem de filiabus eorum accipies filiis tuis : ne, postquam ipsæ fuerint fornicatæ, fornicari faciant et filios tuos in deos suos. "
        },
        {
            "chapter": 34,
            "verse": 17,
            "name": "Exodus 34:17",
            "text": "Deos conflatiles non facies tibi. "
        },
        {
            "chapter": 34,
            "verse": 18,
            "name": "Exodus 34:18",
            "text": "Solemnitatem azymorum custodies. Septem diebus vesceris azymis, sicut præcepi tibi, in tempore mensis novorum : mense enim verni temporis egressus es de Ægypto. "
        },
        {
            "chapter": 34,
            "verse": 19,
            "name": "Exodus 34:19",
            "text": "Omne quod aperit vulvam generis masculini, meum erit. De cunctis animantibus, tam de bobus, quam de ovibus, meum erit. "
        },
        {
            "chapter": 34,
            "verse": 20,
            "name": "Exodus 34:20",
            "text": "Primogenitum asini redimes ove : sin autem nec pretium pro eo dederis, occidetur. Primogenitum filiorum tuorum redimes : nec apparebis in conspectu meo vacuus. "
        },
        {
            "chapter": 34,
            "verse": 21,
            "name": "Exodus 34:21",
            "text": "Sex diebus operaberis ; die septimo cessabis arare et metere. "
        },
        {
            "chapter": 34,
            "verse": 22,
            "name": "Exodus 34:22",
            "text": "Solemnitatem hebdomadarum facies tibi in primitiis frugum messis tuæ triticeæ, et solemnitatem, quando redeunte anni tempore cuncta conduntur. "
        },
        {
            "chapter": 34,
            "verse": 23,
            "name": "Exodus 34:23",
            "text": "Tribus temporibus anni apparebit omne masculinum tuum in conspectu omnipotentis Domini Dei Israël. "
        },
        {
            "chapter": 34,
            "verse": 24,
            "name": "Exodus 34:24",
            "text": "Cum enim tulero gentes a facie tua, et dilatavero terminos tuos, nullus insidiabitur terræ tuæ, ascendente te, et apparente in conspectu Domini Dei tui ter in anno. "
        },
        {
            "chapter": 34,
            "verse": 25,
            "name": "Exodus 34:25",
            "text": "Non immolabis super fermento sanguinem hostiæ meæ : neque residebit mane de victima solemnitatis Phase. "
        },
        {
            "chapter": 34,
            "verse": 26,
            "name": "Exodus 34:26",
            "text": "Primitias frugum terræ tuæ offeres in domo Domini Dei tui. Non coques hædum in lacte matris suæ. "
        },
        {
            "chapter": 34,
            "verse": 27,
            "name": "Exodus 34:27",
            "text": "Dixitque Dominus ad Moysen : Scribe tibi verba hæc, quibus et tecum et cum Israël pepigi fœdus.  "
        },
        {
            "chapter": 34,
            "verse": 28,
            "name": "Exodus 34:28",
            "text": " Fuit ergo ibi cum Domino quadraginta dies et quadraginta noctes : panem non comedit, et aquam non bibit, et scripsit in tabulis verba fœderis decem. "
        },
        {
            "chapter": 34,
            "verse": 29,
            "name": "Exodus 34:29",
            "text": "Cumque descenderet Moyses de monte Sinai, tenebat duas tabulas testimonii, et ignorabat quod cornuta esset facies sua ex consortio sermonis Domini. "
        },
        {
            "chapter": 34,
            "verse": 30,
            "name": "Exodus 34:30",
            "text": "Videntes autem Aaron et filii Israël cornutam Moysi faciem, timuerunt prope accedere. "
        },
        {
            "chapter": 34,
            "verse": 31,
            "name": "Exodus 34:31",
            "text": "Vocatique ab eo, reversi sunt tam Aaron, quam principes synagogæ. Et postquam locutus est ad eos, "
        },
        {
            "chapter": 34,
            "verse": 32,
            "name": "Exodus 34:32",
            "text": "venerunt ad eum etiam omnes filii Israël : quibus præcepit cuncta quæ audierat a Domino in monte Sinai. "
        },
        {
            "chapter": 34,
            "verse": 33,
            "name": "Exodus 34:33",
            "text": "Impletisque sermonibus, posuit velamen super faciem suam. "
        },
        {
            "chapter": 34,
            "verse": 34,
            "name": "Exodus 34:34",
            "text": "Quod ingressus ad Dominum, et loquens cum eo, auferebat donec exiret, et tunc loquebatur ad filios Israël omnia quæ sibi fuerant imperata. "
        },
        {
            "chapter": 34,
            "verse": 35,
            "name": "Exodus 34:35",
            "text": "Qui videbant faciem egredientis Moysi esse cornutam, sed operiebat ille rursus faciem suam, siquando loquebatur ad eos.   "
        }
    ]
}