{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 37,
    "name": "Exodus 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Exodus 37:1",
            "text": "Fecit autem Beseleel et arcam de lignis setim, habentem duos semis cubitos in longitudine, et cubitum ac semissem in latitudine, altitudo quoque unius cubiti fuit et dimidii : vestivitque eam auro purissimo intus ac foris. "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Exodus 37:2",
            "text": "Et fecit illi coronam auream per gyrum, "
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Exodus 37:3",
            "text": "conflans quatuor annulos aureos per quatuor angulos ejus : duos annulos in latere uno, et duos in altero. "
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Exodus 37:4",
            "text": "Vectes quoque fecit de lignis setim, quos vestivit auro, "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Exodus 37:5",
            "text": "et quos misit in annulos, qui erant in lateribus arcæ ad portandum eam. "
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Exodus 37:6",
            "text": "Fecit et propitiatorium, id est, oraculum, de auro mundissimo, duorum cubitorum et dimidii in longitudine, et cubiti ac semis in latitudine. "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Exodus 37:7",
            "text": "Duos etiam cherubim ex auro ductili, quos posuit ex utraque parte propitiatorii : "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Exodus 37:8",
            "text": "cherub unum in summitate unius partis, et cherub alterum in summitate partis alterius : duos cherubim in singulis summitatibus propitiatorii, "
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Exodus 37:9",
            "text": "extendentes alas, et tegentes propitiatorium, seque mutuo et illud respicientes.  "
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Exodus 37:10",
            "text": " Fecit et mensam de lignis setim in longitudine duorum cubitorum, et in latitudine unius cubiti, quæ habebat in altitudine cubitum ac semissem. "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Exodus 37:11",
            "text": "Circumdeditque eam auro mundissimo, et fecit illi labium aureum per gyrum, "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Exodus 37:12",
            "text": "ipsique labio coronam auream interrasilem quatuor digitorum, et super eamdem, alteram coronam auream. "
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Exodus 37:13",
            "text": "Fudit et quatuor circulos aureos, quos posuit in quatuor angulis per singulos pedes mensæ "
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Exodus 37:14",
            "text": "contra coronam : misitque in eos vectes, ut possit mensa portari. "
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Exodus 37:15",
            "text": "Ipsos quoque vectes fecit de lignis setim, et circumdedit eos auro. "
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Exodus 37:16",
            "text": "Et vasa ad diversos usus mensæ, acetabula, phialas, et cyathos, et thuribula, ex auro puro, in quibus offerenda sunt libamina.  "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Exodus 37:17",
            "text": " Fecit et candelabrum ductile de auro mundissimo, de cujus vecte calami, scyphi, sphærulæque, ac lilia procedebant : "
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Exodus 37:18",
            "text": "sex in utroque latere, tres calami ex parte una, et tres ex altera : "
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Exodus 37:19",
            "text": "tres scyphi in nucis modum per calamos singulos, sphærulæque simul et lilia : et tres scyphi instar nucis in calamo altero, sphærulæque simul et lilia. Æquum erat opus sex calamorum, qui procedebant de stipite candelabri. "
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Exodus 37:20",
            "text": "In ipso autem vecte erant quatuor scyphi in nucis modum, sphærulæque per singulos simul et lilia : "
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Exodus 37:21",
            "text": "et sphærulæ sub duobus calamis per loca tria, qui simul sex fiunt calami procedentes de vecte uno. "
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Exodus 37:22",
            "text": "Et sphærulæ igitur, et calami ex ipso erant, universa ductilia ex auro purissimo. "
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Exodus 37:23",
            "text": "Fecit et lucernas septem cum emunctoriis suis, et vasa ubi ea, quæ emuncta sunt, extinguantur, de auro mundissimo. "
        },
        {
            "chapter": 37,
            "verse": 24,
            "name": "Exodus 37:24",
            "text": "Talentum auri appendebat candelabrum cum omnibus vasis suis.  "
        },
        {
            "chapter": 37,
            "verse": 25,
            "name": "Exodus 37:25",
            "text": " Fecit et altare thymiamatis de lignis setim, per quadrum singulos habens cubitos, et in altitudine duos : e cujus angulis procedebant cornua. "
        },
        {
            "chapter": 37,
            "verse": 26,
            "name": "Exodus 37:26",
            "text": "Vestivitque illud auro purissimo cum craticula ac parietibus et cornibus. "
        },
        {
            "chapter": 37,
            "verse": 27,
            "name": "Exodus 37:27",
            "text": "Fecitque ei coronam aureolam per gyrum, et duos annulos aureos sub corona per singula latera, ut mittantur in eos vectes, et possit altare portari. "
        },
        {
            "chapter": 37,
            "verse": 28,
            "name": "Exodus 37:28",
            "text": "Ipsos autem vectes fecit de lignis setim, et operuit laminis aureis. "
        },
        {
            "chapter": 37,
            "verse": 29,
            "name": "Exodus 37:29",
            "text": "Composuit et oleum ad sanctificationis unguentum, et thymiama de aromatibus mundissimis opere pigmentarii.   "
        }
    ]
}