{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 10,
    "name": "Proverbs 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Proverbs 10:1",
            "text": " Salamon bölcs mondásai. A bölcs fiú örvendezteti az ő atyját; a bolond fiú pedig szomorúsága az ő anyjának. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Proverbs 10:2",
            "text": "Nem használnak a gonoszság kincsei; az igazság pedig megszabadít a halálból. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Proverbs 10:3",
            "text": "Az Úr nem hagyja éhezni az igaznak lelkét; az istenteleneknek kivánságát pedig elveti. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Proverbs 10:4",
            "text": "Szegénynyé lesz, a ki cselekszik rest kézzel; a gyors munkások keze pedig meggazdagít. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Proverbs 10:5",
            "text": "Gyűjt nyárban az eszes fiú; álomba merül az aratás idején a megszégyenítő fiú. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Proverbs 10:6",
            "text": "Áldások vannak az igaznak fején; az istentelenek szája pedig erőszaktételt fed be. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Proverbs 10:7",
            "text": "Az igaznak emlékezete áldott; a hamisaknak neve pedig megrothad. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Proverbs 10:8",
            "text": "A bölcs elméjű beveszi a parancsolatokat; a bolond ajkú pedig elveszti magát."
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Proverbs 10:9",
            "text": "A ki tökéletességben jár, bátorsággal jár; a ki pedig elferdíti az ő útát, kiismertetik. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Proverbs 10:10",
            "text": "A ki szemmel hunyorgat, bántást szerez; és a bolond ajkú elesik."
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Proverbs 10:11",
            "text": "Életnek kútfeje az igaznak szája; az istenteleneknek szája pedig erőszaktételt fedez el. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Proverbs 10:12",
            "text": "A gyűlölség szerez versengést; minden vétket pedig elfedez a szeretet. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Proverbs 10:13",
            "text": "Az eszesek ajkain bölcseség találtatik; a vessző pedig a bolond hátának való. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Proverbs 10:14",
            "text": "A bölcsek tudományt rejtegetnek; a bolondnak szája pedig közeli romlás. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Proverbs 10:15",
            "text": "A gazdagnak marhája az ő megerősített városa; szűkölködőknek romlása az ő szegénységök. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Proverbs 10:16",
            "text": "Az igaznak keresménye életre, az istentelennek jövedelme bűnre van."
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Proverbs 10:17",
            "text": "A bölcseség megőrizőnek útja életre van; a fenyítéket elhagyó pedig tévelyeg."
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Proverbs 10:18",
            "text": "A ki elfedezi a gyűlölséget, hazug ajkú az; és a ki szól gyalázatot, bolond az. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Proverbs 10:19",
            "text": "A sok beszédben elmaradhatatlan a vétek; a ki pedig megtartóztatja ajkait, az értelmes. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Proverbs 10:20",
            "text": "Választott ezüst az igaznak nyelve; a gonoszok elméje kevés érő. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Proverbs 10:21",
            "text": "Az igaznak ajkai sokakat legeltetnek; a bolondok pedig esztelenségökben halnak meg. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Proverbs 10:22",
            "text": "Az Úrnak áldása, az gazdagít meg, és azzal semmi nem szerez bántást."
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Proverbs 10:23",
            "text": "Miképen játék a bolondnak bűnt cselekedni, azonképen az eszes férfiúnak bölcsen cselekedni. "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Proverbs 10:24",
            "text": "A mitől retteg az istentelen, az esik ő rajta; a mit pedig kivánnak az igazak, meg lesz. "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Proverbs 10:25",
            "text": "A mint a forgószél ráfuvall, már oda van az istentelen; az igaznak pedig örökké való fundamentoma van."
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Proverbs 10:26",
            "text": "Minémű az eczet a fogaknak és a füst a szemeknek, olyan a rest azoknak, a kik azt elküldötték."
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Proverbs 10:27",
            "text": "Az Úrnak félelme hosszabbítja meg a napokat; az istenteleneknek pedig esztendeik megrövidülnek. "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Proverbs 10:28",
            "text": "Az igazaknak reménysége öröm; az istenteleneknek várakozása pedig elvész. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Proverbs 10:29",
            "text": "Erősség a tökéletesnek az Úrnak úta: de romlás a hamisság cselekedőinek. "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Proverbs 10:30",
            "text": "Az igaz soha meg nem mozdul; de az istentelenek nem lakják a földet. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Proverbs 10:31",
            "text": "Az igaznak szája bőségesen szól bölcsességet; a gonoszság nyelve pedig kivágatik. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Proverbs 10:32",
            "text": "Az igaznak ajkai azt tudják, a mi kedves; az istenteleneknek szája pedig a gonoszságot.   "
        }
    ]
}