{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 11,
    "name": "Proverbs 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Proverbs 11:1",
            "text": " Az álnok font útálatos az Úrnál; az igaz mérték pedig kedves néki. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Proverbs 11:2",
            "text": "Kevélység jő: gyalázat jő; az alázatosoknál pedig bölcseség van. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Proverbs 11:3",
            "text": "Az igazakat tökéletességök vezeti; de a hitetleneket gonoszságuk elpusztítja. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Proverbs 11:4",
            "text": "Nem használ a vagyon a haragnak idején; az igazság pedig kiragad a halálból. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Proverbs 11:5",
            "text": "A tökéletesnek igazsága igazgatja az ő útát; de önnön istentelenségében esik el az istentelen. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Proverbs 11:6",
            "text": "Az igazaknak igazságok megszabadítja őket; de az ő kivánságokban fogatnak meg a hitetlenek. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Proverbs 11:7",
            "text": "Mikor meghal az istentelen ember, elvész az ő reménysége; a bűnösök várakozása is elvész."
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Proverbs 11:8",
            "text": "Az igaz a nyomorúságból megszabadul; az istentelen ő helyette beesik abba. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Proverbs 11:9",
            "text": "Szájával rontja meg a képmutató felebarátját; de az igazak a tudomány által megszabadulnak. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Proverbs 11:10",
            "text": "Az igazak javán örül a város; és mikor elvesznek az istentelenek, örvendezés van. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Proverbs 11:11",
            "text": "Az igazaknak áldása által emelkedik a város; az istentelenek szája által pedig megromol."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Proverbs 11:12",
            "text": "Megútálja felebarátját a bolond; az eszes férfiú pedig hallgat. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Proverbs 11:13",
            "text": "A rágalmazó megjelenti a titkot; de a hűséges lelkű elfedezi a dolgot. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Proverbs 11:14",
            "text": "A hol nincs vezetés, elvész a nép; a megmaradás pedig a sok tanácsos által van. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Proverbs 11:15",
            "text": "Teljességgel megrontatik, a ki kezes lesz idegenért; a ki pedig gyűlöli a kezességet, bátorságos lesz."
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Proverbs 11:16",
            "text": "A kedves asszony megtartja a tiszteletet, a hatalmaskodók pedig megtartják a gazdagságot."
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Proverbs 11:17",
            "text": "Ő magával tesz jól a kegyes férfiú; a kegyetlen pedig öntestének okoz fájdalmat. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Proverbs 11:18",
            "text": "Az istentelen munkál álnok keresményt; az igazságszerzőnek pedig jutalma valóságos. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Proverbs 11:19",
            "text": "A ki őszinte az igazságban, az életére -, a ki pedig a gonoszt követi, az vesztére míveli azt. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Proverbs 11:20",
            "text": "Útálatosok az Úrnál az álnok szívűek; kedvesek pedig ő nála, a kik az ő útjokban tökéletesek. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Proverbs 11:21",
            "text": "Kézadással erősítem, hogy nem marad büntetlen a gonosz; az igazaknak pedig magva megszabadul. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Proverbs 11:22",
            "text": "Mint a disznó orrában az aranyperecz, olyan a szép asszony, a kinek nincs okossága."
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Proverbs 11:23",
            "text": "Az igazaknak kivánsága csak jó, az istentelenek várakozása pedig harag. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Proverbs 11:24",
            "text": "Van olyan, a ki bőven adakozik, és annál inkább gazdagodik; és a ki megtartóztatja a járandóságot, de ugyan szűkölködik. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Proverbs 11:25",
            "text": "A mással jóltevő ember megkövéredik; és a ki mást felüdít, maga is üdül. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Proverbs 11:26",
            "text": "A ki búzáját visszatartja, átkozza azt a nép; annak fején pedig, a ki eladja, áldás van. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Proverbs 11:27",
            "text": "A ki jóra igyekezik, jóakaratot szerez: a ki pedig gonoszt keres, ő magára jő az. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Proverbs 11:28",
            "text": "A ki bízik az ő gazdagságában, elesik; de mint a fa ága, az igazak kivirágoznak. "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Proverbs 11:29",
            "text": "A ki megháborítja az ő házát, annak öröksége szél lesz; és a bolond szolgája a bölcs elméjűnek."
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Proverbs 11:30",
            "text": "Az igaznak gyümölcse életnek fája; és lelkeket nyer meg a bölcs."
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Proverbs 11:31",
            "text": "Ímé, az igaz e földön megnyeri jutalmát; mennyivel inkább az istentelen és a bűnös!  A ki szereti a dorgálást, szereti a tudományt; a ki pedig gyűlöli a fenyítéket, oktalan az.   "
        }
    ]
}