{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 12,
    "name": "Proverbs 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Proverbs 12:1",
            "text": " A jó ember jóakaratot nyer az Úrtól; de a gonosz embert kárhoztatja ő."
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Proverbs 12:2",
            "text": "Nem erősül meg ember az istentelenséggel; az igazaknak pedig gyökerök ki nem mozdul. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Proverbs 12:3",
            "text": "A derék asszony koronája az ő férjének; de mint az ő csontjaiban való rothadás, olyan a megszégyenítő. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Proverbs 12:4",
            "text": "Az igazaknak gondolatjaik igazak; az istentelenek tanácsa csalás."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Proverbs 12:5",
            "text": "Az istenteleneknek beszédei leselkednek a vér után; az igazaknak pedig szája megszabadítja azokat. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Proverbs 12:6",
            "text": "Leomlanak az istentelenek, és oda lesznek; az igazak háza pedig megáll."
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Proverbs 12:7",
            "text": "Az ő értelme szerint dicsértetik a férfiú; de az elfordult elméjű útálatos lesz. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Proverbs 12:8",
            "text": "Jobb, a kit kevésre tartanak, és szolgája van, mint a ki magát felmagasztalja, és szűk kenyerű. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Proverbs 12:9",
            "text": "Az igaz az ő barmának érzését is ismeri, az istentelenek szíve pedig kegyetlen. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Proverbs 12:10",
            "text": "A ki míveli az ő földét, megelégedik eledellel; a ki pedig követ hiábavalókat, bolond az. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Proverbs 12:11",
            "text": "Kivánja az istentelen a gonoszok prédáját; de az igaznak gyökere ád gyümölcsöt. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Proverbs 12:12",
            "text": "Az ajkaknak vétkében gonosz tőr van, de kimenekedik a nyomorúságból az igaz. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Proverbs 12:13",
            "text": "Az ő szájának gyümölcséből elégedik meg a férfi jóval; és az ő cselekedetének fizetését veszi az ember önmagának. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Proverbs 12:14",
            "text": "A bolondnak úta helyes az ő szeme előtt, de a ki tanácscsal él, bölcs az. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Proverbs 12:15",
            "text": "A bolondnak haragja azon napon megismertetik; elfedezi pedig a szidalmat az eszes ember. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Proverbs 12:16",
            "text": "A ki igazán szól, megjelenti az igazságot, a hamis bizonyság pedig az álnokságot. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Proverbs 12:17",
            "text": "Van olyan, a ki beszél hasonlókat a tőrszúrásokhoz; de a bölcseknek nyelve orvosság. "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Proverbs 12:18",
            "text": "Az igazmondó ajak megáll mind örökké; a hazugságnak pedig nyelve egy szempillantásig. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Proverbs 12:19",
            "text": "Álnokság van a gonosz gondolóknak szívében; a békességnek tanácsosiban pedig vígasság. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Proverbs 12:20",
            "text": "Nem vettetik az igaz semmi bántásba; az istentelenek pedig teljesek nyavalyával."
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Proverbs 12:21",
            "text": "Útálatosok az Úrnál a csalárd beszédek; a kik pedig cselekesznek hűségesen, kedvesek ő nála."
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Proverbs 12:22",
            "text": "Az eszes ember elfedezi a tudományt; a bolondok elméje pedig kikiáltja a bolondságot. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Proverbs 12:23",
            "text": "A gyorsaknak keze uralkodik; a rest pedig adófizető lesz. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Proverbs 12:24",
            "text": "A férfiúnak elméjében való gyötrelem megalázza azt; a jó szó pedig megvidámítja azt."
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Proverbs 12:25",
            "text": "Útba igazítja az ő felebarátját az igaz; de az istentelenek útja eltévelyíti őket."
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Proverbs 12:26",
            "text": "Nem süti meg a rest, a mit vadászásával fogott; de drága marhája az embernek serénysége. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Proverbs 12:27",
            "text": "Az igazságnak útjában van élet; és az ő ösvényének úta halhatatlanság.   "
        }
    ]
}