{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 13,
    "name": "Proverbs 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Proverbs 13:1",
            "text": " A bölcs fiú enged atyja intésének; de a csúfoló semmi dorgálásnak helyt nem ád. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Proverbs 13:2",
            "text": "A férfi az ő szájának gyümölcséből él jóval; a hitetlenek lelke pedig bosszúságtétellel. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Proverbs 13:3",
            "text": "A ki megőrzi az ő száját, megtartja önmagát; a ki felnyitja száját, romlása az annak. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Proverbs 13:4",
            "text": "Kivánsággal felindul, de hiába, a restnek lelke; a gyorsak lelke pedig megkövéredik. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Proverbs 13:5",
            "text": "A hamis dolgot gyűlöli az igaz; az istentelen pedig gyűlölségessé tesz és megszégyenít. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Proverbs 13:6",
            "text": "Az igazság megőrzi azt, a ki útjában tökéletes; az istentelenség pedig elveszíti a bűnöst. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Proverbs 13:7",
            "text": "Van, a ki hányja gazdagságát, holott semmije sincsen; viszont tetteti magát szegénynek, holott sok marhája van."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Proverbs 13:8",
            "text": "Az ember életének váltsága lehet az ő gazdagsága; a szegény pedig nem hallja a fenyegetést. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Proverbs 13:9",
            "text": "Az igazak világossága vígassággal ég; de az istenteleneknek szövétneke kialszik. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Proverbs 13:10",
            "text": "Csak háborúság lesz a kevélységből: azoknál pedig, a kik a tanácsot beveszik, bölcseség van. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Proverbs 13:11",
            "text": "A hiábavalóságból keresett marha megkisebbül; a ki pedig kezével gyűjt, megőregbíti azt. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Proverbs 13:12",
            "text": "A halogatott reménység beteggé teszi a szívet; de a megadatott kivánság életnek fája. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Proverbs 13:13",
            "text": "Az igének megútálója megrontatik; a ki pedig féli a parancsolatot, jutalmát veszi."
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Proverbs 13:14",
            "text": "A bölcsnek tanítása életnek kútfeje, a halál tőrének eltávoztatására. "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Proverbs 13:15",
            "text": "Jó értelem ád kedvességet; a hitetleneknek pedig útja kemény. "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Proverbs 13:16",
            "text": "Minden eszes cselekszik bölcseséggel; a bolond pedig kijelenti az ő bolondságát. "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Proverbs 13:17",
            "text": "Az istentelen követ bajba esik; a hívséges követ pedig gyógyulás. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Proverbs 13:18",
            "text": "Szegénység és gyalázat lesz azon, a ki a fenyítéktől magát elvonja; a ki pedig megfogadja a dorgálást, tiszteltetik."
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Proverbs 13:19",
            "text": "A megnyert kivánság gyönyörűséges a léleknek, és útálatosság a bolondoknak eltávozniok a gonosztól. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Proverbs 13:20",
            "text": "A ki jár a bölcsekkel, bölcs lesz; a ki pedig magát társul adja a bolondokhoz, megromol."
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Proverbs 13:21",
            "text": "A bűnösöket követi a gonosz; az igazaknak pedig jóval fizet Isten."
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Proverbs 13:22",
            "text": "A jó örökséget hágy unokáinak; a bűnösnek marhái pedig eltétetnek az igaz számára. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Proverbs 13:23",
            "text": "Bő étele lesz a szegényeknek az új törésen; de van olyan, a ki igazságtalansága által vész el. "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Proverbs 13:24",
            "text": "A ki megtartóztatja az ő vesszejét, gyűlöli az ő fiát; a ki pedig szereti azt, megkeresi őt fenyítékkel. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Proverbs 13:25",
            "text": "Az igaz eszik az ő kivánságának megelégedéséig; az istentelenek hasa pedig szűkölködik.   "
        }
    ]
}