{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 14,
    "name": "Proverbs 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Proverbs 14:1",
            "text": " A bölcs asszony építi a maga házát; a bolond pedig önkezével rontja el azt. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Proverbs 14:2",
            "text": "A ki igazán jár, féli az Urat; a ki pedig elfordult az ő útaiban, megútálja őt. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Proverbs 14:3",
            "text": "A bolondnak szájában van kevélységnek pálczája; a bölcseknek pedig beszéde megtartja őket. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Proverbs 14:4",
            "text": "Mikor nincsenek ökrök: tiszta a jászol; a gabonának bősége pedig az ökörnek erejétől van. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Proverbs 14:5",
            "text": "A hűséges tanú nem hazud; a hamis tanú pedig hazugságot bocsát szájából. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Proverbs 14:6",
            "text": "A csúfoló keresi a bölcseséget, és nincs; a tudomány pedig az eszesnek könnyű. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Proverbs 14:7",
            "text": "Menj el a bolond férfiú elől; és nem ismerted meg a tudománynak beszédét. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Proverbs 14:8",
            "text": "Az eszesnek bölcsesége az ő útának megértése; a bolondoknak pedig bolondsága csalás."
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Proverbs 14:9",
            "text": "A bolondokat megcsúfolja a bűnért való áldozat; az igazak között pedig jóakarat van."
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Proverbs 14:10",
            "text": "A szív tudja az ő lelke keserűségét; és az ő örömében az idegen nem részes."
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Proverbs 14:11",
            "text": "Az istenteleneknek háza elvész; de az igazaknak sátora megvirágzik. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Proverbs 14:12",
            "text": "Van olyan út, mely helyesnek látszik az ember előtt, és vége a halálra menő út. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Proverbs 14:13",
            "text": "Nevetés közben is fáj a szív; és végre az öröm fordul szomorúságra. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Proverbs 14:14",
            "text": "Az ő útaiból elégszik meg az elfordult elméjű; önmagából pedig a jó férfiú. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Proverbs 14:15",
            "text": "Az együgyű hisz minden dolognak; az eszes pedig a maga járására vigyáz."
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Proverbs 14:16",
            "text": "A bölcs félvén, eltávozik a gonosztól; a bolond pedig dühöngő és elbizakodott. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Proverbs 14:17",
            "text": "A hirtelen haragú bolondságot cselekszik, és a cselszövő férfi gyűlölséges lesz."
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Proverbs 14:18",
            "text": "Bírják az esztelenek a bolondságot örökség szerint; az eszesek pedig fonják a tudománynak koszorúját. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Proverbs 14:19",
            "text": "Meghajtják magokat a gonoszok a jók előtt, és a hamisak az igaznak kapujánál. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Proverbs 14:20",
            "text": "Még az ő felebarátjánál is útálatos a szegény; a gazdagnak pedig sok a barátja. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Proverbs 14:21",
            "text": "A ki megútálja az ő felebarátját, vétkezik; a ki pedig a szegényekkel kegyelmességet cselekszik, boldog az! "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Proverbs 14:22",
            "text": "Nemde tévelyegnek, a kik gonoszt szereznek? kegyelmesség pedig és igazság a jó szerzőknek. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Proverbs 14:23",
            "text": "Minden munkából nyereség lesz; de az ajkaknak beszédéből csak szűkölködés."
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Proverbs 14:24",
            "text": "A bölcseknek ékességök az ő gazdagságuk; a tudatlanok bolondsága pedig csak bolondság. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Proverbs 14:25",
            "text": "Lelkeket szabadít meg az igaz bizonyság; hazugságokat szól pedig az álnok. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Proverbs 14:26",
            "text": "Az Úrnak félelmében erős a bizodalom, és az ő fiainak lesz menedéke. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Proverbs 14:27",
            "text": "Az Úrnak félelme az életnek kútfeje, a halál tőrének eltávoztatására. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Proverbs 14:28",
            "text": "A nép sokasága a király dicsősége; a nép elfogyása pedig az uralkodó romlása. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Proverbs 14:29",
            "text": "A haragra késedelmes bővelkedik értelemmel; a ki pedig elméjében hirtelenkedő, bolondságot szerez az."
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Proverbs 14:30",
            "text": "A szelíd szív a testnek élete; az irígység pedig a csontoknak rothadása. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Proverbs 14:31",
            "text": "A ki elnyomja a szegényt, gyalázattal illeti annak teremtőjét; az pedig tiszteli, a ki könyörül a szűkölködőn. "
        },
        {
            "chapter": 14,
            "verse": 32,
            "name": "Proverbs 14:32",
            "text": "Az ő nyavalyájába ejti magát az istentelen; az igaznak pedig halála idején is reménysége van. "
        },
        {
            "chapter": 14,
            "verse": 33,
            "name": "Proverbs 14:33",
            "text": "Az eszesnek elméjében nyugszik a bölcseség; a mi pedig a tudatlanokban van, magát hamar megismerheti. "
        },
        {
            "chapter": 14,
            "verse": 34,
            "name": "Proverbs 14:34",
            "text": "Az igazság felmagasztalja a nemzetet; a bűn pedig gyalázatára van a népeknek."
        },
        {
            "chapter": 14,
            "verse": 35,
            "name": "Proverbs 14:35",
            "text": "A királynak jóakaratja van az eszes szolgához; haragja pedig a megszégyenítőhöz.  "
        }
    ]
}