{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 15,
    "name": "Proverbs 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Proverbs 15:1",
            "text": " Az engedelmes felelet elfordítja a harag felgerjedését; a megbántó beszéd pedig támaszt haragot. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Proverbs 15:2",
            "text": "A bölcsek nyelve beszél jó tudományt: a tudatlanoknak száján pedig bolondság buzog ki. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Proverbs 15:3",
            "text": "Minden helyeken vannak az Úrnak szemei, nézvén a jókat és gonoszokat. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Proverbs 15:4",
            "text": "A nyelv szelídsége életnek fája; az abban való hamisság pedig a léleknek gyötrelme. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Proverbs 15:5",
            "text": "A bolond megútálja az ő atyjának tanítását; a ki pedig megbecsüli a dorgálást, igen eszes. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Proverbs 15:6",
            "text": "Az igaznak házában nagy kincs van; az istentelennek jövedelmében pedig háborúság. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Proverbs 15:7",
            "text": "A bölcseknek ajkaik hintegetnek tudományt; a bolondoknak pedig elméje nem helyes. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Proverbs 15:8",
            "text": "Az istentelenek áldozatja gyűlölséges az Úrnak; az igazak könyörgése pedig kedves néki. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Proverbs 15:9",
            "text": "Utálat az Úrnál az istentelennek úta; azt pedig, a ki követi az igazságot, szereti."
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Proverbs 15:10",
            "text": "Gonosz dorgálás jő arra, a ki útját elhagyja; a ki gyűlöli a fenyítéket, meghal. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Proverbs 15:11",
            "text": "A sír és a pokol az Úr előtt vannak; mennyivel inkább az emberek szíve. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Proverbs 15:12",
            "text": "Nem szereti a csúfoló a feddést, és a bölcsekhez nem megy."
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Proverbs 15:13",
            "text": "A vidám elme megvidámítja az orczát; de a szívnek bánatja miatt a lélek megszomorodik. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Proverbs 15:14",
            "text": "Az eszesnek elméje keresi a tudományt; a tudatlanok szája pedig legel bolondságot. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Proverbs 15:15",
            "text": "Minden napjai a szegénynek nyomorúságosak; a vidám elméjűnek pedig szüntelen lakodalma van."
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Proverbs 15:16",
            "text": "Jobb a kevés az Úrnak félelmével, mint a temérdek kincs, a hol háborúság van. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Proverbs 15:17",
            "text": "Jobb a paréjnak étele, a hol szeretet van, mint a hízlalt ökör, a hol van gyűlölség. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Proverbs 15:18",
            "text": "A haragos férfiú szerez háborúságot; a hosszútűrő pedig lecsendesíti a háborgást."
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Proverbs 15:19",
            "text": "A restnek útja olyan, mint a tövises sövény; az igazaknak pedig útja megegyengetett."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Proverbs 15:20",
            "text": "A bölcs fiú örvendezteti az atyját; a bolond ember pedig megútálja az anyját. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Proverbs 15:21",
            "text": "A bolondság öröme az esztelennek; de az értelmes férfiú igazán jár."
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Proverbs 15:22",
            "text": "Hiábavalók lesznek a gondolatok, mikor nincs tanács; de a tanácsosok sokaságában előmennek. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Proverbs 15:23",
            "text": "Öröme van az embernek szája feleletében; és az idejében mondott beszéd, oh mely igen jó!"
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Proverbs 15:24",
            "text": "Az életnek úta felfelé van az értelmes ember számára, hogy eltávozzék a pokoltól, mely aláfelé van. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Proverbs 15:25",
            "text": "A kevélyeknek házát kiszakgatja az Úr; megerősíti pedig az özvegynek határát. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Proverbs 15:26",
            "text": "Útálatosak az Úrnak a gonosz gondolatok; de kedvesek a tiszta beszédek. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Proverbs 15:27",
            "text": "Megháborítja az ő házát, a ki követi a telhetetlenséget; a ki pedig gyűlöli az ajándékokat, él az. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Proverbs 15:28",
            "text": "Az igaznak elméje meggondolja, mit szóljon; az istenteleneknek pedig szája ontja a gonoszt. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Proverbs 15:29",
            "text": "Messze van az Úr az istentelenektől; az igazaknak pedig könyörgését meghallgatja. "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Proverbs 15:30",
            "text": "A szemek világa megvidámítja a szívet; a jó hír megerősíti a csontokat. "
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Proverbs 15:31",
            "text": "A mely fül hallgatja az életnek dorgálását, a bölcsek között lakik. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Proverbs 15:32",
            "text": "A ki elvonja magát az erkölcsi tanítástól, megútálja az ő lelkét; a ki pedig hallgatja a feddést, értelmet szerez."
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Proverbs 15:33",
            "text": "Az Úrnak félelme a bölcseségnek tudománya, és a tisztességnek előtte jár az alázatosság.   "
        }
    ]
}