{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 16,
    "name": "Proverbs 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Proverbs 16:1",
            "text": " Az embernél vannak az elme gondolatjai; de az Úrtól van a nyelv felelete. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Proverbs 16:2",
            "text": "Minden útai tiszták az embernek a maga szemei előtt; de a ki a lelkeket vizsgálja, az Úr az! "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Proverbs 16:3",
            "text": "Bízzad az Úrra a te dolgaidat; és a te gondolatid véghez mennek. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Proverbs 16:4",
            "text": "Mindent teremtett az Úr az ő maga czéljára; az istentelent is a büntetésnek napjára. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Proverbs 16:5",
            "text": "Útálatos az Úrnak minden, a ki elméjében felfuvalkodott, kezemet adom rá, hogy nem marad büntetetlen. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Proverbs 16:6",
            "text": "Könyörületességgel és igazsággal töröltetik el a bűn; és az Úrnak félelme által távozhatunk el a gonosztól. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Proverbs 16:7",
            "text": "Mikor jóakarattal van az Úr valakinek útaihoz, még annak ellenségeit is jóakaróivá teszi."
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Proverbs 16:8",
            "text": "Jobb a kevés igazsággal, mint a gazdag jövedelem hamissággal. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Proverbs 16:9",
            "text": "Az embernek elméje gondolja meg az ő útát; de az Úr igazgatja annak járását. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Proverbs 16:10",
            "text": "Jósige van a király ajkain; az ítéletben ne szóljon hamisságot az ő szája. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Proverbs 16:11",
            "text": "Az Úré az igaz mérték és mérőserpenyő, az ő műve minden mérőkő. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Proverbs 16:12",
            "text": "Útálatos legyen a királyoknál istentelenséget cselekedni; mert igazsággal erősíttetik meg a királyiszék."
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Proverbs 16:13",
            "text": "Kedvesek a királyoknak az igaz beszédek; és az igazmondót szereti a király. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Proverbs 16:14",
            "text": "A királynak felgerjedt haragja olyan, mint a halál követe; de a bölcs férfiú leszállítja azt. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Proverbs 16:15",
            "text": "A királynak vidám orczájában élet van; jóakaratja olyan, mint a tavaszi eső fellege. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Proverbs 16:16",
            "text": "Szerzeni bölcseséget, oh menynyivel jobb az aranynál; és szerzeni eszességet, kivánatosb az ezüstnél! "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Proverbs 16:17",
            "text": "Az igazak országútja eltávozás a gonosztól; megtartja magát az, a ki megőrzi az ő útát. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Proverbs 16:18",
            "text": "A megromlás előtt kevélység jár, és az eset előtt felfuvalkodottság."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Proverbs 16:19",
            "text": "Jobb alázatos lélekkel lenni a szelídekkel, mint zsákmányon osztozni a kevélyekkel. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Proverbs 16:20",
            "text": "A ki figyelmez az igére, jót nyer; és a ki bízik az Úrban, oh mely boldog az! "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Proverbs 16:21",
            "text": "A ki elméjében bölcs, hívatik értelmesnek; a beszédnek pedig édessége neveli a tudományt."
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Proverbs 16:22",
            "text": "Életnek kútfeje az értelem annak, a ki bírja azt; de a bolondok fenyítéke bolondságuk. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Proverbs 16:23",
            "text": "A bölcsnek elméje értelmesen igazgatja az ő száját, és az ő ajkain öregbíti a tudományt."
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Proverbs 16:24",
            "text": "Lépesméz a gyönyörűséges beszédek; édesek a léleknek, és meggyógyítói a tetemeknek."
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Proverbs 16:25",
            "text": "Van oly út, mely igaz az ember szeme előtt, de vége a halálnak úta. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Proverbs 16:26",
            "text": "A munkálkodó lelke magának munkálkodik; mert az ő szája kényszeríti őt."
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Proverbs 16:27",
            "text": "A haszontalan ember gonoszt ás ki, és az ő ajkain mintegy égő tűz van; "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Proverbs 16:28",
            "text": "A gonosz ember versengést szerez, és a susárló elválasztja a jó barátokat. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Proverbs 16:29",
            "text": "Az erőszakos ember elhiteti az ő felebarátját, és nem jó úton viszi őt."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Proverbs 16:30",
            "text": "A ki behúnyja szemeit, azért teszi, hogy álnokságot gondoljon; a ki összeszorítja ajkait, már véghez vitte a gonoszságot. "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Proverbs 16:31",
            "text": "Igen szép ékes korona a vénség, az igazságnak útában találtatik. "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Proverbs 16:32",
            "text": "Jobb a hosszútűrő az erősnél; és a ki uralkodik a maga indulatján, annál, a ki várost vesz meg. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Proverbs 16:33",
            "text": "Az ember kebelében vetnek sorsot; de az Úrtól van annak minden ítélete.  "
        }
    ]
}