{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 17,
    "name": "Proverbs 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Proverbs 17:1",
            "text": " Jobb a száraz falat, melylyel van csendesség; mint a levágott barmokkal teljes ház, melyben háborúság van. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Proverbs 17:2",
            "text": "Az értelmes szolga uralkodik a gyalázatos fiún, és az atyafiak között az örökségnek részét veszi."
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Proverbs 17:3",
            "text": "Az olvasztótégely az ezüst számára van, és a kemencze az aranyéra; a szívek vizsgálója pedig az Úr. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Proverbs 17:4",
            "text": "A gonosztevő hallgat az álnok beszédekre, a csalárd hallgat a gonosz nyelvre. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Proverbs 17:5",
            "text": "A ki megcsúfolja a szegényt, gyalázattal illeti annak Teremtőjét; a ki gyönyörködik másnak nyomorúságában, büntetlen nem lészen! "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Proverbs 17:6",
            "text": "A véneknek ékessége az unokák, és a fiaknak ékessége az atyák."
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Proverbs 17:7",
            "text": "Nem illik a bolondnak az ékes beszéd; még kevésbbé a tisztességesnek a hazug beszéd."
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Proverbs 17:8",
            "text": "Drága kő az ajándék elfogadójának szemei előtt; mindenütt, a hova csak fordul, okosan cselekszik. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Proverbs 17:9",
            "text": "Elfedezi a vétket, a ki keresi a szeretetet; a ki pedig ismétlen előhoz egy dolgot, elszakasztja egymástól a barátságosokat is. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Proverbs 17:10",
            "text": "Foganatosb a dorgálás az eszesnél, mint ha megvernéd a bolondot százszor is. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Proverbs 17:11",
            "text": "Csak ellenkezést keres a gonosz, végre kegyetlen követ bocsáttatik ellene. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Proverbs 17:12",
            "text": "Találjon valakire a fiától megfosztott medve, csak ne a bolond az ő bolondságában."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Proverbs 17:13",
            "text": "A ki fizet gonoszt a jóért, nem távozik el a gonosz annak házától. "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Proverbs 17:14",
            "text": "Mint a ki árvizet szabadít el, olyan a háborúság kezdete; azért minekelőtte kihatna, hagyd el a versengést. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Proverbs 17:15",
            "text": "A ki igaznak mondja a bűnöst, és kárhoztatja az igazat, útálatos az Úrnak egyaránt mind a kettő. "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Proverbs 17:16",
            "text": "Miért van a vétel ára a bolondnak kezében a bölcseség megszerzésére, holott nincsen néki elméje?"
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Proverbs 17:17",
            "text": "Minden időben szeret, a ki igaz barát, és testvérül születik a nyomorúság idejére. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Proverbs 17:18",
            "text": "Értelmetlen ember az, a ki kezét adja, fogadván kezességet barátja előtt."
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Proverbs 17:19",
            "text": "Szereti a gonoszt, a ki szereti a háborúságot; a ki magasbítja kapuját, romlást keres."
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Proverbs 17:20",
            "text": "Az elfordult szívű ember nem nyerhet jót, és a ki az ő nyelvével gonosz, esik nyomorúságba."
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "Proverbs 17:21",
            "text": "A ki szül bolondot, szüli ő magának bánatra; és nem örvendez a bolondnak atyja. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "Proverbs 17:22",
            "text": "A vidám elme jó orvosságul szolgál; a szomorú lélek pedig megszáraztja a csontokat. "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "Proverbs 17:23",
            "text": "A kebelből kivett ajándékot az istentelen elveszi, a törvény útának elfordítására. "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "Proverbs 17:24",
            "text": "Az eszesnek orczájából kitetszik a bölcseség; a bolondnak pedig szemei országolnak a földnek végéig."
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "Proverbs 17:25",
            "text": "Búsulása az ő atyjának a bolond fiú, és az ő szülőjének keserűsége. "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "Proverbs 17:26",
            "text": "Még megbirságolni is az igazat nem jó, a tisztességest megverni igazságáért."
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "Proverbs 17:27",
            "text": "A ki megtartóztatja beszédét, az tudós ember, és a ki higgadt lelkű, az értelmes férfiú. "
        },
        {
            "chapter": 17,
            "verse": 28,
            "name": "Proverbs 17:28",
            "text": "Még a bolond is, amikor hallgat, bölcsnek ítéltetik; mikor ajkait bezárja, eszesnek.   "
        }
    ]
}