{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 22,
    "name": "Proverbs 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Proverbs 22:1",
            "text": " Kivánatosb a jó hírnév nagy gazdagságnál; ezüstnél és aranynál a kedvesség jobb. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Proverbs 22:2",
            "text": "A gazdag és szegény összetalálkoznak, mindkettőt pedig az Úr szerzi. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Proverbs 22:3",
            "text": "Az eszes meglátja a bajt és elrejti magát; a bolondok pedig neki mennek és kárát vallják. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Proverbs 22:4",
            "text": "Az alázatosságnak bére az Úr félelme, gazdagság és tisztesség és élet. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Proverbs 22:5",
            "text": "Tövisek és tőrök vannak a gonosznak útában; a ki megőrzi a maga lelkét, távol jár azoktól."
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Proverbs 22:6",
            "text": "Tanítsd a gyermeket az ő útjának módja szerint; még mikor megvénhedik is, el nem távozik attól. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Proverbs 22:7",
            "text": "A gazdag a szegényeken uralkodik, és szolgája a kölcsönvevő a kölcsönadónak."
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Proverbs 22:8",
            "text": "A ki vet álnokságot, arat nyomorúságot; és az ő haragjának vesszeje megtöretik. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Proverbs 22:9",
            "text": "Az irgalmas szemű ember megáldatik, mert adott az ő kenyeréből a szegénynek. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Proverbs 22:10",
            "text": "Űzd el a csúfolót, és elmegy a háborgás is, és megszünik a patvarkodás és a szidalmazás."
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Proverbs 22:11",
            "text": "A ki szereti a szívnek tisztaságát, beszéde kedvesség: annak barátja a király. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Proverbs 22:12",
            "text": "Az Úrnak szemei megőrzik a tudományt; a hitetlennek beszédét pedig felforgatja."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Proverbs 22:13",
            "text": "A rest azt mondja: oroszlán van ottkin, az utczák közepén megölettetném. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Proverbs 22:14",
            "text": "Mély verem az idegen asszonyoknak szája; a kire haragszik az Úr, oda esik. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Proverbs 22:15",
            "text": "A gyermek elméjéhez köttetett a bolondság; de a fenyítés vesszeje messze elűzi ő tőle azt. "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Proverbs 22:16",
            "text": "A ki elnyomja a szegényt, hogy szaporítsa az ő marháját; a ki ád a gazdagnak: végre szűkölködésre jut. "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Proverbs 22:17",
            "text": "Hajtsd füledet, és hallgasd a bölcseknek beszédeit; és a te elmédet figyelmeztesd az én tudományomra."
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Proverbs 22:18",
            "text": "Mert gyönyörűséges lesz, ha megtartod azokat szívedben; legyenek együtt állandók a te ajkaidon!"
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Proverbs 22:19",
            "text": "Hogy az Úrban legyen a te bizodalmad, arra tanítottalak ma téged, igen, téged."
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Proverbs 22:20",
            "text": "Nem írtam-é néked drága szép tanulságokat, tanácsokban és tudományban? "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Proverbs 22:21",
            "text": "Hogy tudtodra adjam néked az igazság beszédinek bizonyos voltát: hogy igaz beszédet vígy válaszul elküldőidnek."
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Proverbs 22:22",
            "text": "Ne rabold ki a szegényt, mert szegény ő; és meg ne rontsd a nyomorultat a kapuban; "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Proverbs 22:23",
            "text": "Mert az Úr forgatja azoknak ügyét, és az ő kirablóik életét elragadja. "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Proverbs 22:24",
            "text": "Ne tarts barátságot a haragossal, és a dühösködővel ne menj; "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Proverbs 22:25",
            "text": "Hogy el ne tanuld az ő útait, és tőrt ne keress tennen magadnak."
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Proverbs 22:26",
            "text": "Ne légy azok közt, a kik kézbe csapnak, a kik adósságért kezeskednek. "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Proverbs 22:27",
            "text": "Ha nincs néked miből megadnod; miért vegye el a te ágyadat te alólad? "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Proverbs 22:28",
            "text": "Ne bontsd el a régi határt, melyet csináltak a te eleid. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Proverbs 22:29",
            "text": "Láttál-é az ő dolgában szorgalmatos embert? A királyok előtt álland, nem marad meg az alsó rendűek között.   "
        }
    ]
}