{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 24,
    "name": "Proverbs 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Proverbs 24:1",
            "text": " Ne irígykedjél a gonosztevőkre, se ne kivánj azokkal lenni. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Proverbs 24:2",
            "text": "Mert pusztítást gondol az ő szívök, és bajt szólnak az ő ajkaik. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Proverbs 24:3",
            "text": "Bölcseség által építtetik a ház, és értelemmel erősíttetik meg."
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Proverbs 24:4",
            "text": "És tudomány által telnek meg a kamarák minden drága és gyönyörűséges marhával."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Proverbs 24:5",
            "text": "A bölcs férfiú erős, és a tudós ember nagy erejű. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Proverbs 24:6",
            "text": "Mert az eszes tanácsokkal viselhetsz hadat hasznodra; és a megmaradás a tanácsosok sokasága által van. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Proverbs 24:7",
            "text": "Magas a bolondnak a bölcseség; a kapuban nem nyitja meg az ő száját. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Proverbs 24:8",
            "text": "A ki azon gondolkodik, hogy gonoszt cselekedjék, azt cselszövőnek hívják. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Proverbs 24:9",
            "text": "A balgatag dolognak gondolása bűn; és a rágalmazó az ember előtt útálatos."
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Proverbs 24:10",
            "text": "Ha lágyan viselted magadat a nyomorúságnak idején: szűk a te erőd."
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Proverbs 24:11",
            "text": "Szabadítsd meg azokat, a kik a halálra vitetnek, és a kik a megöletésre tántorognak, tartóztasd meg! "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Proverbs 24:12",
            "text": "Ha azt mondanád: ímé, nem tudtuk ezt; nemde, a ki vizsgálja az elméket, ő érti, és a ki őrzi a te lelkedet, ő tudja? és kinek-kinek az ő cselekedetei szerint fizet. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Proverbs 24:13",
            "text": "Egyél, fiam, mézet, mert jó; és a színméz édes a te ínyednek."
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Proverbs 24:14",
            "text": "Ilyennek ismerd a bölcseséget a te lelkedre nézve: ha azt megtalálod, akkor lesz jó véged, és a te reménységed el nem vész! "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Proverbs 24:15",
            "text": "Ne leselkedjél, oh te istentelen, az igaznak háza ellen, ne pusztítsd el az ő ágyasházát!"
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Proverbs 24:16",
            "text": "Mert ha hétszer elesik is az igaz, ugyan felkél azért; az istentelenek pedig csak egy nyavalyával is elvesznek. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Proverbs 24:17",
            "text": "Mikor elesik a te ellenséged: ne örülj; és mikor megütközik: ne vígadjon a te szíved, "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Proverbs 24:18",
            "text": "Hogy az Úr meg ne lássa és gonosz ne legyen szemeiben, és el ne fordítsa arról az ő haragját te reád."
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "Proverbs 24:19",
            "text": "Ne gerjedj haragra a gonosztevők ellen, ne irígykedjél az istentelenekre; "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "Proverbs 24:20",
            "text": "Mert a gonosznak nem lesz jó vége, az istentelenek szövétneke kialszik. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "Proverbs 24:21",
            "text": "Féld az Urat, fiam, és a királyt; a pártütők közé ne elegyedjél. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "Proverbs 24:22",
            "text": "Mert hirtelenséggel feltámad az ő nyomorúságok, és e két rendbeliek büntetését ki tudja?"
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "Proverbs 24:23",
            "text": "Ezek is a bölcsek szavai. Személyt válogatni az ítéletben nem jó. "
        },
        {
            "chapter": 24,
            "verse": 24,
            "name": "Proverbs 24:24",
            "text": "A ki azt mondja az istentelennek: igaz vagy, ezt megátkozzák a népek, megútálják a nemzetek. "
        },
        {
            "chapter": 24,
            "verse": 25,
            "name": "Proverbs 24:25",
            "text": "A kik pedig megfeddik a bűnöst, azoknak gyönyörűségökre lesz, és jó áldás száll reájok!"
        },
        {
            "chapter": 24,
            "verse": 26,
            "name": "Proverbs 24:26",
            "text": "Ajkakat csókolgat az, a ki igaz beszédeket felel."
        },
        {
            "chapter": 24,
            "verse": 27,
            "name": "Proverbs 24:27",
            "text": "Szerezd el kivül a te dolgodat, és készíts elő a te meződben; annakutána építsd a házadat. "
        },
        {
            "chapter": 24,
            "verse": 28,
            "name": "Proverbs 24:28",
            "text": "Ne légy bizonyság ok nélkül a te felebarátod ellen; avagy ámítanál-é valakit a te ajkaiddal?"
        },
        {
            "chapter": 24,
            "verse": 29,
            "name": "Proverbs 24:29",
            "text": "Ne mondd ezt: a miképen cselekedett én velem, úgy cselekszem ő vele; megfizetek az embernek az ő cselekedete szerint. "
        },
        {
            "chapter": 24,
            "verse": 30,
            "name": "Proverbs 24:30",
            "text": "A rest embernek mezejénél elmenék, és az esztelennek szőleje mellett. "
        },
        {
            "chapter": 24,
            "verse": 31,
            "name": "Proverbs 24:31",
            "text": "És ímé, mindenütt felverte a tövis, és színét elfedte a gyom; és kőgyepüje elromlott vala."
        },
        {
            "chapter": 24,
            "verse": 32,
            "name": "Proverbs 24:32",
            "text": "Melyet én látván gondolkodám, és nézvén, ezt a tanulságot vevém abból:"
        },
        {
            "chapter": 24,
            "verse": 33,
            "name": "Proverbs 24:33",
            "text": "Egy kis álom, egy kis szunynyadás, egy kis kézösszetevés az alvásra, "
        },
        {
            "chapter": 24,
            "verse": 34,
            "name": "Proverbs 24:34",
            "text": "És így jő el, mint az útonjáró, a te szegénységed, és a te szükséged, mint a paizsos férfiú.   "
        }
    ]
}