{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 26,
    "name": "Proverbs 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Proverbs 26:1",
            "text": " Mint a hó a nyárhoz és az eső az aratáshoz, úgy nem illik a bolondhoz a tisztesség. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Proverbs 26:2",
            "text": "Miképen a madár elmegy és a fecske elrepül, azonképen az ok nélkül való átok nem száll az emberre."
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Proverbs 26:3",
            "text": "Ostor a lónak, fék a szamárnak; és vessző a bolondok hátának. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Proverbs 26:4",
            "text": "Ne felelj meg a bolondnak az ő bolondsága szerint, hogy ne légy te is ő hozzá hasonlatos;"
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Proverbs 26:5",
            "text": "Felelj meg a bolondnak az ő bolondsága szerint, hogy ne legyen bölcs a maga szemei előtt. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Proverbs 26:6",
            "text": "A ki bolond által izen valamit, lábait vagdalja el magának, és bosszúságot szenved. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Proverbs 26:7",
            "text": "Mint a sántának lábai lógnak, úgy a bölcsmondás a bolondoknak szájában. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Proverbs 26:8",
            "text": "Mint a ki követ köt a parittyába, úgy cselekszik, a ki a bolondnak tisztességet tesz. "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Proverbs 26:9",
            "text": "Mint a részeg ember kezébe akad a tövis, úgy akad az eszes mondás a bolondoknak szájába. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Proverbs 26:10",
            "text": "Mint a lövöldöző, a ki mindent megsebez, olyan az, a ki bolondot fogad fel, és a ki csavargókat fogad fel. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Proverbs 26:11",
            "text": "Mint az eb megtér a maga okádására, úgy a bolond megkettőzteti az ő bolondságát. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Proverbs 26:12",
            "text": "Láttál-é oly embert, a ki a maga szemei előtt bölcs? A bolond felől jobb reménységed legyen, hogynem mint a felől! "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Proverbs 26:13",
            "text": "Azt mondja a rest: ordító oroszlán van az úton! oroszlán van az utczákon! "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Proverbs 26:14",
            "text": "Mint az ajtó forog az ő sarkán, úgy a rest az ő ágyában. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Proverbs 26:15",
            "text": "Ha a rest az ő kezét a tálba nyujtotta, resteli azt csak szájához is vinni. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Proverbs 26:16",
            "text": "Bölcsebb a rest a maga szemei előtt, mint hét olyan, a ki okos feleletet ád. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Proverbs 26:17",
            "text": "Kóbor ebet ragad fülön, a ki felháborodik a perpatvaron, a mely őt nem illeti. "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Proverbs 26:18",
            "text": "Mint a balga, a ki tüzet, nyilakat és halálos szerszámokat lövöldöz, "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Proverbs 26:19",
            "text": "Olyan az, a ki megcsalja az ő felebarátját, és azt mondja: csak tréfáltam! "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Proverbs 26:20",
            "text": "Ha a fa elfogy, kialuszik a tűz; ha nincs súsárló, megszűnik a háborgás. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Proverbs 26:21",
            "text": "Mint az elevenszénre a holtszén, és a fa a tűzre, olyan a háborúságszerző ember a patvarkodásnak felgyujtására. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Proverbs 26:22",
            "text": "A fondorlónak beszédei hízelkedők, és azok áthatják a szív belsejét. "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Proverbs 26:23",
            "text": "Mint a meg nem tisztított ezüst, melylyel valami agyagedényt beborítottak, olyanok a gyulasztó ajkak a gonosz szív mellett. "
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Proverbs 26:24",
            "text": "Az ő beszédeivel másnak tetteti magát a gyűlölő, holott az ő szívében gondol álnokságot."
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Proverbs 26:25",
            "text": "Mikor kedvesen szól, ne bízzál ő hozzá; mert hét iszonyatosság van szívében. "
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Proverbs 26:26",
            "text": "Elfedeztethetik a gyűlölség csalással; de nyilvánvalóvá lesz az ő gonoszsága a gyülekezetben. "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Proverbs 26:27",
            "text": "A ki vermet ás másnak, abba belé esik; és a ki felhengeríti a követ, arra gurul vissza. "
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Proverbs 26:28",
            "text": "A hazug nyelv gyűlöli az általa megrontott embert, és a hízelkedő száj romlást szerez.  "
        }
    ]
}