{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 27,
    "name": "Proverbs 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Proverbs 27:1",
            "text": " Ne dicsekedjél a holnapi nappal; mert nem tudod, mit hoz a nap tereád. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Proverbs 27:2",
            "text": "Dicsérjen meg téged más, és ne a te szájad; az idegen, és ne a te ajkaid."
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Proverbs 27:3",
            "text": "Nehézség van a kőben, és teher a fövényben; de a bolondnak haragja nehezebb mind a kettőnél. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Proverbs 27:4",
            "text": "A búsulásban kegyetlenség van, és a haragban áradás; de ki állhatna meg az irígység előtt? "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Proverbs 27:5",
            "text": "Jobb a nyilvánvaló dorgálás a titkos szeretetnél. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Proverbs 27:6",
            "text": "Jószándékból valók a barátságos embertől vett sebek; és temérdek a gyűlölőnek csókja. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Proverbs 27:7",
            "text": "A jóllakott ember még a lépesmézet is megtapodja; de az éhes embernek minden keserű édes."
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Proverbs 27:8",
            "text": "Mint a madárka, ki elbujdosott fészkétől, olyan az ember, a ki elbujdosott az ő lakóhelyétől."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Proverbs 27:9",
            "text": "Mint a kenet és jó illat megvídámítja a szívet: úgy az ő barátjának édes szavai is, melyek lelke tanácsából valók. "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Proverbs 27:10",
            "text": "A te barátodat, és a te atyádnak barátját el ne hagyd, és a te atyádfiának házába be ne menj nyomorúságodnak idején. Jobb a közel való szomszéd a messze való atyafinál. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Proverbs 27:11",
            "text": "Légy bölcs fiam, és vídámítsd meg az én szívemet; hogy megfelelhessek annak, a ki engem ócsárol. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Proverbs 27:12",
            "text": "Az eszes meglátja a bajt, elrejti magát; az esztelenek neki mennek, kárát vallják. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Proverbs 27:13",
            "text": "Vedd el a ruháját, mert kezes lett másért, és az idegenért zálogold meg. "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Proverbs 27:14",
            "text": "A ki nagy hangon áldja az ő barátját, reggel jó idején felkelvén; átokul tulajdoníttatik néki."
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Proverbs 27:15",
            "text": "A sebes záporeső idején való szüntelen csepegés, és a morgó asszonyember hasonlók. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Proverbs 27:16",
            "text": "Valaki el akarja azt rejteni, szelet rejt el, és az ő jobbja olajjal találkozik. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Proverbs 27:17",
            "text": "Miképen egyik vassal a másikat élesítik, a képen az ember élesíti az ő barátjának orczáját. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Proverbs 27:18",
            "text": "Mint a ki őrzi a fügét, eszik annak gyümölcséből, úgy a ki az ő urára vigyáz, tiszteltetik."
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Proverbs 27:19",
            "text": "Mint a vízben egyik orcza a másikat megmutatja, úgy egyik embernek szíve a másikat. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Proverbs 27:20",
            "text": "Mint a sír és a pokol meg nem elégednek, úgy az embernek szemei meg nem elégednek. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Proverbs 27:21",
            "text": "Mint az ezüst a tégelyben, és az arany a kemenczében próbáltatik meg, úgy az ember az ő híre-neve szerint. "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Proverbs 27:22",
            "text": "Ha megtörnéd is a bolondot mozsárban mozsártörővel a megtört gabona között, nem távoznék el ő tőle az ő bolondsága. "
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Proverbs 27:23",
            "text": "Szorgalmasan megismerd a te juhaid külsejét, gondolj a nyájakra."
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Proverbs 27:24",
            "text": "Mert nem örökkévaló a gazdagság, és vajjon a korona nemzetségről nemzetségre lesz-é? "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Proverbs 27:25",
            "text": "Mikor levágatott a szénafű, és megtetszett a sarjú, és begyűjtettek a hegyekről a fűvek: "
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Proverbs 27:26",
            "text": "Vannak juhaid a te ruházatodra, és kecskebakok mezőnek árául, "
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Proverbs 27:27",
            "text": "És elég kecsketej a te ételedre, a te házadnépének ételére, és szolgálóleányaidnak ételül.   "
        }
    ]
}