{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 28,
    "name": "Proverbs 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "Proverbs 28:1",
            "text": " Minden istentelen fut, ha senki nem üldözi is; az igazak pedig, mint az ifjú oroszlán, bátrak. "
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "Proverbs 28:2",
            "text": "Az ország bűne miatt sok annak a fejedelme; az eszes és tudós ember által pedig hosszabbodik fennállása. "
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "Proverbs 28:3",
            "text": "A szegény emberből támadott elnyomója a szegényeknek hasonló a pusztító esőhöz, mely nem hágy kenyeret."
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "Proverbs 28:4",
            "text": "A kik elhagyják a törvényt, dicsérik a latrokat; de a kik megtartják a törvényt, harczolnak azokkal."
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "Proverbs 28:5",
            "text": "A gonoszságban élő emberek nem értik meg az igazságot; a kik pedig keresik az Urat, mindent megértenek."
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "Proverbs 28:6",
            "text": "Jobb a szegény, a ki jár tökéletesen, mint a kétfelé sántáló istentelen, a ki gazdag. "
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "Proverbs 28:7",
            "text": "A ki megőrzi a törvényt, eszes fiú az; a ki pedig társalkodik a dobzódókkal, gyalázattal illeti atyját. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "Proverbs 28:8",
            "text": "A ki öregbíti az ő marháját kamattal és uzsorával, annak gyűjt, a ki könyörül a szegényeken. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "Proverbs 28:9",
            "text": "Valaki elfordítja az ő fülét a törvénynek hallásától, annak könyörgése is útálatos. "
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "Proverbs 28:10",
            "text": "A ki elcsábítja az igazakat gonosz útra, vermébe maga esik bele; a tökéletesek pedig örökség szerint bírják a jót. "
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "Proverbs 28:11",
            "text": "Bölcs az ő maga szemei előtt a gazdag ember; de az eszes szegény megvizsgálja őt."
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "Proverbs 28:12",
            "text": "Mikor örvendeznek az igazak, nagy ékesség az; mikor pedig az istentelenek feltámadnak, keresni kell az embert. "
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "Proverbs 28:13",
            "text": "A ki elfedezi az ő vétkeit, nem lesz jó dolga; a ki pedig megvallja és elhagyja, irgalmasságot nyer. "
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "Proverbs 28:14",
            "text": "Boldog ember, a ki szüntelen retteg; a ki pedig megkeményíti az ő szívét, bajba esik. "
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "Proverbs 28:15",
            "text": "Mint az ordító oroszlán és éhező medve, olyan a szegény népen uralkodó istentelen. "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "Proverbs 28:16",
            "text": "Az értelemben szűkölködő fejedelem nagy elnyomó is; de a ki gyűlöli a hamis nyereséget, meghosszabbítja napjait. "
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "Proverbs 28:17",
            "text": "Az ember, a kit ember-vér terhel, a sírig fut; senki ne támogassa őt. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "Proverbs 28:18",
            "text": "A ki jár tökéletesen, megtartatik; a ki pedig álnokul két úton jár, egyszerre elesik. "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "Proverbs 28:19",
            "text": "A ki munkálja az ő földét, megelégedik étellel; a ki pedig hiábavalóságok után futkos, megelégedik szegénységgel. "
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "Proverbs 28:20",
            "text": "A hivő ember bővelkedik áldásokkal; de a ki hirtelen akar gazdagulni, büntetlen nem marad. "
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "Proverbs 28:21",
            "text": "Személyt válogatni nem jó; mert még egy falat kenyérért is vétkezhetik az ember. "
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "Proverbs 28:22",
            "text": "Siet a marhakeresésre a gonosz szemű ember; és nem veszi észre, hogy szükség jő reá."
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "Proverbs 28:23",
            "text": "A ki megfeddi az embert, végre is inkább kedvességet talál, mint a sima nyelvű."
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "Proverbs 28:24",
            "text": "A ki megrabolja az atyját, és anyját és azt mondja: nem vétek! társa a romboló embernek."
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "Proverbs 28:25",
            "text": "A telhetetlen lélek háborúságot szerez; a ki pedig bízik az Úrban, megerősödik. "
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "Proverbs 28:26",
            "text": "A ki bízik magában, bolond az; a ki pedig jár bölcsen, megszabadul."
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "Proverbs 28:27",
            "text": "A ki ád a szegénynek, nem lesz néki szüksége; a ki pedig elrejti a szemét, megsokasulnak rajta az átkok. "
        },
        {
            "chapter": 28,
            "verse": 28,
            "name": "Proverbs 28:28",
            "text": "Mikor felemeltetnek az istentelenek, elrejti magát az ember; de mikor azok elvesznek, öregbülnek az igazak.   "
        }
    ]
}