{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 3,
    "name": "Proverbs 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Proverbs 3:1",
            "text": " Fiam! az én tanításomról el ne felejtkezzél, és az én parancsolatimat megőrizze a te elméd; "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Proverbs 3:2",
            "text": "Mert napoknak hosszú voltát, és sok esztendős életet, és békességet hoznak néked bőven. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Proverbs 3:3",
            "text": "Az irgalmasság és igazság ne hagyjanak el téged: kösd azokat a te nyakadra, írd be azokat a te szívednek táblájára; "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Proverbs 3:4",
            "text": "Így nyersz kedvességet és jó értelmet Istennek és embernek szemei előtt. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Proverbs 3:5",
            "text": "Bizodalmad legyen az Úrban teljes elmédből; a magad értelmére pedig ne támaszkodjál. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Proverbs 3:6",
            "text": "Minden te útaidban megismered őt; akkor ő igazgatja a te útaidat. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Proverbs 3:7",
            "text": "Ne légy bölcs a te magad ítélete szerint; féld az Urat, és távozzál el a gonosztól. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Proverbs 3:8",
            "text": "Egészség lesz ez a te testednek, és megújulás a te csontaidnak. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Proverbs 3:9",
            "text": "Tiszteld az Urat a te marhádból, a te egész jövedelmed zsengéjéből. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Proverbs 3:10",
            "text": "Eképen megtelnek a te csűreid elégséggel, és musttal áradnak el sajtód válúi. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Proverbs 3:11",
            "text": "Az Úrnak fenyítését fiam, ne útáld meg, se meg ne únd az ő dorgálását. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Proverbs 3:12",
            "text": "Mert a kit szeret az Úr, megdorgálja, és pedig mint az atya az ő fiát, a kit kedvel."
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Proverbs 3:13",
            "text": "Boldog ember, a ki megnyerte a bölcseséget, és az ember, a ki értelmet szerez. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Proverbs 3:14",
            "text": "Mert jobb ennek megszerzése az ezüstnek megszerzésénél, és a kiásott aranynál ennek jövedelme. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Proverbs 3:15",
            "text": "Drágább a fényes kárbunkulusoknál, és minden te gyönyörűségeid nem hasonlíthatók hozzá. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Proverbs 3:16",
            "text": "Napoknak hosszúsága van jobbjában, baljában gazdagság és tisztesség."
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Proverbs 3:17",
            "text": "Az ő útai gyönyörűséges útak, és minden ösvényei: békesség. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Proverbs 3:18",
            "text": "Életnek fája ez azoknak, a kik megragadják, és a kik megtartják boldogok! "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Proverbs 3:19",
            "text": "Az Úr bölcseséggel fundálta a földet, erősítette az eget értelemmel. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Proverbs 3:20",
            "text": "Az ő tudománya által fakadtak ki a mélységből a vizek, és a felhők csepegnek harmatot,"
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Proverbs 3:21",
            "text": "Fiam, ne távozzanak el a te szemeidtől, őrizd meg az igaz bölcseséget, és a meggondolást! "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Proverbs 3:22",
            "text": "És lesznek ezek élet a te lelkednek, és kedvesség a te nyakadnak. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Proverbs 3:23",
            "text": "Akkor bátorsággal járod a te útadat, és a te lábadat meg nem ütöd. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Proverbs 3:24",
            "text": "Mikor lefekszel, nem rettegsz; hanem lefekszel és gyönyörűséges lesz a te álmod. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Proverbs 3:25",
            "text": "Ne félj a hirtelen való félelemtől, és a gonoszok pusztításától, ha eljő; "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Proverbs 3:26",
            "text": "Mert az Úr lesz a te bizodalmad és megőrzi a te lábadat a fogságtól. "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Proverbs 3:27",
            "text": "Ne fogd meg a jótéteményt azoktól, a kiket illet, ha hatalmadban van annak megcselekedése. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Proverbs 3:28",
            "text": "Ne mondd a te felebarátodnak: menj el, azután térj meg, és holnap adok; holott nálad van, a mit kér. "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Proverbs 3:29",
            "text": "Ne forralj a te felebarátod ellen gonoszt, holott ő együtt ül bátorságosan te veled. "
        },
        {
            "chapter": 3,
            "verse": 30,
            "name": "Proverbs 3:30",
            "text": "Ne háborogj egy emberrel is ok nélkül, ha nem illetett gonoszszal téged. "
        },
        {
            "chapter": 3,
            "verse": 31,
            "name": "Proverbs 3:31",
            "text": "Ne irígykedjél az erőszakos emberre, és néki semmi útát ne válaszd. "
        },
        {
            "chapter": 3,
            "verse": 32,
            "name": "Proverbs 3:32",
            "text": "Mert útálja az Úr az engedetlent; és az igazakkal van az ő titka. "
        },
        {
            "chapter": 3,
            "verse": 33,
            "name": "Proverbs 3:33",
            "text": "Az Úrnak átka van a gonosznak házán; de az igazaknak lakhelyét megáldja. "
        },
        {
            "chapter": 3,
            "verse": 34,
            "name": "Proverbs 3:34",
            "text": "Ha kik csúfolók, ő megcsúfolja azokat; a szelídeknek pedig ád kedvességet. "
        },
        {
            "chapter": 3,
            "verse": 35,
            "name": "Proverbs 3:35",
            "text": "A bölcsek tisztességet örökölnek; a bolondok pedig gyalázatot aratnak.   "
        }
    ]
}