{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 4,
    "name": "Proverbs 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Proverbs 4:1",
            "text": " Halljátok meg, fiaim, atyátok erkölcsi tanítását, és figyelmezzetek az értelemnek megtudására."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Proverbs 4:2",
            "text": "Mert jó tanulságot adok néktek; az én tudományomat el ne hagyjátok. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Proverbs 4:3",
            "text": "Mert én atyámnak fia voltam, gyenge és egyetlenegy az én anyám előtt."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Proverbs 4:4",
            "text": "Tehát tanított engem, és mondá nékem: tartsa meg az én beszédemet a te elméd, hogy megtartván az én parancsolatimat, élj; "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Proverbs 4:5",
            "text": "Szerezz bölcseséget, szerezz eszességet; ne felejtkezzél el, se el ne hajolj az én számnak beszéditől. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Proverbs 4:6",
            "text": "Ne hagyd el azt, és megtart téged; szeresd azt, és megőriz téged."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Proverbs 4:7",
            "text": "A bölcseség kezdete ez: szerezz bölcseséget, és minden keresményedből szerezz értelmet. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Proverbs 4:8",
            "text": "Magasztald fel azt, és felmagasztal téged; tiszteltté tesz téged, ha hozzád öleled azt. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Proverbs 4:9",
            "text": "Ád a te fejednek kedvességnek koszorúját; igen szép ékes koronát ád néked. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Proverbs 4:10",
            "text": "Hallgasd, fiam, és vedd be az én beszédimet; így sokasulnak meg néked a te életednek esztendei. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Proverbs 4:11",
            "text": "Bölcseségnek útára tanítottalak téged, vezettelek téged az igazságnak ösvényin."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Proverbs 4:12",
            "text": "Mikor jársz, semmi nem szorítja meg a te járásodat; és ha futsz, nem ütközöl meg. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Proverbs 4:13",
            "text": "Ragaszkodjál az erkölcsi tanításhoz, ne hagyd el; őrizd meg azt, mert az a te életed."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Proverbs 4:14",
            "text": "A hitetleneknek útjára ne menj, se ne járj a gonoszok ösvényén. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Proverbs 4:15",
            "text": "Hagyd el, át ne menj rajta; térj el tőle, és menj tovább. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Proverbs 4:16",
            "text": "Mert nem alhatnak azok, ha gonoszt nem cselekesznek: és kimegy szemükből az álom, ha mást romlásra nem juttatnak. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Proverbs 4:17",
            "text": "Mert az istentelenségnek étkét eszik, és az erőszaktételnek borát iszszák. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Proverbs 4:18",
            "text": "Az igazak ösvénye pedig olyan, mint a hajnal világossága, mely minél tovább halad, annál világosabb lesz, a teljes délig. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Proverbs 4:19",
            "text": "Az istentelenek útja pedig olyan, mint a homály, nem tudják miben ütköznek meg. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Proverbs 4:20",
            "text": "Fiam, az én szavaimra figyelmezz, az én beszédimre hajtsad füledet."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Proverbs 4:21",
            "text": "Ne távozzanak el a te szemeidtől, tartsd meg ezeket a te elmédben."
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Proverbs 4:22",
            "text": "Mert életök ezek azoknak, a kik megnyerik, és egész testöknek egészség. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Proverbs 4:23",
            "text": "Minden féltett dolognál jobban őrizd meg szívedet, mert abból indul ki minden élet. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Proverbs 4:24",
            "text": "Vesd el tőled a száj hamisságát, és az ajkak álnokságát távoztasd el magadtól. "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Proverbs 4:25",
            "text": "A te szemeid előre nézzenek, és szemöldökid egyenest magad elé irányuljanak. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Proverbs 4:26",
            "text": "Egyengesd el lábaid ösvényit, s minden te útaid állhatatosak legyenek. "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Proverbs 4:27",
            "text": "Ne térj jobbra, se balra, fordítsd el a te lábadat a gonosztól.   "
        }
    ]
}