{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 6,
    "name": "Proverbs 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Proverbs 6:1",
            "text": " Fiam! ha kezes lettél a te barátodért, és kezedet adván, kötelezted magadat másért: "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Proverbs 6:2",
            "text": "Szádnak beszédei által estél tőrbe, megfogattattál a te szádnak beszédivel. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Proverbs 6:3",
            "text": "Ezt míveld azért fiam, és mentsd ki magadat, mert a te felebarátodnak kezébe jutottál; eredj, alázd meg magadat, és kényszerítsd felebarátodat. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Proverbs 6:4",
            "text": "Még álmot se engedj szemeidnek, se szunnyadást szemöldökidnek, "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Proverbs 6:5",
            "text": "Szabadítsd ki magadat, mint a zerge a vadász kezéből, és mint a madár a madarásznak kezéből.  "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Proverbs 6:6",
            "text": " Eredj a hangyához, te rest, nézd meg az ő útait, és légy bölcs!"
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Proverbs 6:7",
            "text": "A kinek nincs vezére, igazgatója, vagy ura,"
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Proverbs 6:8",
            "text": "Nyárban szerzi meg az ő kenyerét, aratáskor gyűjti eledelét."
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Proverbs 6:9",
            "text": "Oh te rest, meddig fekszel? mikor kelsz fel a te álmodból? "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Proverbs 6:10",
            "text": "Még egy kis álom, még egy kis szunnyadás, még egy kis kéz-összefonás, hogy pihenjek; "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Proverbs 6:11",
            "text": "Így jő el, mint az útonjáró, a te szegénységed, és a te szűkölködésed, mint a paizsos férfiú!  "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Proverbs 6:12",
            "text": " Haszontalan ember, hamis férfiú, a ki álnok szájjal jár,"
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Proverbs 6:13",
            "text": "A ki hunyorgat szemeivel; lábaival is szól, és ujjaival jelt ád. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Proverbs 6:14",
            "text": "Álnokság van az ő szívében, gonoszt forral minden időben, háborúságot indít. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Proverbs 6:15",
            "text": "Annakokáért hirtelen eljő az ő nyomorúsága, gyorsan megrontatik, s nem lesz gyógyulása. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Proverbs 6:16",
            "text": "E hat dolgot gyűlöli az Úr, és hét dolog útálat az ő lelkének: "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Proverbs 6:17",
            "text": "A kevély szemek, a hazug nyelv, és az ártatlan vért ontó kezek, "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Proverbs 6:18",
            "text": "Az álnok gondolatokat forraló elme, a gonoszra sietséggel futó lábak, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Proverbs 6:19",
            "text": "A hazugságlehelő hamis tanú, és a ki szerez háborúságokat az atyafiak között!  "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Proverbs 6:20",
            "text": " Őrizd meg, fiam, atyád parancsolatját, és anyád tanítását el ne hagyd. "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Proverbs 6:21",
            "text": "Kösd azokat szívedre mindenkor, fűzd a nyakadba. "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Proverbs 6:22",
            "text": "Valahová mégysz, vezérel téged, mikor aluszol, őriz téged, mikor felserkensz, beszélget te veled."
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Proverbs 6:23",
            "text": "Mert szövétnek a parancsolat, és a tudomány világosság, és életnek úta a tanító-feddések. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Proverbs 6:24",
            "text": "Hogy a gonosz asszonytól téged megőrizzenek, az idegen asszony nyelvének hizelkedésétől. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Proverbs 6:25",
            "text": "Ne kivánd az ő szépségét szivedben, és meg ne fogjon téged szemöldökeivel; "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Proverbs 6:26",
            "text": "Mert a parázna asszony miatt jut az ember egy darab kenyérre, és más férfi felesége drága életet vadász! "
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Proverbs 6:27",
            "text": "Vehet-é valaki tüzet az ő kebelébe, hogy ruhái meg ne égnének? "
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "Proverbs 6:28",
            "text": "Vagy járhat-é valaki elevenszénen, hogy lábai meg ne égnének? "
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "Proverbs 6:29",
            "text": "Így van, valaki bemegy felebarátjának feleségéhez, nem marad büntetlen, valaki illeti azt! "
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "Proverbs 6:30",
            "text": "Nem útálják meg a lopót, ha lop az ő kivánságának betöltésére, mikor éhezik; "
        },
        {
            "chapter": 6,
            "verse": 31,
            "name": "Proverbs 6:31",
            "text": "És ha rajta kapatik, hétannyit kell adnia, az ő házának minden marháját érette adhatja; "
        },
        {
            "chapter": 6,
            "verse": 32,
            "name": "Proverbs 6:32",
            "text": "A ki pedig asszonynyal paráználkodik, bolond; a ki magát el akarja veszteni, az cselekszi ezt! "
        },
        {
            "chapter": 6,
            "verse": 33,
            "name": "Proverbs 6:33",
            "text": "Vereséget és gyalázatot nyer, és az ő gyalázatja el nem töröltetik. "
        },
        {
            "chapter": 6,
            "verse": 34,
            "name": "Proverbs 6:34",
            "text": "Mert a féltékenység a férfiú haragja, és nem cselekszik kegyelmességgel a bosszúállásnak napján. "
        },
        {
            "chapter": 6,
            "verse": 35,
            "name": "Proverbs 6:35",
            "text": "Nem gondol semmi váltsággal, nem nyugszik meg rajta, még ha nagy sok ajándékot adsz is néki.   "
        }
    ]
}