{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 20,
    "book_name": "Proverbs",
    "chapter": 8,
    "name": "Proverbs 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Proverbs 8:1",
            "text": " Avagy a bölcsesség nem kiált-é, és az értelem nem bocsátja-é ki az ő szavát? "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Proverbs 8:2",
            "text": "A magas helyeknek tetein az úton, sok ösvény összetalálkozásánál áll meg. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Proverbs 8:3",
            "text": "A kapuk mellett a városnak bemenetelin, az ajtók bemenetelinél zeng. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Proverbs 8:4",
            "text": "Tinéktek kiáltok, férfiak; és az én szóm az emberek fiaihoz van! "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Proverbs 8:5",
            "text": "Értsétek meg ti együgyűek az eszességet, és ti balgatagok vegyétek eszetekbe az értelmet."
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Proverbs 8:6",
            "text": "Halljátok meg; mert jeles dolgokat szólok és az én számnak felnyitása igazság. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Proverbs 8:7",
            "text": "Mert igazságot mond ki az én ínyem, és útálat az én ajkaimnak a gonoszság. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Proverbs 8:8",
            "text": "Igaz én számnak minden beszéde, semmi sincs ezekben hamis, vagy elfordult dolog. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Proverbs 8:9",
            "text": "Mind egyenesek az értelmesnek, és igazak azoknak, kik megnyerték a tudományt. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Proverbs 8:10",
            "text": "Vegyétek az én tanításomat, és nem a pénzt; és a tudományt inkább, mint a választott aranyat. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Proverbs 8:11",
            "text": "Mert jobb a bölcseség a drágagyöngyöknél; és semmi gyönyörűségek ehhez egyenlők nem lehetnek. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Proverbs 8:12",
            "text": "Én bölcsesség lakozom az eszességben, és a megfontolás tudományát megnyerem."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Proverbs 8:13",
            "text": "Az Úrnak félelme a gonosznak gyűlölése; a kevélységet és felfuvalkodást és a gonosz útat, és az álnok szájat gyűlölöm. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Proverbs 8:14",
            "text": "Enyém a tanács és a valóság, én vagyok az eszesség, enyém az erő."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Proverbs 8:15",
            "text": "Én általam uralkodnak a királyok, és az uralkodók végeznek igazságot. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Proverbs 8:16",
            "text": "Én általam viselnek a fejedelmek fejedelemséget, és a nemesek, a földnek minden birái. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Proverbs 8:17",
            "text": "Én az engem szeretőket szeretem, és a kik engem szorgalmasan keresnek, megtalálnak. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Proverbs 8:18",
            "text": "Gazdagság és tisztesség van nálam, megmaradandó jó és igazság. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Proverbs 8:19",
            "text": "Jobb az én gyümölcsöm a tiszta aranynál és színaranynál, és az én hasznom a válogatott ezüstnél."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Proverbs 8:20",
            "text": "Az igazságnak útán járok, és az igazság ösvényének közepén. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Proverbs 8:21",
            "text": "Hogy az engem szeretőknek valami valóságost adjak örökségül, és erszényeiket megtöltsem. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Proverbs 8:22",
            "text": "Az Úr az ő útának kezdetéül szerzett engem; az ő munkái előtt régen. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Proverbs 8:23",
            "text": "Örök időktől fogva felkenettem, kezdettől, a föld kezdetétől fogva. "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Proverbs 8:24",
            "text": "Még mikor semmi mélységek nem voltak, születtem vala; még mikor semmi források, vízzel teljesek nem voltak. "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Proverbs 8:25",
            "text": "Minekelőtte a hegyek leülepedtek volna, a halmoknak előtte születtem."
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Proverbs 8:26",
            "text": "Mikor még nem csinálta vala a földet és a mezőket, és a világ porának kezdetét. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Proverbs 8:27",
            "text": "Mikor készíté az eget, ott valék; mikor felveté a mélységek színén a kerekséget;"
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Proverbs 8:28",
            "text": "Mikor megerősíté a felhőket ott fenn, mikor erősekké lőnek a mélységeknek forrásai;"
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Proverbs 8:29",
            "text": "Mikor felveté a tengernek határit, hogy a vizek át ne hágják az ő parancsolatját, mikor megállapítá e földnek fundamentomait: "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Proverbs 8:30",
            "text": "Mellette valék mint kézmíves, és gyönyörűsége valék mindennap, játszva ő előtte minden időben. "
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Proverbs 8:31",
            "text": "Játszva az ő földének kerekségén, és gyönyörűségemet lelve az emberek fiaiban."
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Proverbs 8:32",
            "text": "És most fiaim, hallgassatok engemet, és boldogok, a kik az én útaimat megtartják. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Proverbs 8:33",
            "text": "Hallgassátok a tudományt és legyetek bölcsek, és magatokat el ne vonjátok! "
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Proverbs 8:34",
            "text": "Boldog ember, a ki hallgat engem, az én ajtóm előtt virrasztván minden nap, az én ajtóim félfáit őrizvén. "
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Proverbs 8:35",
            "text": "Mert a ki megnyer engem, nyert életet, és szerzett az Úrtól jóakaratot. "
        },
        {
            "chapter": 8,
            "verse": 36,
            "name": "Proverbs 8:36",
            "text": "De a ki vétkezik ellenem, erőszakot cselekszik az ő lelkén; minden, valaki engem gyűlöl, szereti a halált!   "
        }
    ]
}