{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 15,
    "name": "Leviticus 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Leviticus 15:1",
            "text": "Locutusque est Dominus ad Moysen et Aaron, dicens : "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Leviticus 15:2",
            "text": "Loquimini filiis Israël, et dicite eis : Vir, qui patitur fluxum seminis, immundus erit. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Leviticus 15:3",
            "text": "Et tunc judicabitur huic vitio subjacere, cum per singula momenta adhæserit carni ejus, atque concreverit fœdus humor. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Leviticus 15:4",
            "text": "Omne stratum, in quo dormierit, immundum erit, et ubicumque sederit. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Leviticus 15:5",
            "text": "Si quis hominum tetigerit lectum ejus, lavabit vestimenta sua, et ipse lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Leviticus 15:6",
            "text": "Si sederit ubi ille sederat, et ipse lavabit vestimenta sua : et lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Leviticus 15:7",
            "text": "Qui tetigerit carnem ejus, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Leviticus 15:8",
            "text": "Si salivam hujuscemodi homo jecerit super eum qui mundus est, lavabit vestimenta sua : et lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Leviticus 15:9",
            "text": "Sagma, super quo sederit, immundum erit : "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Leviticus 15:10",
            "text": "et quidquid sub eo fuerit, qui fluxum seminis patitur, pollutum erit usque ad vesperum. Qui portaverit horum aliquid, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Leviticus 15:11",
            "text": "Omnis, quem tetigerit qui talis est, non lotis ante manibus, lavabit vestimenta sua, et lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Leviticus 15:12",
            "text": "Vas fictile quod tetigerit confringetur : vas autem ligneum lavabitur aqua.  "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Leviticus 15:13",
            "text": " Si sanatus fuerit qui hujuscemodi sustinet passionem, numerabit septem dies post emundationem sui, et lotis vestibus et toto corpore in aquis viventibus, erit mundus. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Leviticus 15:14",
            "text": "Die autem octavo sumet duos turtures, aut duos pullos columbæ, et veniet in conspectum Domini ad ostium tabernaculi testimonii, dabitque eos sacerdoti : "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Leviticus 15:15",
            "text": "qui faciet unum pro peccato et alterum in holocaustum : rogabitque pro eo coram Domino, ut emundetur a fluxi seminis sui. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Leviticus 15:16",
            "text": "Vir de quo egreditur semen coitus, lavabit aqua omne corpus suum : et immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Leviticus 15:17",
            "text": "Vestem et pellem, quam habuerit, lavabit aqua, et immunda erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Leviticus 15:18",
            "text": "Mulier, cum qua coierit, lavabitur aqua, et immunda erit usque ad vesperum.  "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Leviticus 15:19",
            "text": " Mulier, quæ redeunte mense patitur fluxum sanguinis, septem diebus separabitur. "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Leviticus 15:20",
            "text": "Omnis qui tetigerit eam, immundus erit usque ad vesperum : "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Leviticus 15:21",
            "text": "et in quo dormierit vel sederit diebus separationis suæ, polluetur. "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Leviticus 15:22",
            "text": "Qui tetigerit lectum ejus, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Leviticus 15:23",
            "text": "Omne vas, super quo illa sederit, quisquis attigerit, lavabit vestimenta sua : et ipse lotus aqua, pollutus erit usque ad vesperum. "
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Leviticus 15:24",
            "text": "Si coierit cum ea vir tempore sanguinis menstrualis, immundus erit septem diebus : et omne stratum, in quo dormierit, polluetur. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Leviticus 15:25",
            "text": "Mulier, quæ patitur multis diebus fluxum sanguinis non in tempore menstruali, vel quæ post menstruum sanguinem fluere non cessat, quamdiu subjacet huic passioni, immunda erit quasi sit in tempore menstruo. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Leviticus 15:26",
            "text": "Omne stratum, in quo dormierit, et vas in quo sederit, pollutum erit. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Leviticus 15:27",
            "text": "Quicumque tetigerit ea, lavabit vestimenta sua : et ipse lotus aqua, immundus erit usque ad vesperam. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Leviticus 15:28",
            "text": "Si steterit sanguis, et fluere cessaverit, numerabit septem dies purificationis suæ : "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Leviticus 15:29",
            "text": "et die octavo offeret pro se sacerdoti duos turtures, aut duos pullos columbarum, ad ostium tabernaculi testimonii : "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Leviticus 15:30",
            "text": "qui unum faciet pro peccato, et alterum in holocaustum, rogabitque pro ea coram Domino, et pro fluxu immunditiæ ejus. "
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Leviticus 15:31",
            "text": "Docebitis ergo filios Israël ut caveant immunditiam, et non moriantur in sordibus suis, cum polluerint tabernaculum meum quod est inter eos. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Leviticus 15:32",
            "text": "Ista est lex ejus, qui patitur fluxum seminis, et qui polluitur coitu, "
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Leviticus 15:33",
            "text": "et quæ menstruis temporibus separatur, vel quæ jugi fluit sanguine, et hominis qui dormierit cum ea.   "
        }
    ]
}