{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 16,
    "name": "Leviticus 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Leviticus 16:1",
            "text": "Locutusque est Dominus ad Moysen post mortem duorum filiorum Aaron, quando offerentes ignem alienum interfecti sunt : "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Leviticus 16:2",
            "text": "et præcepit ei, dicens : Loquere ad Aaron fratrem tuum, ne omni tempore ingrediatur sanctuarium, quod est intra velum coram propitiatorio quo tegitur arca, ut non moriatur (quia in nube apparebo super oraculum), "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Leviticus 16:3",
            "text": "nisi hæc ante fecerit : vitulum pro peccato offeret, et arietem in holocaustum. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Leviticus 16:4",
            "text": "Tunica linea vestietur, feminalibus lineis verenda celabit : accingetur zona linea, cidarim lineam imponet capiti : hæc enim vestimenta sunt sancta : quibus cunctis, cum lotus fuerit, induetur. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Leviticus 16:5",
            "text": "Suscipietque ab universa multitudine filiorum Israël duos hircos pro peccato, et unum arietem in holocaustum. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Leviticus 16:6",
            "text": "Cumque obtulerit vitulum, et oraverit pro se et pro domo sua, "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Leviticus 16:7",
            "text": "duos hircos stare faciet coram Domino in ostio tabernaculi testimonii : "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Leviticus 16:8",
            "text": "mittensque super utrumque sortem, unam Domino, alteram capro emissario : "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Leviticus 16:9",
            "text": "cujus exierit sors Domino, offeret illum pro peccato : "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Leviticus 16:10",
            "text": "cujus autem in caprum emissarium, statuet eum vivum coram Domino, ut fundat preces super eo, et emittat eum in solitudinem.  "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Leviticus 16:11",
            "text": " His rite celebratis, offeret vitulum, et rogans pro se, et pro domo sua, immolabit eum : "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Leviticus 16:12",
            "text": "assumptoque thuribulo, quod de prunis altaris impleverit, et hauriens manu compositum thymiama in incensum, ultra velum intrabit in sancta : "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Leviticus 16:13",
            "text": "ut, positis super ignem aromatibus, nebula eorum et vapor operiat oraculum quod est supra testimonium, et non moriatur. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Leviticus 16:14",
            "text": "Tollet quoque de sanguine vituli, et asperget digito septies contra propitiatorium ad orientem.  "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Leviticus 16:15",
            "text": " Cumque mactaverit hircum pro peccato populi, inferet sanguinem ejus intra velum, sicut præceptum est de sanguine vituli, ut aspergat e regione oraculi, "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Leviticus 16:16",
            "text": "et expiet sanctuarium ab immunditiis filiorum Israël, et a prævaricationibus eorum, cunctisque peccatis. Juxta hunc ritum faciet tabernaculo testimonii, quod fixum est inter eos, in medio sordium habitationis eorum. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Leviticus 16:17",
            "text": "Nullus hominum sit in tabernaculo, quando pontifex sanctuarium ingreditur, ut roget pro se, et pro domo sua, et pro universo cœtu Israël, donec egrediatur. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Leviticus 16:18",
            "text": "Cum autem exierit ad altare quod coram Domino est, oret pro se, et sumptum sanguinem vituli atque hirci fundat super cornua ejus per gyrum : "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Leviticus 16:19",
            "text": "aspergensque digito septies, expiet, et sanctificet illud ab immunditiis filiorum Israël.  "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Leviticus 16:20",
            "text": " Postquam emundaverit sanctuarium, et tabernaculum, et altare, tunc offerat hircum viventem : "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Leviticus 16:21",
            "text": "et posita utraque manu super caput ejus, confiteatur omnes iniquitates filiorum Israël, et universa delicta atque peccata eorum : quæ imprecans capiti ejus, emittet illum per hominem paratum, in desertum. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Leviticus 16:22",
            "text": "Cumque portaverit hircus omnes iniquitates eorum in terram solitariam, et dimissus fuerit in deserto, "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Leviticus 16:23",
            "text": "revertetur Aaron in tabernaculum testimonii, et depositis vestibus, quibus prius indutus erat, cum intraret sanctuarium, relictisque ibi, "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Leviticus 16:24",
            "text": "lavabit carnem suam in loco sancto, indueturque vestibus suis. Et postquam egressus obtulerit holocaustum suum, ac plebis, rogabit tam pro se quam pro populo : "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Leviticus 16:25",
            "text": "et adipem, qui oblatus est pro peccatis, adolebit super altare. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Leviticus 16:26",
            "text": "Ille vero, qui dimiserit caprum emissarium, lavabit vestimenta sua, et corpus aqua, et sic ingredietur in castra. "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Leviticus 16:27",
            "text": "Vitulum autem, et hircum, qui pro peccato fuerant immolati, et quorum sanguis illatus est in sanctuarium, ut expiatio compleretur, asportabunt foras castra, et comburent igni tam pelles quam carnes eorum, ac fimum : "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Leviticus 16:28",
            "text": "et quicumque combusserit ea, lavabit vestimenta sua et carnem aqua, et sic ingredietur in castra.  "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Leviticus 16:29",
            "text": " Eritque vobis hoc legitimum sempiternum : mense septimo, decima die mensis, affligetis animas vestras, nullumque opus facietis, sive indigena, sive advena qui peregrinatur inter vos. "
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Leviticus 16:30",
            "text": "In hac die expiatio erit vestri, atque mundatio ab omnibus peccatis vestris : coram Domino mundabimini. "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Leviticus 16:31",
            "text": "Sabbatum enim requietionis est, et affligetis animas vestras religione perpetua. "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Leviticus 16:32",
            "text": "Expiabit autem sacerdos, qui unctus fuerit, et cujus manus initiatæ sunt ut sacerdotio fungatur pro patre suo : indueturque stola linea et vestibus sanctis, "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Leviticus 16:33",
            "text": "et expiabit sanctuarium et tabernaculum testimonii atque altare, sacerdotes quoque et universum populum. "
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Leviticus 16:34",
            "text": "Eritque vobis hoc legitimum sempiternum, ut oretis pro filiis Israël, et pro cunctis peccatis eorum semel in anno. Fecit igitur sicut præceperat Dominus Moysi.   "
        }
    ]
}