{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 17,
    "name": "Leviticus 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Leviticus 17:1",
            "text": "Et locutus est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Leviticus 17:2",
            "text": "Loquere Aaron et filiis ejus, et cunctis filiis Israël, dicens ad eos : Iste est sermo quem mandavit Dominus, dicens : "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Leviticus 17:3",
            "text": "Homo quilibet de domo Israël, si occiderit bovem aut ovem, sive capram, in castris vel extra castra, "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Leviticus 17:4",
            "text": "et non obtulerit ad ostium tabernaculi oblationem Domino, sanguinis reus erit : quasi si sanguinem fuderit, sic peribit de medio populi sui. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Leviticus 17:5",
            "text": "Ideo sacerdoti offerre debent filii Israël hostias suas, quas occident in agro, ut sanctificentur Domino ante ostium tabernaculi testimonii, et immolent eas hostias pacificas Domino. "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Leviticus 17:6",
            "text": "Fundetque sacerdos sanguinem super altare Domini ad ostium tabernaculi testimonii, et adolebit adipem in odorem suavitatis Domino : "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Leviticus 17:7",
            "text": "et nequaquam ultra immolabunt hostias suas dæmonibus, cum quibus fornicati sunt. Legitimum sempiternum erit illis et posteris eorum. "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Leviticus 17:8",
            "text": "Et ad ipsos dices : Homo de domo Israël, et de advenis qui peregrinantur apud vos, qui obtulerit holocaustum sive victimam, "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Leviticus 17:9",
            "text": "et ad ostium tabernaculi testimonii non adduxerit eam, ut offeratur Domino, interibit de populo suo.  "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Leviticus 17:10",
            "text": " Homo quilibet de domo Israël et de advenis qui peregrinantur inter eos, si comederit sanguinem, obfirmabo faciem meam contra animam illius, et disperdam eam de populo suo, "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Leviticus 17:11",
            "text": "quia anima carnis in sanguine est : et ego dedi illum vobis, ut super altare in eo expietis pro animabus vestris, et sanguis pro animæ piaculo sit. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Leviticus 17:12",
            "text": "Idcirco dixi filiis Israël : Omnis anima ex vobis non comedet sanguinem, nec ex advenis qui peregrinantur apud vos. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Leviticus 17:13",
            "text": "Homo quicumque de filiis Israël, et de advenis qui peregrinantur apud vos, si venatione atque aucupio ceperit feram, vel avem, quibus vesci licitum est, fundat sanguinem ejus, et operiat illum terra. "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Leviticus 17:14",
            "text": "Anima enim omnis carnis in sanguine est : unde dixi filiis Israël : Sanguinem universæ carnis non comedetis, quia anima carnis in sanguine est : et quicumque comederit illum, interibit. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Leviticus 17:15",
            "text": "Anima, quæ comederit morticinum, vel captum a bestia, tam de indigenis, quam de advenis, lavabit vestimenta sua et semetipsum aqua, et contaminatus erit usque ad vesperum : et hoc ordine mundus fiet. "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Leviticus 17:16",
            "text": "Quod si non laverit vestimenta sua et corpus, portabit iniquitatem suam.   "
        }
    ]
}