{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 22,
    "name": "Leviticus 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Leviticus 22:1",
            "text": "Locutus quoque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Leviticus 22:2",
            "text": "Loquere ad Aaron et ad filios ejus, ut caveant ab his quæ consecrata sunt filiorum Israël, et non contaminent nomen sanctificatorum mihi, quæ ipsi offerunt. Ego Dominus. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Leviticus 22:3",
            "text": "Dic ad eos, et ad posteros eorum : Omnis homo qui accesserit de stirpe vestra ad ea quæ consecrata sunt, et quæ obtulerunt filii Israël Domino, in quo est immunditia, peribit coram Domino. Ego sum Dominus. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Leviticus 22:4",
            "text": "Homo de semine Aaron, qui fuerit leprosus, aut patiens fluxum seminis, non vescetur de his quæ sanctificata sunt mihi, donec sanetur. Qui tetigerit immundum super mortuo, et ex quo egreditur semen quasi coitus, "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Leviticus 22:5",
            "text": "et qui tangit reptile, et quodlibet immundum cujus tactus est sordidus, "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Leviticus 22:6",
            "text": "immundus erit usque ad vesperum, et non vescetur his quæ sanctificata sunt : sed cum laverit carnem suam aqua, "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Leviticus 22:7",
            "text": "et occubuerit sol, tunc mundatus vescetur de sanctificatis, quia cibus illius est. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Leviticus 22:8",
            "text": "Morticinum et captum a bestia non comedent, nec polluentur in eis. Ego sum Dominus. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Leviticus 22:9",
            "text": "Custodiant præcepta mea, ut non subjaceant peccato, et moriantur in sanctuario, cum polluerint illud. Ego Dominus qui sanctifico eos. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Leviticus 22:10",
            "text": "Omnis alienigena non comedet de sanctificatis ; inquilinus sacerdotis et mercenarius non vescentur ex eis. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Leviticus 22:11",
            "text": "Quem autem sacerdos emerit, et qui vernaculus domus ejus fuerit, his comedent ex eis. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Leviticus 22:12",
            "text": "Si filia sacerdotis cuilibet ex populo nupta fuerit, de his quæ sanctificata sunt, et de primitiis non vescetur. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Leviticus 22:13",
            "text": "Sin autem vidua, vel repudiata, et absque liberis reversa fuerit ad domum patris sui : sicut puella consueverat, aletur cibis patris sui. Omnis alienigena comedendi ex eis non habet potestatem. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Leviticus 22:14",
            "text": "Qui comederit de sanctificatis per ignorantiam, addet quintam partem cum eo quod comedit, et dabit sacerdoti in sanctuarium. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Leviticus 22:15",
            "text": "Nec contaminabunt sanctificata filiorum Israël, quæ offerunt Domino : "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Leviticus 22:16",
            "text": "ne forte sustineant iniquitatem delicti sui, cum sanctificata comederint. Ego Dominus qui sanctifico eos.  "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Leviticus 22:17",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Leviticus 22:18",
            "text": "Loquere ad Aaron et filios ejus, et ad omnes filios Israël, dicesque ad eos : Homo de domo Israël, et de advenis qui habitant apud vos, qui obtulerit oblationem suam, vel vota solvens, vel sponte offerens, quidquid illud obtulerit in holocaustum Domini, "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Leviticus 22:19",
            "text": "ut offeratur per vos, masculus immaculatus erit ex bobus, et ovibus, et ex capris : "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Leviticus 22:20",
            "text": "si maculam habuerit, non offeretis, neque erit acceptabile. "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Leviticus 22:21",
            "text": "Homo qui obtulerit victimam pacificorum Domino, vel vota solvens, vel sponte offerens, tam de bobus quam de ovibus, immaculatum offeret ut acceptabile sit : omnis macula non erit in eo. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Leviticus 22:22",
            "text": "Si cæcum fuerit, si fractum, si cicatricem habens, si papulas, aut scabiem, aut impetiginem : non offeretis ea Domino, nec adolebitis ex eis super altare Domini. "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Leviticus 22:23",
            "text": "Bovem et ovem, aure et cauda amputatis, voluntarie offerre potes, votum autem ex eis solvi non potest. "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Leviticus 22:24",
            "text": "Omne animal, quod vel contritis, vel tusis, vel sectis ablatisque testiculis est, non offeretis Domino, et in terra vestra hoc omnino ne faciatis. "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Leviticus 22:25",
            "text": "De manu alienigenæ non offeretis panes Deo vestro, et quidquid aliud dare voluerit, quia corrupta, et maculata sunt omnia : non suscipietis ea. "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Leviticus 22:26",
            "text": "Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Leviticus 22:27",
            "text": "Bos, ovis et capra, cum genita fuerint, septem diebus erunt sub ubere matris suæ : die autem octavo, et deinceps, offerri poterunt Domino. "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Leviticus 22:28",
            "text": "Sive illa bos, sive ovis, non immolabuntur una die cum fœtibus suis. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Leviticus 22:29",
            "text": "Si immolaveritis hostiam pro gratiarum actione Domino, ut possit esse placabilis, "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Leviticus 22:30",
            "text": "eodem die comedetis eam : non remanebit quidquam in mane alterius diei. Ego Dominus. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Leviticus 22:31",
            "text": "Custodite mandata mea, et facite ea. Ego Dominus. "
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Leviticus 22:32",
            "text": "Ne polluatis nomen meum sanctum, ut sanctificer in medio filiorum Israël. Ego Dominus qui sanctifico vos, "
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Leviticus 22:33",
            "text": "et eduxi de terra Ægypti, ut essem vobis in Deum. Ego Dominus.   "
        }
    ]
}