{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 25,
    "name": "Leviticus 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Leviticus 25:1",
            "text": "Locutusque est Dominus ad Moysen in monte Sinai, dicens : "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Leviticus 25:2",
            "text": "Loquere filiis Israël, et dices ad eos : Quando ingressi fueritis terram quam ego dabo vobis, sabbatizes sabbatum Domino. "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Leviticus 25:3",
            "text": "Sex annis seres agrum tuum, et sex annis putabis vineam tuam, colligesque fructus ejus : "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Leviticus 25:4",
            "text": "septimo autem anno sabbatum erit terræ, requietionis Domini : agrum non seres, et vineam non putabis. "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Leviticus 25:5",
            "text": "Quæ sponte gignet humus, non metes : et uvas primitiarum tuarum non colliges quasi vindemiam : annus enim requietionis terræ est : "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Leviticus 25:6",
            "text": "sed erunt vobis in cibum, tibi et servo tuo, ancillæ et mercenario tuo, et advenæ qui peregrinantur apud te : "
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Leviticus 25:7",
            "text": "jumentis tuis et pecoribus, omnia quæ nascuntur præbebunt cibum.  "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Leviticus 25:8",
            "text": " Numerabis quoque tibi septem hebdomadas annorum, id est, septies septem, quæ simul faciunt annos quadraginta novem : "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Leviticus 25:9",
            "text": "et clanges buccina mense septimo, decima die mensis, propitiationis tempore, in universa terra vestra. "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Leviticus 25:10",
            "text": "Sanctificabisque annum quinquagesimum, et vocabis remissionem cunctis habitatoribus terræ tuæ : ipse est enim jubilæus. Revertetur homo ad possessionem suam, et unusquisque rediet ad familiam pristinam : "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Leviticus 25:11",
            "text": "quia jubilæus est, et quinquagesimus annus. Non seretis neque metetis sponte in agro nascentia, et primitias vindemiæ non colligetis, "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Leviticus 25:12",
            "text": "ob sanctificationem jubilæi : sed statim oblata comedetis.  "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Leviticus 25:13",
            "text": " Anno jubilæi, redient omnes ad possessiones suas. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Leviticus 25:14",
            "text": "Quando vendes quippiam civi tuo, vel emes ab eo, ne contristes fratrem tuum, sed juxta numerum annorum jubilæi emes ab eo, "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Leviticus 25:15",
            "text": "et juxta supputationem frugum vendet tibi. "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Leviticus 25:16",
            "text": "Quanto plures anni remanserint post jubilæum, tanto crescet et pretium : et quanto minus temporis numeraveris, tanto minoris et emptio constabit : tempus enim frugum vendet tibi. "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Leviticus 25:17",
            "text": "Nolite affligere contribules vestros, sed timeat unusquisque Deum suum, quia ego Dominus Deus vester. "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "Leviticus 25:18",
            "text": "Facite præcepta mea, et judicia custodite, et implete ea : ut habitare possitis in terra absque ullo pavore, "
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "Leviticus 25:19",
            "text": "et gignat vobis humus fructus suos, quibus vescamini usque ad saturitatem, nullius impetum formidantes. "
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "Leviticus 25:20",
            "text": "Quod si dixeritis : Quid comedemus anno septimo, si non severimus, neque collegerimus fruges nostras ? "
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "Leviticus 25:21",
            "text": "dabo benedictionem meam vobis anno sexto, et faciet fructus trium annorum : "
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "Leviticus 25:22",
            "text": "seretisque anno octavo, et comedetis veteres fruges usque ad nonum annum : donec nova nascantur, edetis vetera. "
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "Leviticus 25:23",
            "text": "Terra quoque non vendetur in perpetuum, quia mea est, et vos advenæ et coloni mei estis : "
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "Leviticus 25:24",
            "text": "unde cuncta regio possessionis vestræ sub redemptionis conditione vendetur. "
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "Leviticus 25:25",
            "text": "Si attenuatus frater tuus vendiderit possessiunculam suam, et voluerit propinquus ejus, potest redimere quod ille vendiderat. "
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "Leviticus 25:26",
            "text": "Sin autem non habuerit proximum, et ipse pretium ad redimendum potuerit invenire, "
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "Leviticus 25:27",
            "text": "computabuntur fructus ex eo tempore quo vendidit : et quod reliquum est, reddet emptori, sicque recipiet possessionem suam. "
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "Leviticus 25:28",
            "text": "Quod si non invenerit manus ejus ut reddat pretium, habebit emptor quod emerat, usque ad annum jubilæum. In ipso enim omnis venditio redibit ad dominum et ad possessorem pristinum. "
        },
        {
            "chapter": 25,
            "verse": 29,
            "name": "Leviticus 25:29",
            "text": "Qui vendiderit domum intra urbis muros, habebit licentiam redimendi, donec unus impleatur annus. "
        },
        {
            "chapter": 25,
            "verse": 30,
            "name": "Leviticus 25:30",
            "text": "Si non redemerit, et anni circulus fuerit evolutus, emptor possidebit eam, et posteri ejus in perpetuum, et redimi non poterit, etiam in jubilæo. "
        },
        {
            "chapter": 25,
            "verse": 31,
            "name": "Leviticus 25:31",
            "text": "Sin autem in villa domus, quæ muros non habet, agrorum jure vendetur : si ante redempta non fuerit, in jubilæo revertetur ad dominum. "
        },
        {
            "chapter": 25,
            "verse": 32,
            "name": "Leviticus 25:32",
            "text": "Ædes Levitarum quæ in urbibus sunt, semper possunt redimi : "
        },
        {
            "chapter": 25,
            "verse": 33,
            "name": "Leviticus 25:33",
            "text": "si redemptæ non fuerint, in jubilæo revertentur ad dominos, quia domus urbium Levitarum pro possessionibus sunt inter filios Israël. "
        },
        {
            "chapter": 25,
            "verse": 34,
            "name": "Leviticus 25:34",
            "text": "Suburbana autem eorum non veneant, quia possessio sempiterna est.  "
        },
        {
            "chapter": 25,
            "verse": 35,
            "name": "Leviticus 25:35",
            "text": " Si attenuatus fuerit frater tuus, et infirmus manu, et susceperis eum quasi advenam et peregrinum, et vixerit tecum, "
        },
        {
            "chapter": 25,
            "verse": 36,
            "name": "Leviticus 25:36",
            "text": "ne accipias usuras ab eo, nec amplius quam dedisti : time Deum tuum, ut vivere possit frater tuus apud te. "
        },
        {
            "chapter": 25,
            "verse": 37,
            "name": "Leviticus 25:37",
            "text": "Pecuniam tuam non dabis ei ad usuram, et frugum superabundantiam non exiges. "
        },
        {
            "chapter": 25,
            "verse": 38,
            "name": "Leviticus 25:38",
            "text": "Ego Dominus Deus vester, qui eduxi vos de terra Ægypti, ut darem vobis terram Chanaan, et essem vester Deus.  "
        },
        {
            "chapter": 25,
            "verse": 39,
            "name": "Leviticus 25:39",
            "text": " Si paupertate compulsus vendiderit se tibi frater tuus, non eum opprimes servitute famulorum, "
        },
        {
            "chapter": 25,
            "verse": 40,
            "name": "Leviticus 25:40",
            "text": "sed quasi mercenarius et colonus erit : usque ad annum jubilæum operabitur apud te, "
        },
        {
            "chapter": 25,
            "verse": 41,
            "name": "Leviticus 25:41",
            "text": "et postea egredietur cum liberis suis, et revertetur ad cognationem, ad possessionem patrum suorum. "
        },
        {
            "chapter": 25,
            "verse": 42,
            "name": "Leviticus 25:42",
            "text": "Mei enim servi sunt, et ego eduxi eos de terra Ægypti : non veneant conditione servorum : "
        },
        {
            "chapter": 25,
            "verse": 43,
            "name": "Leviticus 25:43",
            "text": "ne affligas eum per potentiam, sed metuito Deum tuum. "
        },
        {
            "chapter": 25,
            "verse": 44,
            "name": "Leviticus 25:44",
            "text": "Servus et ancilla sint vobis de nationibus quæ in circuitu vestro sunt : "
        },
        {
            "chapter": 25,
            "verse": 45,
            "name": "Leviticus 25:45",
            "text": "et de advenis qui peregrinantur apud vos, vel qui ex his nati fuerint in terra vestra, hos habebitis famulos : "
        },
        {
            "chapter": 25,
            "verse": 46,
            "name": "Leviticus 25:46",
            "text": "et hæreditario jure transmittetis ad posteros, ac possidebitis in æternum : fratres autem vestros filios Israël ne opprimatis per potentiam. "
        },
        {
            "chapter": 25,
            "verse": 47,
            "name": "Leviticus 25:47",
            "text": "Si invaluerit apud vos manus advenæ atque peregrini, et attenuatus frater tuus vendiderit se ei, aut cuiquam de stirpe ejus : "
        },
        {
            "chapter": 25,
            "verse": 48,
            "name": "Leviticus 25:48",
            "text": "post venditionem potest redimi. Qui voluerit ex fratribus suis, redimet eum, "
        },
        {
            "chapter": 25,
            "verse": 49,
            "name": "Leviticus 25:49",
            "text": "et patruus, et patruelis, et consanguineus, et affinis. Sin autem et ipse potuerit, redimet se, "
        },
        {
            "chapter": 25,
            "verse": 50,
            "name": "Leviticus 25:50",
            "text": "supputatis dumtaxat annis a tempore venditionis suæ usque ad annum jubilæum : et pecunia, qua venditus fuerat, juxta annorum numerum, et rationem mercenarii supputata. "
        },
        {
            "chapter": 25,
            "verse": 51,
            "name": "Leviticus 25:51",
            "text": "Si plures fuerint anni qui remanent usque ad jubilæum, secundum hos reddet et pretium : "
        },
        {
            "chapter": 25,
            "verse": 52,
            "name": "Leviticus 25:52",
            "text": "si pauci, ponet rationem cum eo juxta annorum numerum, et reddet emptori quod reliquum est annorum, "
        },
        {
            "chapter": 25,
            "verse": 53,
            "name": "Leviticus 25:53",
            "text": "quibus ante servivit mercedibus imputatis : non affliget eum violenter in conspectu tuo. "
        },
        {
            "chapter": 25,
            "verse": 54,
            "name": "Leviticus 25:54",
            "text": "Quod si per hæc redimi non potuerit, anno jubilæo egredietur cum liberis suis. "
        },
        {
            "chapter": 25,
            "verse": 55,
            "name": "Leviticus 25:55",
            "text": "Mei enim sunt servi filii Israël, quos eduxi de terra Ægypti.   "
        }
    ]
}