{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 27,
    "name": "Leviticus 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Leviticus 27:1",
            "text": "Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Leviticus 27:2",
            "text": "Loquere filiis Israël, et dices ad eos : Homo qui votum fecerit, et spoponderit Deo animam suam, sub æstimatione dabit pretium. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Leviticus 27:3",
            "text": "Si fuerit masculus a vigesimo anno usque ad sexagesimum annum, dabit quinquaginta siclos argenti ad mensuram sanctuarii : "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Leviticus 27:4",
            "text": "si mulier, triginta. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Leviticus 27:5",
            "text": "A quinto autem anno usque ad vigesimum, masculus dabit viginti siclos : femina, decem. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Leviticus 27:6",
            "text": "Ab uno mense usque ad annum quintum, pro masculo dabuntur quinque sicli : pro femina, tres. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Leviticus 27:7",
            "text": "Sexagenarius et ultra masculus dabit quindecim siclos : femina, decem. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Leviticus 27:8",
            "text": "Si pauper fuerit, et æstimationem reddere non valebit, stabit coram sacerdote : et quantum ille æstimaverit, et viderit eum posse reddere, tantum dabit.  "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Leviticus 27:9",
            "text": " Animal autem, quod immolari potest Domino, si quis voverit, sanctum erit, "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Leviticus 27:10",
            "text": "et mutari non poterit, id est, nec melius malo, nec pejus bono : quod si mutaverit, et ipsum quod mutatum est, et illud pro quo mutatum est, consecratum erit Domino. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Leviticus 27:11",
            "text": "Animal immundum, quod immolari Domino non potest, si quis voverit, adducetur ante sacerdotem : "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Leviticus 27:12",
            "text": "qui judicans utrum bonum an malum sit, statuet pretium. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Leviticus 27:13",
            "text": "Quod si dare voluerit is qui offert, addet supra æstimationem quintam partem.  "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Leviticus 27:14",
            "text": " Homo si voverit domum suam, et sanctificaverit Domino, considerabit eam sacerdos utrum bona an mala sit, et juxta pretium, quod ab eo fuerit constitutum, venundabitur : "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Leviticus 27:15",
            "text": "sin autem ille qui voverat, voluerit redimere eam, dabit quintam partem æstimationis supra, et habebit domum. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Leviticus 27:16",
            "text": "Quod si agrum possessionis suæ voverit, et consecraverit Domino, juxta mensuram sementis æstimabitur pretium : si triginta modiis hordei seritur terra, quinquaginta siclis venundetur argenti. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Leviticus 27:17",
            "text": "Si statim ab anno incipientis jubilæi voverit agrum, quanto valere potest, tanto æstimabitur. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Leviticus 27:18",
            "text": "Sin autem post aliquantum temporis, supputabit sacerdos pecuniam juxta annorum, qui reliqui sunt, numerum usque ad jubilæum, et detrahetur ex pretio. "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Leviticus 27:19",
            "text": "Quod si voluerit redimere agrum ille qui voverat, addet quintam partem æstimatæ pecuniæ, et possidebit eum. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Leviticus 27:20",
            "text": "Sin autem noluerit redimere, sed alteri cuilibet fuerit venundatus, ultra eum qui voverat redimere non poterit. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Leviticus 27:21",
            "text": "Quia cum jubilæi venerit dies, sanctificatus erit Domino, et possessio consecrata ad jus pertinet sacerdotum. "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Leviticus 27:22",
            "text": "Si ager emptus est, et non de possessione majorum sanctificatus fuerit Domino, "
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Leviticus 27:23",
            "text": "supputabit sacerdos juxta annorum numerum usque ad jubilæum, pretium : et dabit ille qui voverat eum, Domino. "
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Leviticus 27:24",
            "text": "In jubilæo autem revertetur ad priorem dominum, qui vendiderat eum, et habuerat in sorte possessionis suæ. "
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Leviticus 27:25",
            "text": "Omnis æstimatio siclo sanctuarii ponderabitur. Siclus viginti obolos habet.  "
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Leviticus 27:26",
            "text": " Primogenita, quæ ad Dominum pertinent, nemo sanctificare poterit et vovere : sive bos, sive ovis fuerit, Domini sunt. "
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Leviticus 27:27",
            "text": "Quod si immundum est animal, redimet qui obtulit, juxta æstimationem tuam, et addet quintam partem pretii : si redimere noluerit, vendetur alteri quantocumque a te fuerit æstimatum. "
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "Leviticus 27:28",
            "text": "Omne quod Domino consecratur, sive homo fuerit, sive animal, sive ager, non vendetur, nec redimi poterit. Quidquid semel fuerit consecratum, Sanctum sanctorum erit Domino : "
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "Leviticus 27:29",
            "text": "et omnis consecratio, quæ offertur ab homine, non redimetur, sed morte morietur.  "
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "Leviticus 27:30",
            "text": " Omnes decimæ terræ, sive de frugibus, sive de pomis arborum, Domini sunt, et illi sanctificantur. "
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "Leviticus 27:31",
            "text": "Si quis autem voluerit redimere decimas suas, addet quintam partem earum. "
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "Leviticus 27:32",
            "text": "Omnium decimarum bovis et ovis et capræ, quæ sub pastoris virga transeunt, quidquid decimum venerit, sanctificabitur Domino. "
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "Leviticus 27:33",
            "text": "Non eligetur nec bonum nec malum, nec altero commutabitur, si quis mutaverit : et quod mutatum est, et pro quo mutatum est, sanctificabitur Domino, et non redimetur.  "
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "Leviticus 27:34",
            "text": " Hæc sunt præcepta, quæ mandavit Dominus Moysi ad filios Israël in monte Sinai.    "
        }
    ]
}