{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 5,
    "name": "Leviticus 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Leviticus 5:1",
            "text": "Si peccaverit anima, et audierit vocem jurantis, testisque fuerit quod aut ipse vidit, aut conscius est : nisi indicaverit, portabit iniquitatem suam. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Leviticus 5:2",
            "text": "Anima quæ tetigerit aliquid immundum, sive quod occisum a bestia est, aut per se mortuum, aut quodlibet aliud reptile : et oblita fuerit immunditiæ suæ, rea est, et deliquit : "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Leviticus 5:3",
            "text": "et si tetigerit quidquam de immunditia hominis juxta omnem impuritatem, qua pollui solet, oblitaque cognoverit postea, subjacebit delicto.  "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Leviticus 5:4",
            "text": " Anima, quæ juraverit, et protulerit labiis suis, ut vel male quid faceret, vel bene, et idipsum juramento et sermone firmaverit, oblitaque postea intellexerit delictum suum, "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Leviticus 5:5",
            "text": "agat pœnitentiam pro peccato, "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Leviticus 5:6",
            "text": "et offerat de gregibus agnam sive capram, orabitque pro ea sacerdos et pro peccato ejus. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Leviticus 5:7",
            "text": "Sin autem non potuerit offerre pecus, offerat duos turtures, vel duos pullos columbarum Domino, unum pro peccato, et alterum in holocaustum, "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Leviticus 5:8",
            "text": "dabitque eos sacerdoti : qui primum offerens pro peccato, retorquebit caput ejus ad pennulas, ita ut collo hæreat, et non penitus abrumpatur. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Leviticus 5:9",
            "text": "Et asperget de sanguine ejus parietem altaris ; quidquid autem reliquum fuerit, faciet distillare ad fundamentum ejus, quia pro peccato est. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Leviticus 5:10",
            "text": "Alterum vero adolebit in holocaustum, ut fieri solet : rogabitque pro eo sacerdos et pro peccato ejus, et dimittetur ei. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Leviticus 5:11",
            "text": "Quod si non quiverit manus ejus duos offerre turtures, aut duos pullos columbarum, offeret pro peccato suo similæ partem ephi decimam : non mittet in eam oleum, nec thuris aliquid imponet, quia pro peccato est. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Leviticus 5:12",
            "text": "Tradetque eam sacerdoti : qui plenum ex ea pugillum hauriens, cremabit super altare in monimentum ejus qui obtulerit, "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Leviticus 5:13",
            "text": "rogans pro illo et expians : reliquam vero partem ipse habebit in munere.  "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Leviticus 5:14",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Leviticus 5:15",
            "text": "Anima si prævaricans cæremonias, per errorem, in his quæ Domino sunt sanctificata, peccaverit, offeret pro delicto suo arietem immaculatum de gregibus, qui emi potest duobus siclis, juxta pondus sanctuarii : "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Leviticus 5:16",
            "text": "ipsumque quod intulit damni restituet, et quintam partem ponet supra, tradens sacerdoti, qui rogabit pro eo offerens arietem, et dimittetur ei. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Leviticus 5:17",
            "text": "Anima si peccaverit per ignorantiam, feceritque unum ex his quæ Domini lege prohibentur, et peccati rea intellexerit iniquitatem suam, "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Leviticus 5:18",
            "text": "offeret arietem immaculatum de gregibus sacerdoti, juxta mensuram æstimationemque peccati : qui orabit pro eo, quia nesciens fecerit : et dimittetur ei, "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Leviticus 5:19",
            "text": "quia per errorem deliquit in Dominum.   "
        }
    ]
}