{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 2,
    "name": "Hosea 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Hosea 2:1",
            "text": "Dicite fratribus vestris : Populus meus ; et sorori vestræ : Misericordiam consecuta.  "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Hosea 2:2",
            "text": "  Judicate matrem vestram, judicate,  quoniam ipsa non uxor mea,  et ego non vir ejus.  Auferat fornicationes suas a facie sua,  et adulteria sua de medio uberum suorum ; "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Hosea 2:3",
            "text": " ne forte expoliem eam nudam,  et statuam eam secundum diem nativitatis suæ,  et ponam eam quasi solitudinem,  et statuam eam velut terram inviam,  et interficiam eam siti. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Hosea 2:4",
            "text": " Et filiorum illius non miserebor,  quoniam filii fornicationum sunt. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Hosea 2:5",
            "text": " Quia fornicata est mater eorum,  confusa est quæ concepit eos ;  quia dixit : Vadam post amatores meos,  qui dant panes mihi, et aquas meas,  lanam meam, et linum meum,  oleum meum, et potum meum. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Hosea 2:6",
            "text": " Propter hoc ecce ego sepiam viam tuam spinis,  et sepiam eam maceria, et semitas suas non inveniet. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Hosea 2:7",
            "text": " Et sequetur amatores suos, et non apprehendet eos ;  et quæret eos, et non inveniet :  et dicet : Vadam, et revertar ad virum meum priorem,  quia bene mihi erat tunc magis quam nunc. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Hosea 2:8",
            "text": " Et hæc nescivit, quia ego dedi ei frumentum, et vinum, et oleum,  et argentum multiplicavi ei, et aurum,  quæ fecerunt Baal. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Hosea 2:9",
            "text": " Idcirco convertar, et sumam frumentum meum in tempore suo,  et vinum meum in tempore suo.  Et liberabo lanam meam et linum meum,  quæ operiebant ignominiam ejus. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Hosea 2:10",
            "text": " Et nunc revelabo stultitiam ejus in oculis amatorum ejus ;  et vir non eruet eam de manu mea ; "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Hosea 2:11",
            "text": " et cessare faciam omne gaudium ejus,  solemnitatem ejus, neomeniam ejus, sabbatum ejus,  et omnia festa tempora ejus. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Hosea 2:12",
            "text": " Et corrumpam vineam ejus, et ficum ejus,  de quibus dixit : Mercedes hæ meæ sunt,  quas dederunt mihi amatores mei ;  et ponam eam in saltum,  et comedet eam bestia agri. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Hosea 2:13",
            "text": " Et visitabo super eam dies Baalim,  quibus accendebat incensum,  et ornabatur in aure sua, et monili suo.  Et ibat post amatores suos,  et mei obliviscebatur, dicit Dominus. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Hosea 2:14",
            "text": " Propter hoc ecce ego lactabo eam,  et ducam eam in solitudinem,  et loquar ad cor ejus. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Hosea 2:15",
            "text": " Et dabo ei vinitores ejus ex eodem loco,  et vallem Achor, ad aperiendam spem ;  et canet ibi juxta dies juventutis suæ,  et juxta dies ascensionis suæ de terra Ægypti. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Hosea 2:16",
            "text": " Et erit in die illa, ait Dominus :  vocabit me, Vir meus,  et non vocabit me ultra Baali. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Hosea 2:17",
            "text": " Et auferam nomina Baalim de ore ejus,  et non recordabitur ultra nominis eorum. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Hosea 2:18",
            "text": " Et percutiam cum eis fœdus in die illa, cum bestia agri,  et cum volucre cæli, et cum reptili terræ ;  et arcum, et gladium, et bellum conteram de terra,  et dormire eos faciam fiducialiter. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Hosea 2:19",
            "text": " Et sponsabo te mihi in sempiternum ;  et sponsabo te mihi in justitia, et judicio,  et in misericordia, et in miserationibus. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Hosea 2:20",
            "text": " Et sponsabo te mihi in fide ;  et scies quia ego Dominus. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Hosea 2:21",
            "text": " Et erit in die illa :  exaudiam, dicit Dominus, exaudiam cælos,  et illi exaudient terram. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Hosea 2:22",
            "text": " Et terra exaudiet triticum, et vinum, et oleum,  et hæc exaudient Jezrahel. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Hosea 2:23",
            "text": " Et seminabo eam mihi in terra,  et miserebor ejus quæ fuit Absque misericordia. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Hosea 2:24",
            "text": " Et dicam Non populo meo : Populus meus es tu ;  et ipse dicet : Deus meus es tu.  "
        }
    ]
}