{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 10,
    "name": "Esther 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Esther 10:1",
            "text": "Rex vero Assuerus omnem terram et cunctas maris insulas fecit tributarias : "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Esther 10:2",
            "text": "cujus fortitudo et imperium, et dignitas atque sublimitas, qua exaltavit Mardochæum, scripta sunt in libris Medorum, atque Persarum : "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Esther 10:3",
            "text": "et quomodo Mardochæus judaici generis secundus a rege Assuero fuerit, et magnus apud Judæos, et acceptabilis plebi fratrum suorum, quærens bona populo suo, et loquens ea quæ ad pacem seminis sui pertinerent.  "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Esther 10:4",
            "text": " Dixitque Mardochæus : A Deo facta sunt ista. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Esther 10:5",
            "text": "Recordatus sum somnii quod videram, hæc eadem significantis : nec eorum quidquam irritum fuit. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Esther 10:6",
            "text": "Parvus fons, qui crevit in fluvium, et in lucem solemque conversus est, et in aquas plurimas redundavit : Esther est quam rex accepit uxorem, et voluit esse reginam. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Esther 10:7",
            "text": "Duo autem dracones : ego sum, et Aman. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Esther 10:8",
            "text": "Gentes, quæ convenerant : hi sunt, qui conati sunt delere nomen Judæorum. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Esther 10:9",
            "text": "Gens autem mea Israël est, quæ clamavit ad Dominum, et salvum fecit Dominus populum suum : liberavitque nos ab omnibus malis, et fecit signa magna atque portenta inter gentes : "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Esther 10:10",
            "text": "et duas sortes esse præcepit, unam populi Dei, et alteram cunctarum gentium. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Esther 10:11",
            "text": "Venitque utraque sors in statutum ex illo jam tempore diem coram Deo universis gentibus : "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Esther 10:12",
            "text": "et recordatus est Dominus populi sui, ac misertus est hæreditatis suæ. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Esther 10:13",
            "text": "Et observabuntur dies isti in mense Adar quartadecima et quintadecima die ejusdem mensis, cum omni studio et gaudio, in unum cœtum populi congregati, in cunctas deinceps generationes populi Israël.   "
        }
    ]
}