{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 5,
    "name": "Esther 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Esther 5:1",
            "text": "Die autem tertio induta est Esther regalibus vestimentis, et stetit in atrio domus regiæ, quod erat interius, contra basilicam regis : at ille sedebat super solium suum in consistorio palatii contra ostium domus. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Esther 5:2",
            "text": "Cumque vidisset Esther reginam stantem, placuit oculis ejus, et extendit contra eam virgam auream, quam tenebat manu : quæ accedens, osculata est summitatem virgæ ejus. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Esther 5:3",
            "text": "Dixitque ad eam rex : Quid vis, Esther regina ? quæ est petitio tua ? etiam si dimidiam partem regni petieris, dabitur tibi. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Esther 5:4",
            "text": "At illa respondit : Si regi placet, obsecro ut venias ad me hodie, et Aman tecum, ad convivium quod paravi. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Esther 5:5",
            "text": "Statimque rex : Vocate, inquit, cito Aman ut Esther obediat voluntati. Venerunt itaque rex et Aman ad convivium, quod eis regina paraverat. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Esther 5:6",
            "text": "Dixitque ei rex, postquam vinum biberat abundanter : Quid petis ut detur tibi ? et pro qua re postulas ? etiam si dimidiam partem regni mei petieris, impetrabis. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Esther 5:7",
            "text": "Cui respondit Esther : Petitio mea, et preces sunt istæ : "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Esther 5:8",
            "text": "si inveni in conspectu regis gratiam, et si regi placet ut det mihi quod postulo, et meam impleat petitionem : veniat rex et Aman ad convivium quod paravi eis, et cras aperiam regi voluntatem meam.  "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Esther 5:9",
            "text": " Egressus est itaque illo die Aman lætus et alacer. Cumque vidisset Mardochæum sedentem ante fores palatii, et non solum non assurrexisse sibi, sed nec motum quidem de loco sessionis suæ, indignatus est valde : "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Esther 5:10",
            "text": "et dissimulata ira reversus in domum suam, convocavit ad se amicos suos, et Zares uxorem suam, "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Esther 5:11",
            "text": "et exposuit illis magnitudinem divitiarum suarum, filiorumque turbam, et quanta eum gloria super omnes principes et servos suos rex elevasset. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Esther 5:12",
            "text": "Et post hæc ait : Regina quoque Esther nullum alium vocavit ad convivium cum rege præter me : apud quam etiam cras cum rege pransurus sum. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Esther 5:13",
            "text": "Et cum hæc omnia habeam, nihil me habere puto, quamdiu videro Mardochæum Judæum sedentem ante fores regias. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Esther 5:14",
            "text": "Responderuntque ei Zares uxor ejus, et ceteri amici : Jube parari excelsam trabem, habentem altitudinis quinquaginta cubitos, et dic mane regi ut appendatur super eam Mardochæus, et sic ibis cum rege lætus ad convivium. Placuit ei consilium, et jussit excelsam parari crucem.   "
        }
    ]
}