{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 15,
    "name": "Romans 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Romans 15:1",
            "text": "Debemus autem nos firmiores imbecillitates infirmorum sustinere, et non nobis placere. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Romans 15:2",
            "text": "Unusquisque vestrum proximo suo placeat in bonum, ad ædificationem. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Romans 15:3",
            "text": "Etenim Christus non sibi placuit, sed sicut scriptum est : Improperia improperantium tibi ceciderunt super me. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Romans 15:4",
            "text": "Quæcumque enim scripta sunt, ad nostram doctrinam scripta sunt : ut per patientiam, et consolationem Scripturarum, spem habeamus. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Romans 15:5",
            "text": "Deus autem patientiæ et solatii det vobis idipsum sapere in alterutrum secundum Jesum Christum : "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Romans 15:6",
            "text": "ut unanimes, uno ore honorificetis Deum et patrem Domini nostri Jesu Christi. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Romans 15:7",
            "text": "Propter quod suscipite invicem, sicut et Christus suscepit vos in honorem Dei. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Romans 15:8",
            "text": "Dico enim Christum Jesum ministrum fuisse circumcisionis propter veritatem Dei, ad confirmandas promissiones patrum : "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Romans 15:9",
            "text": "gentes autem super misericordia honorare Deum, sicut scriptum est : Propterea confitebor tibi in gentibus, Domine, et nomini tuo cantabo. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Romans 15:10",
            "text": "Et iterum dicit : Lætamini gentes cum plebe ejus. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Romans 15:11",
            "text": "Et iterum : Laudate omnes gentes Dominum : et magnificate eum omnes populi. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Romans 15:12",
            "text": "Et rursus Isaias ait : Erit radix Jesse, et qui exsurget regere gentes, in eum gentes sperabunt. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Romans 15:13",
            "text": "Deus autem spei repleat vos omni gaudio, et pace in credendo : ut abundetis in spe, et virtute Spiritus Sancti.  "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Romans 15:14",
            "text": " Certus sum autem fratres mei et ego ipse de vobis, quoniam et ipsi pleni estis dilectione, repleti omni scientia, ita ut possitis alterutrum monere. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Romans 15:15",
            "text": "Audacius autem scripsi vobis fratres ex parte, tamquam in memoriam vos reducens : propter gratiam, quæ data est mihi a Deo, "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Romans 15:16",
            "text": "ut sim minister Christi Jesu in gentibus : sanctificans Evangelium Dei, ut fiat oblatio gentium accepta, et sanctificata in Spiritu Sancto. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Romans 15:17",
            "text": "Habeo igitur gloriam in Christo Jesu ad Deum. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Romans 15:18",
            "text": "Non enim audeo aliquid loqui eorum, quæ per me non efficit Christus in obedientiam gentium, verbo et factis : "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Romans 15:19",
            "text": "in virtute signorum, et prodigiorum, in virtute Spiritus Sancti : ita ut ab Jerusalem per circuitum usque ad Illyricum repleverim Evangelium Christi. "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Romans 15:20",
            "text": "Sic autem prædicavi Evangelium hoc, non ubi nominatus est Christus, ne super alienum fundamentum ædificarem : "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Romans 15:21",
            "text": "sed sicut scriptum est : Quibus non est annuntiatum de eo, videbunt : et qui non audierunt, intelligent.  "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Romans 15:22",
            "text": " Propter quod et impediebar plurimum venire ad vos, et prohibitus sum usque adhuc. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Romans 15:23",
            "text": "Nunc vero ulterius locum non habens in his regionibus, cupiditatem autem habens veniendi ad vos ex multis jam præcedentibus annis : "
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Romans 15:24",
            "text": "cum in Hispaniam proficisci cœpero, spero quod præteriens videam vos, et a vobis deducar illuc, si vobis primum ex parte fruitus fuero. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Romans 15:25",
            "text": "Nunc igitur proficiscar in Jerusalem ministrare sanctis. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Romans 15:26",
            "text": "Probaverunt enim Macedonia et Achaia collationem aliquam facere in pauperes sanctorum, qui sunt in Jerusalem. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Romans 15:27",
            "text": "Placuit enim eis : et debitores sunt eorum. Nam si spiritualium eorum participes facti sunt gentiles, debent et in carnalibus ministrare illis. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Romans 15:28",
            "text": "Hoc igitur cum consummavero, et assignavero eis fructum hunc, per vos proficiscar in Hispaniam. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Romans 15:29",
            "text": "Scio autem quoniam veniens ad vos, in abundantia benedictionis Evangelii Christi veniam. "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Romans 15:30",
            "text": "Obsecro ergo vos fratres per Dominum nostrum Jesum Christum, et per caritatem Sancti Spiritus, ut adjuvetis me in orationibus vestris pro me ad Deum, "
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Romans 15:31",
            "text": "ut liberer ab infidelibus, qui sunt in Judæa, et obsequii mei oblatio accepta fiat in Jerusalem sanctis, "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Romans 15:32",
            "text": "ut veniam ad vos in gaudio per voluntatem Dei, et refrigerer vobiscum. "
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Romans 15:33",
            "text": "Deus autem pacis sit cum omnibus vobis. Amen.   "
        }
    ]
}