{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 4,
    "name": "Romans 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Romans 4:1",
            "text": "Quid ergo dicemus invenisse Abraham patrem nostrum secundum carnem ? "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Romans 4:2",
            "text": "Si enim Abraham ex operibus justificatus est, habet gloriam, sed non apud Deum. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Romans 4:3",
            "text": "Quid enim dicit Scriptura ? Credidit Abraham Deo, et reputatum est illi ad justitiam. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Romans 4:4",
            "text": "Ei autem qui operatur, merces non imputatur secundum gratiam, sed secundum debitum. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Romans 4:5",
            "text": "Ei vero qui non operatur, credenti autem in eum, qui justificat impium, reputatur fides ejus ad justitiam secundum propositum gratiæ Dei. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Romans 4:6",
            "text": "Sicut et David dicit beatitudinem hominis, cui Deus accepto fert justitiam sine operibus :  "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Romans 4:7",
            "text": "  Beati, quorum remissæ sunt iniquitates,  et quorum tecta sunt peccata. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Romans 4:8",
            "text": " Beatus vir, cui non imputavit Dominus peccatum. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Romans 4:9",
            "text": "Beatitudo ergo hæc in circumcisione tantum manet, an etiam in præputio ? Dicimus enim quia reputata est Abrahæ fides ad justitiam. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Romans 4:10",
            "text": "Quomodo ergo reputata est ? in circumcisione, an in præputio ? Non in circumcisione, sed in præputio. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Romans 4:11",
            "text": "Et signum accepit circumcisionis, signaculum justitiæ fidei, quæ est in præputio : ut sit pater omnium credentium per præputium, ut reputetur et illis ad justitiam : "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Romans 4:12",
            "text": "et sit pater circumcisionis non iis tantum, qui sunt ex circumcisione, sed et iis qui sectantur vestigia fidei, quæ est in præputio patris nostri Abrahæ.  "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Romans 4:13",
            "text": " Non enim per legem promissio Abrahæ, aut semini ejus ut hæres esset mundi : sed per justitiam fidei. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Romans 4:14",
            "text": "Si enim qui ex lege, hæredes sunt : exinanita est fides, abolita est promissio. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Romans 4:15",
            "text": "Lex enim iram operatur. Ubi enim non est lex, nec prævaricatio. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Romans 4:16",
            "text": "Ideo ex fide, ut secundum gratiam firma sit promissio omni semini, non ei qui ex lege est solum, sed et ei qui ex fide est Abrahæ, qui pater est omnium nostrum "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Romans 4:17",
            "text": "(sicut scriptum est : Quia patrem multarum gentium posui te) ante Deum, cui credidit, qui vivificat mortuos, et vocat ea quæ non sunt, tamquam ea quæ sunt : "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Romans 4:18",
            "text": "qui contra spem in spem credidit, ut fieret pater multarum gentium secundum quod dictum est ei : Sic erit semen tuum. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Romans 4:19",
            "text": "Et non infirmatus est fide, nec consideravit corpus suum emortuum, cum jam fere centum esset annorum, et emortuam vulvam Saræ. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Romans 4:20",
            "text": "In repromissione etiam Dei non hæsitavit diffidentia, sed confortatus est fide, dans gloriam Deo : "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Romans 4:21",
            "text": "plenissime sciens, quia quæcumque promisit, potens est et facere. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Romans 4:22",
            "text": "Ideo et reputatum est illi ad justitiam. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Romans 4:23",
            "text": "Non est autem scriptum tantum propter ipsum quia reputatum est illi ad justitiam : "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Romans 4:24",
            "text": "sed et propter nos, quibus reputabitur credentibus in eum, qui suscitavit Jesum Christum Dominum nostrum a mortuis, "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Romans 4:25",
            "text": "qui traditus est propter delicta nostra, et resurrexit propter justificationem nostram.   "
        }
    ]
}