{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 1,
    "name": "1 Samuel 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "1 Samuel 1:1",
            "text": " Volt egy ember, Ramataim-Czofimból, az Efraim hegységéről való, és az ő neve Elkána vala, Jerohámnak fia, ki Elihu fia, ki Tohu fia, ki Sof fia volt; Efraimita vala. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "1 Samuel 1:2",
            "text": "És két felesége volt néki; az egyiket Annának, a másikat pedig Peninnának hívták. Peninnának gyermekei valának, de Annának nem valának gyermekei."
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "1 Samuel 1:3",
            "text": "És ez az ember felmegy vala esztendőnként az ő városából, hogy imádkozzék és áldozatot tegyen a Seregek Urának Silóban. Ott pedig Éli két fia, Hofni és Fineás valának az Úrnak papjai. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "1 Samuel 1:4",
            "text": "És azon a napon, melyen Elkána áldozni szokott, Peninnának, az ő feleségének, és minden fiának és leányának áldozati részt ád vala; "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "1 Samuel 1:5",
            "text": "Annának pedig kétakkora részt ád vala, mivel Annát igen szerette; de az Úr bezárá az ő méhét."
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "1 Samuel 1:6",
            "text": "Igen bosszantja vala pedig Annát vetélkedő társa, hogy felingerelje, mivel az Úr bezárá az ő méhét."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "1 Samuel 1:7",
            "text": "És így történt ez esztendőről esztendőre; valahányszor felment az Úrnak házába, ekképen bosszantá őt, ő pedig sír vala és semmit sem evék."
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "1 Samuel 1:8",
            "text": "És monda néki Elkána, az ő férje: Anna, miért sírsz, és miért nem eszel? Mi felett bánkódol szívedben? Avagy nem többet érek-é én néked tíz fiúnál?"
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "1 Samuel 1:9",
            "text": "És felkele Anna, minekutána evének Silóban és minekutána ivának, (Éli pap pedig az Úrnak templomában az ajtófélnél ül vala székében),"
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "1 Samuel 1:10",
            "text": "És lelkében elkeseredve, könyörge az Úrnak, és igen sír vala."
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "1 Samuel 1:11",
            "text": "És fogadást tőn, mondván: Seregeknek Ura! ha megtekinted a te szolgáló leányodnak nyomorúságát, és megemlékezel rólam, és nem feledkezel el szolgáló leányodról, hanem fiúmagzatot adsz szolgáló leányodnak: én őt egész életére az Úrnak ajánlom, és borotva nem érinti az ő fejét soha!"
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "1 Samuel 1:12",
            "text": "Mivelhogy pedig hosszasan imádkozék az Úr előtt: Éli figyel vala az ő szájára;"
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "1 Samuel 1:13",
            "text": "És mivel Anna szívében könyörge (csak ajka mozgott, szava pedig nem volt hallható): Éli gondolá, hogy részeg."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "1 Samuel 1:14",
            "text": "Monda azért néki Éli: Meddig leszel részeg? Távolítsd el mámorodat magadtól."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "1 Samuel 1:15",
            "text": "Anna pedig felele, és monda néki: Nem, Uram! bánatos lelkű asszony vagyok én; sem bort, sem részegítő italt nem ittam, csak szívemet öntöttem ki az Úr előtt."
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "1 Samuel 1:16",
            "text": "Ne tartsd a te szolgáló leányodat rossz asszonynak, mert az én bánatomnak és szomorúságomnak teljességéből szólottam eddig."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "1 Samuel 1:17",
            "text": "És felele Éli, és monda: Eredj el békességgel, és Izráelnek Istene adja meg a te kérésedet, a melyet kértél tőle."
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "1 Samuel 1:18",
            "text": "Ő pedig monda: Legyen kedves előtted a te szolgáló leányod! És elméne az asszony az ő útjára és evék, és arcza nem vala többé szomorú."
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "1 Samuel 1:19",
            "text": "És reggel felkelének, és minekutána imádkozának az Úr előtt, visszatértek, és elmenének haza Rámába. És ismeré Elkána az ő feleségét, Annát, és az Úr megemlékezék róla. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "1 Samuel 1:20",
            "text": " És történt idő multával, hogy terhes lőn Anna, és szüle fiat és nevezé őt Sámuelnek, mert úgymond az Úrtól kértem őt."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "1 Samuel 1:21",
            "text": "És mikor felméne a férfi, Elkána és az ő egész háznépe, hogy bemutassa az Úrnak esztendőnként való áldozatát és fogadását:"
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "1 Samuel 1:22",
            "text": "Anna nem ment fel, hanem monda férjének: Mihelyt a gyermeket elválasztándom, felviszem őt, hogy az Úr előtt megjelenjen, és ott maradjon örökké."
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "1 Samuel 1:23",
            "text": "És monda néki Elkána, az ő férje: Cselekedjél úgy, a mint néked tetszik, maradj itthon, míg elválasztod; csakhogy az Úr teljesítse be az ő beszédét! Otthon marada azért az asszony és szoptatta gyermekét, a míg elválasztá."
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "1 Samuel 1:24",
            "text": "És minekutána elválasztotta, felvivé magával; három tulokkal, egy efa liszttel és egy tömlő borral, és bevivé őt az Úrnak házába, Silóban. A gyermek pedig még igen kicsiny vala."
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "1 Samuel 1:25",
            "text": "És levágták a tulkot, és a gyermeket Élihez vitték."
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "1 Samuel 1:26",
            "text": "Ő pedig monda: Óh Uram! Él a te lelked, Uram, hogy én vagyok az az asszony, a ki itt állott melletted, és könyörgött az Úrnak."
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "1 Samuel 1:27",
            "text": "Ezért a fiúért könyörögtem, és az Úr megadta kérésemet, a melyet tőle kértem."
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "1 Samuel 1:28",
            "text": "Most azért én is az Úrnak szentelem; teljes életére az Úrnak legyen szentelve! És imádkozának ott az Úrhoz.  "
        }
    ]
}