{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 10,
    "name": "1 Samuel 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "1 Samuel 10:1",
            "text": " Akkor elővevé Sámuel az olajos szelenczét, és az ő fejére tölté, és megcsókolá őt, és monda: Nem úgy van-é, hogy fejedelemmé kent fel az Úr téged az ő öröksége felett?"
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "1 Samuel 10:2",
            "text": "Mikor azért te most elmégy tőlem, találkozni fogsz két emberrel a Rákhel sírja mellett, Benjámin határában, Selsáhnál, a kik azt mondják néked: Megtalálták a szamarakat, melyeknek keresésére indultál vala; és ímé, a te atyád felhagyott már a szamarakkal, és miattatok aggódik, mondván: Mit tegyek a fiamért? "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "1 Samuel 10:3",
            "text": "És mikor onnan tovább mégy, és a Thábor tölgyfájához jutsz, három ember fog téged ott találni, kik Béthelbe mennek fel Istenhez; az egyik három gödölyét visz, a másik visz három egész kenyeret, és a harmadik visz egy tömlő bort."
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "1 Samuel 10:4",
            "text": "És azok békességesen köszöntenek téged, és két kenyeret adnak néked; te pedig vedd el azokat kezökből."
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "1 Samuel 10:5",
            "text": "Azután eljutsz az Isten hegyére, hol a Filiszteusok előőrsei vannak. Mikor pedig bemégy oda a városba, a próféták seregével fogsz találkozni, kik a hegyről jőnek le, előttök lant, dob, síp és hárfa lesz, és ők magok prófétálnak."
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "1 Samuel 10:6",
            "text": "Akkor az Úrnak lelke reád fog szállani, és velök együtt prófétálni fogsz, és más emberré leszesz."
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "1 Samuel 10:7",
            "text": "Mikor pedig mind e jelek beteljesednek rajtad, tedd meg magadért mind azt, a mi csak kezed ügyébe esik, mert az Isten veled van."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "1 Samuel 10:8",
            "text": "Most azért menj le én előttem Gilgálba, és ímé én lemegyek te hozzád, hogy égőáldozatot áldozzam és hálaáldozatot hozzak. Hét napig várakozzál, míg hozzád megyek, és akkor tudtodra adom, hogy mit cselekedjél."
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "1 Samuel 10:9",
            "text": "És lőn, a mint hátra fordult, hogy Sámueltől eltávozzék, elváltoztatá Isten az ő szívét, és azon a napon beteljesedének mind azok a jelek."
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "1 Samuel 10:10",
            "text": "És mikor elmenének ama hegyre, ímé a prófétáknak serege vele szembe jöve, és az Istennek lelke ő reá szálla, és prófétála ő közöttök."
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "1 Samuel 10:11",
            "text": "És lőn, hogy mind azok, kik ismerték őt annakelőtte, mikor látták, hogy ímé a prófétákkal együtt prófétál, monda a nép egymás közt: Mi lelte Kisnek fiát? Avagy Saul is a próféták közt van?"
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "1 Samuel 10:12",
            "text": "És felele egy közülök, és monda: Ugyan kicsoda az ő atyjuk? Azért lőn példabeszéddé: Avagy Saul is a próféták közt van?"
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "1 Samuel 10:13",
            "text": "És mikor elvégezé a prófétálást, felment a hegyre."
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "1 Samuel 10:14",
            "text": "Saulnak nagybátyja pedig monda néki és a szolgájának: Hol jártatok? És ő monda: A szamarakat kerestük, de mivel sehol sem láttuk, Sámuelhez menénk."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "1 Samuel 10:15",
            "text": "Akkor monda Saulnak a nagybátyja: Ugyan mondd meg nékem, mit mondott néktek Sámuel?"
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "1 Samuel 10:16",
            "text": "És monda Saul a nagybátyjának: Nyilván megmondotta nékünk, hogy a szamarakat megtalálták. De a mit Sámuel a királyságról mondott, nem beszélte el néki. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "1 Samuel 10:17",
            "text": " És összehívta Sámuel a népet Mispába az Úrhoz."
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "1 Samuel 10:18",
            "text": "És monda Izráel fiainak: Így szól az Úr, Izráelnek Istene: Én hoztam ki Izráelt Égyiptomból, és én szabadítottalak meg titeket az égyiptombeliek kezéből és mind amaz országok kezéből, melyek sanyargatának titeket."
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "1 Samuel 10:19",
            "text": "Ti pedig most megvetettétek a ti Isteneteket, a ki megszabadított titeket minden bajaitokból és nyomorúságaitokból; és azt mondottátok néki: Adj királyt nékünk. Most azért álljatok az Úr elé a ti nemzetségeitek és ezreitek szerint."
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "1 Samuel 10:20",
            "text": "És mikor előállatá Sámuel Izráelnek minden nemzetségét, kiválasztaték sors által a Benjámin nemzetsége."
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "1 Samuel 10:21",
            "text": "Akkor előállatá a Benjámin nemzetségét az ő házanépei szerint, és kiválasztaték a Mátri házanépe, azután kiválasztaték Saul, Kisnek fia; és keresék őt, de nem találták meg."
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "1 Samuel 10:22",
            "text": "Megkérdezték azért ismét az Urat: Vajjon eljön-é ide az az ember? És az Úr monda: Ímé ő a holmik közé rejtőzék el."
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "1 Samuel 10:23",
            "text": "Akkor elfutának, és előhozták őt onnan. És mikor a nép közé álla, kimagaslék az egész nép közül vállától kezdve felfelé;"
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "1 Samuel 10:24",
            "text": "És Sámuel monda az egész népnek: Látjátok-é, a kit választott az Úr? hogy nincsen hozzá hasonló az egész nép között! Akkor felkiálta az egész nép, és monda: Éljen a király!"
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "1 Samuel 10:25",
            "text": "Sámuel pedig előadá a nép előtt a királyság jogát, és beírá egy könyvbe, és letevé az Úr elé. És elbocsátá Sámuel az egész népet, mindenkit a maga házához."
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "1 Samuel 10:26",
            "text": "Azután Saul is elment haza Gibeába és vele ment a sokaság, a kiknek szívét Isten megindította vala."
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "1 Samuel 10:27",
            "text": "Némely kaján emberek azonban azt mondák: Mit segíthet ez rajtunk? és megvetették őt és ajándékot nem vivének néki. Ő pedig olyan volt, mintha semmit sem hallott volna.  "
        }
    ]
}