{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 12,
    "name": "1 Samuel 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "1 Samuel 12:1",
            "text": " És monda Sámuel az egész Izráelnek: Ímé meghallgattam szavaitokat mindenben, valamit nékem mondottatok, és királyt választottam néktek."
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "1 Samuel 12:2",
            "text": "És most ímé a király előttetek jár. Én pedig megvénhedtem és megőszültem, és az én fiaim ímé ti köztetek vannak, és én is előttetek jártam ifjúságomtól fogva mind a mai napig."
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "1 Samuel 12:3",
            "text": "Itt vagyok, tegyetek bizonyságot ellenem az Úr előtt és az ő felkentje előtt: kinek vettem el az ökrét, és kinek vettem el a szamarát, és kit csaltam meg, kit sanyargattam, és kitől fogadtam el ajándékot, hogy a miatt szemet hunyjak? és visszaadom néktek."
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "1 Samuel 12:4",
            "text": "Ők pedig felelének: Nem csaltál meg minket, nem sanyargattál minket, és senkitől semmit el nem fogadtál."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "1 Samuel 12:5",
            "text": "És ő monda nékik: Legyen bizonyság az Úr ti ellenetek, és bizonyság az ő felkentje ezen a napon, hogy semmit sem találtatok kezemben! Ők pedig mondának: Legyen bizonyságul."
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "1 Samuel 12:6",
            "text": "És monda Sámuel a népnek: Igen, az Úr, a ki rendelte Mózest és Áront, és a ki kihozta atyáitokat Égyiptom földéről!"
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "1 Samuel 12:7",
            "text": "Most azért álljatok elő, hadd perlekedjem veletek az Úr előtt az Úrnak minden jótéteményei felett, a melyeket cselekedett veletek és a ti atyáitokkal."
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "1 Samuel 12:8",
            "text": "Miután Jákób Égyiptomba ment vala, atyáitok az Úrhoz kiáltának, és az Úr elküldé Mózest és Áront, a kik kihozták atyáitokat Égyiptomból, és letelepíték erre a helyre."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "1 Samuel 12:9",
            "text": "De ők elfeledték az Urat, az ő Istenöket, azért adá őket Siserának, a Hásor serege vezérének kezébe, és a Filiszteusok kezébe és Moáb királyának kezébe, és azok harczolának ellenök. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "1 Samuel 12:10",
            "text": "Akkor kiáltának az Úrhoz, és mondák: Vétkeztünk, mert elhagytuk az Urat, és szolgáltunk a Baáloknak és Astarótnak; most azért szabadíts meg minket ellenségeinknek kezéből, hogy néked szolgáljunk."
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "1 Samuel 12:11",
            "text": "És elküldé az Úr Jerubbaált és Bédánt és Jeftét és Sámuelt, és megszabadíta titeket mindenfelől ellenségeitek kezéből, és biztonságban laktatok. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "1 Samuel 12:12",
            "text": "Mikor pedig láttátok, hogy Náhás, az Ammon fiainak királya ellenetek jöve, azt mondátok nékem: Semmiképen nem, hanem király uralkodjék felettünk, holott csak a ti Istenetek, az Úr a ti királyotok."
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "1 Samuel 12:13",
            "text": "Most azért, ímhol a király, a kit választottatok, a kit kértetek. Ímé, az Úr királyt adott néktek."
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "1 Samuel 12:14",
            "text": "Hogyha az Urat félitek, és néki szolgáltok; szavára hallgattok és az Úr szája ellen engedetlenek nem lesztek; és mind ti, mind pedig a király, a ki felettetek uralkodik, az Urat, a ti Isteneteket követitek: megtartattok."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "1 Samuel 12:15",
            "text": "Ha pedig az Úr szavára nem hallgattok, és az Úr szava ellen engedetlenek lesztek: az Úrnak keze ellenetek leend, miként a ti atyáitok ellen."
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "1 Samuel 12:16",
            "text": "Most is azért álljatok meg, és lássátok meg azt a nagy dolgot, a melyet az Úr visz véghez szemeitek előtt."
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "1 Samuel 12:17",
            "text": "Avagy nem búzaaratás van-é most? Kiáltani fogok az Úrhoz, és ő mennydörgést és esőt ád, hogy megtudjátok és meglássátok, mily nagy a ti gonoszságtok, melyet cselekedtetek az Úr szemei előtt, mikor királyt kértetek magatoknak."
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "1 Samuel 12:18",
            "text": "Kiálta azért Sámuel az Úrhoz, és az Úr mennydörgést és esőt adott azon a napon. És az egész nép nagyon megrettene az Úrtól és Sámueltől."
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "1 Samuel 12:19",
            "text": "És monda az egész nép Sámuelnek: Könyörögj szolgáidért az Úrhoz, a te Istenedhez, hogy meg ne haljunk, mert minden bűneinket csak öregbítettük azzal a bűnnel, hogy királyt kértünk magunknak."
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "1 Samuel 12:20",
            "text": "És monda Sámuel a népnek: Ne féljetek! Ha már mind e gonoszságot véghez vittétek, most ne távozzatok el az Úrtól, hanem az Úrnak szolgáljatok teljes szívetekből."
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "1 Samuel 12:21",
            "text": "Ne térjetek el a hiábavalóságok után, a melyek nem használnak, meg sem szabadíthatnak, mert hiábavalóságok azok."
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "1 Samuel 12:22",
            "text": "Mert nem hagyja el az Úr az ő népét, az ő nagy nevéért; mert tetszett az Úrnak, hogy titeket a maga népévé válaszszon."
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "1 Samuel 12:23",
            "text": "Sőt tőlem is távol legyen, hogy az Úr ellen vétkezzem és felhagyjak az érettetek való könyörgéssel; hanem inkább tanítani foglak titeket a jó és igaz útra."
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "1 Samuel 12:24",
            "text": "Csak féljétek az Urat, és szolgáljatok néki hűségesen, teljes szívetekből; mert látjátok; mily nagy dolgot cselekedett veletek."
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "1 Samuel 12:25",
            "text": "Ha pedig folytonos rosszat cselekesztek: mind ti, mind királyotok elvesztek.  "
        }
    ]
}