{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 16,
    "name": "1 Samuel 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "1 Samuel 16:1",
            "text": " És monda az Úr Sámuelnek: Ugyan meddig bánkódol még Saul miatt, holott én megvetettem őt, hogy ne uralkodjék Izráel felett? Töltsd meg a te szarudat olajjal, és eredj el; én elküldelek téged a Bethlehemben lakó Isaihoz, mert fiai közül választottam magamnak királyt."
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "1 Samuel 16:2",
            "text": "Sámuel pedig monda: Hogyan menjek el!? Ha meghallja Saul, megöl engemet. És monda az Úr: Vígy magaddal egy üszőt, és azt mondjad: Azért jöttem, hogy az Úrnak áldozzam."
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "1 Samuel 16:3",
            "text": "És hívd meg Isait az áldozatra, és én tudtodra adom, hogy mit cselekedjél, és kend fel számomra azt, a kit mondándok néked."
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "1 Samuel 16:4",
            "text": "És Sámuel megcselekedé, a mit az Úr mondott néki, és elment Bethlehembe. A város vénei pedig megijedének, és eleibe menvén, mondának: Békességes-é a te jöveteled?"
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "1 Samuel 16:5",
            "text": "Ő pedig felele: Békességes; azért jöttem, hogy áldozzam az Úrnak. Szenteljétek meg azért magatokat, és jertek el velem az áldozatra. Isait és az ő fiait pedig megszentelé, és elhívá őket az áldozatra."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "1 Samuel 16:6",
            "text": "Mikor pedig bemenének, meglátta Eliábot, és gondolá: Bizony az Úr előtt van az ő felkentje!"
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "1 Samuel 16:7",
            "text": "Az Úr azonban monda Sámuelnek: Ne nézd az ő külsőjét, se termetének nagyságát, mert megvetettem őt. Mert az Úr nem azt nézi, a mit az ember; mert az ember azt nézi, a mi szeme előtt van, de az Úr azt nézi, mi a szívben van. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "1 Samuel 16:8",
            "text": "Szólítá azért Isai Abinádábot, és elvezeté őt Sámuel előtt; ő pedig monda: Ez sem az, kit az Úr választa."
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "1 Samuel 16:9",
            "text": "Elvezeté azután előtte Isai Sammát; ő pedig monda: Ez sem az, a kit az Úr választa."
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "1 Samuel 16:10",
            "text": "És így elvezeté Isai Sámuel előtt mind a hét fiát; Sámuel pedig mondá Isainak: Nem ezek közül választott az Úr."
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "1 Samuel 16:11",
            "text": "Akkor monda Sámuel Isainak: Mind itt vannak-é már az ifjak? Ő pedig felele: Hátra van még a kisebbik, és ímé ő a juhokat őrzi. És monda Sámuel Isainak: Küldj el, és hozasd ide őt, mert addig nem fogunk leülni, míg ő ide nem jön."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "1 Samuel 16:12",
            "text": "Elkülde azért, és elhozatá őt. (Ő pedig piros vala, szép szemű és kedves tekintetű.) És monda az Úr: Kelj fel és kend fel, mert ő az."
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "1 Samuel 16:13",
            "text": "Vevé azért Sámuel, az olajos szarut, és felkené őt testvérei között. És attól a naptól fogva az Úrnak lelke Dávidra szálla, és azután is. Felkele azután Sámuel és elméne Rámába. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "1 Samuel 16:14",
            "text": " És az Úrnak lelke eltávozék Saultól, és gonosz lélek kezdé gyötörni őt, mely az Úrtól küldetett."
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "1 Samuel 16:15",
            "text": "És mondának Saul szolgái néki: Ímé most az Istentől küldött gonosz lélek gyötör téged!"
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "1 Samuel 16:16",
            "text": "Parancsoljon azért a mi urunk szolgáidnak, kik körülötted vannak, hogy keressenek olyan embert, a ki tudja a hárfát pengetni, és mikor az Istentől küldött gonosz lélek reád jön, pengesse kezével, hogy te megkönnyebbülj."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "1 Samuel 16:17",
            "text": "És monda Saul az ő szolgáinak: Keressetek tehát számomra olyan embert, a ki jól tud hárfázni, és hozzátok el hozzám."
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "1 Samuel 16:18",
            "text": "Akkor felele egy a szolgák közül, és monda: Ímé én láttam a Bethlehemben lakó Isainak egyik fiát, a ki tud hárfázni, a ki erős vitéz és hadakozó férfiú, értelmes és szép ember, és az Úr vele van."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "1 Samuel 16:19",
            "text": "Követeket külde azért Saul Isaihoz, és monda: Küldd hozzám a fiadat, Dávidot, ki a juhok mellett van."
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "1 Samuel 16:20",
            "text": "Isai pedig vőn egy szamarat, egy kenyeret, egy tömlő bort és egy kecskegödölyét, és elküldé Saulnak az ő fiától, Dávidtól."
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "1 Samuel 16:21",
            "text": "Mikor pedig Dávid elméne Saulhoz és megálla előtte, az igen megszerette őt, és fegyverhordozója lőn néki."
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "1 Samuel 16:22",
            "text": "És elkülde Saul Isaihoz, mondván: Maradjon Dávid én nálam, mert igen megkedveltem őt."
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "1 Samuel 16:23",
            "text": "És lőn, hogy a mikor Istennek lelke Saulon vala, vette Dávid a hárfát és kezével pengeté; Saul pedig megkönnyebbüle és jobban lőn, és a gonosz lélek eltávozék tőle.  "
        }
    ]
}