{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 17,
    "name": "1 Samuel 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "1 Samuel 17:1",
            "text": " És összegyűjték a Filiszteusok seregeiket a harczra, és összegyűlének Sokónál, mely Júdában van, és táborozának Sokó és Azéka között, Efes-Dammimnál. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "1 Samuel 17:2",
            "text": "Saul és az Izráeliták pedig összegyűlének, és tábort ütének az Elah völgyében; és csatarendbe állának a Filiszteusok ellen."
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "1 Samuel 17:3",
            "text": "És a Filiszteusok a hegyen állottak innen, az Izráeliták pedig a hegyen állottak túlfelől, úgy hogy a völgy közöttük vala."
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "1 Samuel 17:4",
            "text": "És kijöve a Filiszteusok táborából egy bajnok férfiú, a kit Góliáthnak hívtak, Gáth városából való, kinek magassága hat sing és egy arasz vala."
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "1 Samuel 17:5",
            "text": "Fején rézsisak vala és pikkelyes pánczélba volt öltözve; a pánczél súlya pedig ötezer rézsiklusnyi vala."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "1 Samuel 17:6",
            "text": "Lábán réz lábpánczél és vállain rézpaizs volt."
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "1 Samuel 17:7",
            "text": "És dárdájának nyele olyan volt, mint a takácsok zugolyfája, dárdájának hegye pedig hatszáz siklusnyi vasból volt; és előtte megy vala, ki a paizst hordozza vala."
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "1 Samuel 17:8",
            "text": "És megállván, kiálta Izráel csatarendjeinek, és monda nékik: Miért jöttetek ki, hogy harczra készüljetek? Avagy nem Filiszteus vagyok-é én és ti Saul szolgái? Válaszszatok azért magatok közül egy embert, és jőjjön le hozzám."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "1 Samuel 17:9",
            "text": "Ha azután meg bír velem vívni és engem legyőz: akkor mi a ti szolgáitok leszünk; ha pedig én győzöm le őt és megölöm: akkor ti legyetek a mi szolgáink, hogy szolgáljatok nékünk."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "1 Samuel 17:10",
            "text": "Monda továbbá a Filiszteus: Én gyalázattal illetém a mai napon Izráel seregét, állítsatok azért ki ellenem egy embert, hogy megvívjunk egymással."
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "1 Samuel 17:11",
            "text": "Mikor pedig meghallotta Saul és az egész Izráel a Filiszteusnak ezt a beszédét, megrettenének és igen félnek vala."
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "1 Samuel 17:12",
            "text": "És Dávid, Júda városából, Bethlehemből való amaz Efratita embernek volt a fia, a kit Isainak hívtak, a kinek nyolcz fia volt, és e férfiú a Saul idejében vén ember vala, emberek közt korban előhaladt."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "1 Samuel 17:13",
            "text": "És Isainak három idősebbik fia Saullal elment a háborúba. Az ő három fiának pedig, a kik a háborúba menének, ezek valának neveik: az idősebbik Eliáb, a második Abinádáb és a harmadik Samma."
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "1 Samuel 17:14",
            "text": "És Dávid volt a legkisebbik. Mikor pedig a három idősebb elment Saul után:"
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "1 Samuel 17:15",
            "text": "Dávid elméne és visszatére Saultól, hogy atyjának juhait őrizze Bethlehemben."
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "1 Samuel 17:16",
            "text": "A Filiszteus pedig előjön vala reggel és estve, és kiáll vala negyven napon át."
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "1 Samuel 17:17",
            "text": "És monda Isai az ő fiának, Dávidnak: Vedd testvéreid számára ezt az efa pergelt búzát és ezt a tíz kenyeret, és sietve vidd el a táborba testvéreidhez."
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "1 Samuel 17:18",
            "text": "Ezt a tíz sajtot pedig vidd el az ezredesnek, és látogasd meg testvéreidet, hogy jól vannak-é, és hozz tőlük jelt."
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "1 Samuel 17:19",
            "text": "Saul pedig azokkal együtt és az egész Izráel az Elah völgyében valának, hogy harczolnának a Filiszteusok ellen."
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "1 Samuel 17:20",
            "text": "Felkele azért Dávid korán reggel, és a nyájat egy pásztorra bízván, felvette a terhet és elment, a mint meghagyta néki Isai; és eljutott a tábor kerítéséhez; a sereg pedig, mely kivonult csatarendben, hadi zajt támasztott."
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "1 Samuel 17:21",
            "text": "És csatarendbe állának Izráel és a Filiszteusok, csatarend csatarend ellen."
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "1 Samuel 17:22",
            "text": "Akkor Dávid rábízta a holmit arra, a ki a hadi szerszámokat őrzi, és elfuta a harcztérre és odaérve, kérdezősködék testvéreinek állapota felől."
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "1 Samuel 17:23",
            "text": "És míg ő beszélt velök, ímé a bajnok férfi, a Góliáth nevű Filiszteus, a ki Gáthból való volt, előjöve a Filiszteusok csatarendei közül, és most is hasonlóképen beszél vala; és meghallá ezt Dávid."
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "1 Samuel 17:24",
            "text": "Az Izráeliták pedig, mikor látták azt a férfit, mindnyájan elfutának előle, és igen félnek vala."
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "1 Samuel 17:25",
            "text": "És mondának az Izráeliták: Láttátok-é azt a férfit, a ki feljöve? Mert azért jött ki, hogy gyalázattal illesse Izráelt. Ha valaki megölné őt, nagy gazdagsággal ajándékozná meg a király, leányát is néki adná, és atyjának házát szabaddá tenné Izráelben."
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "1 Samuel 17:26",
            "text": "És szóla Dávid azoknak az embereknek, a kik ott állának vele, mondván: Mi történik azzal, a ki megöli ezt a Filiszteust, és elveszi a gyalázatot Izráelről? Mert kicsoda ez a körülmetéletlen Filiszteus, hogy gyalázattal illeti az élő Istennek seregét?!"
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "1 Samuel 17:27",
            "text": "A nép pedig e beszéd szerint felele néki, mondván: Ez történik azzal az emberrel, a ki megöli őt."
        },
        {
            "chapter": 17,
            "verse": 28,
            "name": "1 Samuel 17:28",
            "text": "És meghallá Eliáb az ő nagyobbik testvére, hogy az emberekkel beszéle; és nagyon megharaguvék Eliáb Dávidra, és monda: Miért jöttél ide, és kire bíztad azt a néhány juhot, a mely a pusztában van? Ismerem vakmerőségedet és szívednek álnokságát, hogy csak azért jöttél ide, hogy megnézd az ütközetet!"
        },
        {
            "chapter": 17,
            "verse": 29,
            "name": "1 Samuel 17:29",
            "text": "Dávid pedig felele: Ugyan mit cselekedtem én most? hiszen csak szóbeszéd volt ez."
        },
        {
            "chapter": 17,
            "verse": 30,
            "name": "1 Samuel 17:30",
            "text": "És elfordula tőle egy másikhoz, és ugyan úgy szóla, mint korábban, és a nép is az előbbi beszéd szerint válaszola néki."
        },
        {
            "chapter": 17,
            "verse": 31,
            "name": "1 Samuel 17:31",
            "text": "És mikor meghallották azokat a szavakat, a melyeket Dávid szóla, megmondák Saulnak, ki magához hívatá őt."
        },
        {
            "chapter": 17,
            "verse": 32,
            "name": "1 Samuel 17:32",
            "text": "És monda Dávid Saulnak: Senki se csüggedjen el e miatt; elmegy a te szolgád és megvív ezzel a Filiszteussal."
        },
        {
            "chapter": 17,
            "verse": 33,
            "name": "1 Samuel 17:33",
            "text": "Saul pedig monda Dávidnak: Nem mehetsz te e Filiszteus ellen, hogy vele megvívj, mert te gyermek vagy, ő pedig ifjúságától fogva hadakozó férfi vala."
        },
        {
            "chapter": 17,
            "verse": 34,
            "name": "1 Samuel 17:34",
            "text": "És felele Dávid Saulnak: Pásztor volt a te szolgád, atyjának juhai mellett; és ha eljött az oroszlán és a medve, és elragadott egy bárányt a nyáj közül:"
        },
        {
            "chapter": 17,
            "verse": 35,
            "name": "1 Samuel 17:35",
            "text": "Elmentem utána és levágtam, és kiszabadítám szájából; ha pedig ellenem támadott: megragadtam szakálánál fogva, és levágtam és megöltem őt."
        },
        {
            "chapter": 17,
            "verse": 36,
            "name": "1 Samuel 17:36",
            "text": "A te szolgád mind az oroszlánt, mind a medvét megölte: Úgy lesz azért e körülmetéletlen Filiszteus is, mint azok közül egy, mert gyalázattal illeté az élő Istennek seregét."
        },
        {
            "chapter": 17,
            "verse": 37,
            "name": "1 Samuel 17:37",
            "text": "És monda Dávid: Az Úr, a ki megszabadított engem az oroszlánnak és a medvének kezéből, meg fog szabadítani engem e Filiszteusnak kezéből is. Akkor monda Saul Dávidnak: Eredj el, és az Úr legyen veled!"
        },
        {
            "chapter": 17,
            "verse": 38,
            "name": "1 Samuel 17:38",
            "text": "És felöltözteté Saul Dávidot a maga harczi ruhájába; rézsisakot tett a fejére, és felöltözteté őt pánczélba."
        },
        {
            "chapter": 17,
            "verse": 39,
            "name": "1 Samuel 17:39",
            "text": "Akkor Dávid felköté kardját harczi ruhája fölé, és járni akart, mert még nem próbálta. És monda Dávid Saulnak: Nem bírok ezekben járni, mert még nem próbáltam; és leveté azokat Dávid magáról."
        },
        {
            "chapter": 17,
            "verse": 40,
            "name": "1 Samuel 17:40",
            "text": "És kezébe vette botját, és kiválasztván magának a patakból öt síma kövecskét, eltevé azokat pásztori szerszámába, mely vele volt, tudniillik tarisznyájába, és parittyájával kezében közeledék a Filiszteushoz."
        },
        {
            "chapter": 17,
            "verse": 41,
            "name": "1 Samuel 17:41",
            "text": "Akkor elindult a Filiszteus is, és Dávidhoz közeledék, az az ember pedig, a ki a paizsát hordozza, előtte vala."
        },
        {
            "chapter": 17,
            "verse": 42,
            "name": "1 Samuel 17:42",
            "text": "Mikor pedig oda tekinte a Filiszteus, és meglátta Dávidot, megvetette őt, mert ifjú volt és piros, egyszersmind szép tekintetű."
        },
        {
            "chapter": 17,
            "verse": 43,
            "name": "1 Samuel 17:43",
            "text": "És monda a Filiszteus Dávidnak: Eb vagyok-é én, hogy te bottal jössz reám? És szidalmazá a Filiszteus Dávidot Istenével együtt."
        },
        {
            "chapter": 17,
            "verse": 44,
            "name": "1 Samuel 17:44",
            "text": "Monda továbbá a Filiszteus Dávidnak: Jőjj ide hozzám, hogy testedet az égi madaraknak és a mezei vadaknak adjam."
        },
        {
            "chapter": 17,
            "verse": 45,
            "name": "1 Samuel 17:45",
            "text": "Dávid pedig monda a Filiszteusnak: Te karddal, dárdával és paizszsal jössz ellenem, én pedig a Seregek Urának, Izráel seregei Istenének nevében megyek ellened, a kit te gyalázattal illetél."
        },
        {
            "chapter": 17,
            "verse": 46,
            "name": "1 Samuel 17:46",
            "text": "A mai napon kezembe ad téged az Úr, és megöllek téged, és fejedet levágom rólad. A Filiszteusok seregének tetemét pedig az égi madaraknak és a mezei vadaknak fogom adni a mai napon, hogy tudja meg az egész föld, hogy van Izráelnek Istene."
        },
        {
            "chapter": 17,
            "verse": 47,
            "name": "1 Samuel 17:47",
            "text": "És tudja meg ez az egész sokaság, hogy nem kard által és nem dárda által tart meg az Úr, mert az Úré a had, és ő titeket kezünkbe fog adni."
        },
        {
            "chapter": 17,
            "verse": 48,
            "name": "1 Samuel 17:48",
            "text": "És mikor a Filiszteus felkészült, és elindult, és Dávid felé közeledék: Dávid is sietett és futott a viadalra a Filiszteus elé."
        },
        {
            "chapter": 17,
            "verse": 49,
            "name": "1 Samuel 17:49",
            "text": "És Dávid benyúlt kezével a tarisznyába és kivett onnan egy követ, és elhajítván, homlokán találta a Filiszteust, úgy, hogy a kő homlokába mélyede, és arczczal a földre esék."
        },
        {
            "chapter": 17,
            "verse": 50,
            "name": "1 Samuel 17:50",
            "text": "Így Dávid erősebb volt a Filiszteusnál, parittyával és kővel. És levágta a Filiszteust és megölte őt, pedig kard nem is vala a Dávid kezében."
        },
        {
            "chapter": 17,
            "verse": 51,
            "name": "1 Samuel 17:51",
            "text": "És oda futott Dávid, és reá állott a Filiszteusra, és vevé annak kardját, kirántotta hüvelyéből, és megölé őt, és fejét azzal levágta. A Filiszteusok pedig a mint meglátták, hogy az ő hősük meghalt, megfutamodának."
        },
        {
            "chapter": 17,
            "verse": 52,
            "name": "1 Samuel 17:52",
            "text": "És felkelének Izráel és Júda férfiai és felkiáltának, és üldözék a Filiszteusokat egészen Gáthig és Ekron kapujáig. És hullának a Filiszteusok sebesültjei a Saraim felé vezető úton Gáthig és Ekronig."
        },
        {
            "chapter": 17,
            "verse": 53,
            "name": "1 Samuel 17:53",
            "text": "Visszatérének azután Izráel fiai a Filiszteusok üldözéséből, és feldúlták azoknak táborát."
        },
        {
            "chapter": 17,
            "verse": 54,
            "name": "1 Samuel 17:54",
            "text": "Dávid pedig felvevé a Filiszteusnak fejét, és elvitte Jeruzsálembe, fegyvereit pedig a maga sátorába rakta le."
        },
        {
            "chapter": 17,
            "verse": 55,
            "name": "1 Samuel 17:55",
            "text": "Saul pedig mikor látta, hogy Dávid kiment a Filiszteus elé, monda Abnernek, a sereg fővezérének: Abner! ki fia e gyermek? És felele Abner: Él a te lelked oh király, hogy nem tudom!"
        },
        {
            "chapter": 17,
            "verse": 56,
            "name": "1 Samuel 17:56",
            "text": "És monda a király: Kérdezd meg tehát, hogy ki fia ez az ifjú?"
        },
        {
            "chapter": 17,
            "verse": 57,
            "name": "1 Samuel 17:57",
            "text": "És a mint visszajött Dávid, miután megölte a Filiszteust, megfogá őt Abner, és Saulhoz vitte; és a Filiszteusnak feje kezében vala."
        },
        {
            "chapter": 17,
            "verse": 58,
            "name": "1 Samuel 17:58",
            "text": "És monda néki Saul: Ki fia vagy te, oh gyermek? Dávid pedig felele: A te szolgádnak, a Bethlehemből való Isainak a fia vagyok.  "
        }
    ]
}