{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 18,
    "name": "1 Samuel 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "1 Samuel 18:1",
            "text": " Minekutána pedig elvégezte a Saullal való beszélgetést, a Jonathán lelke egybeforrt a Dávid lelkével, és Jonathán úgy szerette őt, mint a saját lelkét."
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "1 Samuel 18:2",
            "text": "És Saul magához vevé őt azon a napon, és nem engedé, hogy visszatérjen atyja házához."
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "1 Samuel 18:3",
            "text": "És szövetséget kötének Jonathán és Dávid egymással, mivel úgy szerette őt, mint a saját lelkét."
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "1 Samuel 18:4",
            "text": "És Jonathán leveté felső ruháját, a mely rajta volt, és Dávidnak adta, sőt hadi öltözetét is, saját kardját, kézívét és övét."
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "1 Samuel 18:5",
            "text": "És elméne Dávid mindenüvé, a hová Saul küldé, és magát eszesen viseli vala. És Saul a harczosok fölé tevé őt, és kedves lőn az egész nép előtt, és a Saul szolgái előtt is."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "1 Samuel 18:6",
            "text": "És a mint hazafelé jövének, mikor Dávid visszatért, miután a Filiszteusokat leverte, kimentek az asszonyok Saul király elé Izráelnek minden városaiból, hogy énekeljenek és körben tánczoljanak, dobokkal, vígassággal és tomborákkal."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "1 Samuel 18:7",
            "text": "És énekelni kezdének az asszonyok, kik vígadozának és mondának: Megverte Saul az ő ezerét és Dávid is az ő tízezerét."
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "1 Samuel 18:8",
            "text": "Saul pedig igen megharaguvék, és gonosznak tetszék az ő szemei előtt ez a beszéd, és monda: Dávidnak tízezeret tulajdonítanak és nékem tulajdonítják az ezeret, így hát már csak a királyság hiányzik néki."
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "1 Samuel 18:9",
            "text": "Saul azért attól a naptól kezdve rossz szemmel néz vala Dávidra, sőt azután is."
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "1 Samuel 18:10",
            "text": "Másnap pedig megszállta Sault az Istentől küldött gonosz lélek, és prófétálni kezde a maga házában; Dávid pedig hárfázott kezével, mint naponként szokta, és a dárda Saul kezében vala."
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "1 Samuel 18:11",
            "text": "És elhajítá Saul a dárdát, azt gondolván: Dávidot a falhoz szegezem; de Dávid két ízben is félrehajolt előle."
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "1 Samuel 18:12",
            "text": "És félni kezde Saul Dávidtól, mert az Úr vele volt, Saultól pedig eltávozék."
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "1 Samuel 18:13",
            "text": "És Saul elbocsátá őt magától és ezredesévé tevé; és kimegy vala és bejő vala a nép előtt."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "1 Samuel 18:14",
            "text": "És Dávid minden útjában magát eszesen viseli vala, mert az Úr vele volt."
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "1 Samuel 18:15",
            "text": "Mikor pedig látta Saul, hogy ő igen eszesen viseli magát, félni kezde tőle."
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "1 Samuel 18:16",
            "text": "De az egész Izráel és Júda szereté Dávidot, mert ő előttük méne ki és jöve be."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "1 Samuel 18:17",
            "text": "És monda Saul Dávidnak: Ímé idősebbik leányomat, Mérábot néked adom feleségül, csak légy az én vitéz fiam, és harczold az Úrnak harczait; mert azt gondolá Saul: Ne az én kezem által vesszen el, hanem a Filiszteusok keze által."
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "1 Samuel 18:18",
            "text": "Dávid pedig monda Saulnak: Kicsoda vagyok én, és micsoda az én életem, és atyámnak családja Izráelben, hogy a királynak veje legyek?"
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "1 Samuel 18:19",
            "text": "De történt abban az időben, mikor Mérábot, a Saul leányát Dávidnak kellett volna adni, hogy a Meholáthból való Hadrielnek adták őt feleségül.  "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "1 Samuel 18:20",
            "text": " Mikál, a Saul leánya azonban megszereté Dávidot, és mikor ezt megmondák Saulnak, tetszék néki a dolog."
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "1 Samuel 18:21",
            "text": "És monda Saul: Néki adom őt, hogy ő legyen veszedelmére és a Filiszteusok keze legyen ellene. Monda azért Saul Dávidnak másodízben: Légy tehát most az én vőm."
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "1 Samuel 18:22",
            "text": "És megparancsolá Saul az ő szolgáinak: Beszéljetek Dáviddal titokban, mondván: Ímé a király jóindulattal van irántad, és szolgái is mind szeretnek téged, légy azért veje a királynak."
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "1 Samuel 18:23",
            "text": "És elmondák a szolgák Dávid előtt e beszédeket. Dávid pedig monda: Olyan kicsiny dolog előttetek, hogy a király vejévé legyen valaki, holott én szegény és megvetett ember vagyok?"
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "1 Samuel 18:24",
            "text": "És megmondák Saulnak az ő szolgái, mondván: Ezt meg ezt mondta Dávid."
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "1 Samuel 18:25",
            "text": "Saul pedig monda: Mondjátok meg Dávidnak: Nem kiván a király más jegyajándékot, hanem csak száz Filiszteus előbőrét, hogy bosszút állj a király ellenségein; mert Saul a Filiszteusok keze által akará Dávidot elpusztítani."
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "1 Samuel 18:26",
            "text": "Megmondák azért az ő szolgái Dávidnak e beszédeket; és tetszék ez a dolog Dávidnak, hogy a király veje legyen. A kitűzött napok még el sem telének,"
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "1 Samuel 18:27",
            "text": "Mikor Dávid felkelt, és elment embereivel együtt, és levágott a Filiszteusok közül kétszáz férfit; és elhozá Dávid előbőreiket, és mind beadta azokat a királynak, hogy a királynak veje lehessen. És néki adá Saul az ő leányát, Mikált, feleségül."
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "1 Samuel 18:28",
            "text": "Mikor pedig Saul látta és megtudta, hogy az Úr Dáviddal van, és Mikál, a Saul leánya szereti őt:"
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "1 Samuel 18:29",
            "text": "Akkor Saul még inkább félni kezde Dávidtól. És Saul ellensége lőn Dávidnak teljes életében."
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "1 Samuel 18:30",
            "text": "A Filiszteusok vezérei pedig gyakran betörnek vala, de valahányszor betörének, Dávid Saul minden szolgáinál eszesebben viselé magát; azért felette híressé lőn az ő neve.  "
        }
    ]
}