{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 2,
    "name": "1 Samuel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "1 Samuel 2:1",
            "text": " És imádkozék Anna, és monda: Örvendez az én szívem az Úrban, Felmagasztaltatott az én szarvam az Úrban. Az én szám felnyílt ellenségeim ellen, Mert szabadításodnak örvendezek én!"
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "1 Samuel 2:2",
            "text": "Senki sincs olyan szent, mint az Úr, Sőt rajtad kivül senki sincs. Nincsen olyan kőszál, mint a mi Istenünk."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "1 Samuel 2:3",
            "text": "Ne szóljatok oly kevélyen, oly nagyon kevélyen; Szátokból ne jőjjön kérkedő szó, Mert mindentudó Isten az Úr, És a cselekedeteket ő ítéli meg."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "1 Samuel 2:4",
            "text": "Az erős kézíjjasokat megrontja, És a roskadozókat erővel övedzi fel,"
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "1 Samuel 2:5",
            "text": "A megelégedettek bérért szegődnek el, Éhezők pedig nem lesznek; S míg a magtalan hét gyermeket szül, A sok gyermekű megfogyatkozik."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "1 Samuel 2:6",
            "text": "Az Úr öl és elevenít, Sírba visz és visszahoz."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "1 Samuel 2:7",
            "text": "Az Úr szegénynyé tesz és gazdagít, Megaláz s fel is magasztal;"
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "1 Samuel 2:8",
            "text": "Felemeli a porból a szegényt, És a sárból kihozza a szűkölködőt, Hogy ültesse hatalmasok mellé, És a dicsőségnek székét adja nékik; Mert az Úré a földnek oszlopai, És azokra helyezé a föld kerekségét."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "1 Samuel 2:9",
            "text": "Híveinek lábait megoltalmazza, De az istentelenek setétségben némulnak el, Mert nem az erő teszi hatalmassá az embert."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "1 Samuel 2:10",
            "text": "Az Úr, a kik vele versengenek, megrontja, Mennydörög felettök az égben, Az Úr megítéli a földnek határait, Királyának pedig hatalmat ad, És felemeli felkentjének szarvát!"
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "1 Samuel 2:11",
            "text": "Elméne ezután Elkána Rámába az ő házához; a gyermek pedig az Úrnak szolgája lett Éli pap előtt. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "1 Samuel 2:12",
            "text": " Éli fiai azonban Béliál fiai valának, nem ismerék az Urat."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "1 Samuel 2:13",
            "text": "És a papoknak ez vala szokásuk a néppel szemben: Ha mikor valaki áldozatot tesz vala, eljött a papnak szolgája, midőn a húst főzték, és a háromágú villácska az ő kezében vala;"
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "1 Samuel 2:14",
            "text": "És beüti vala a serpenyőbe, vagy üstbe, vagy fazékba, vagy edénybe, és mindent, a mit a villácskával kihúz, magának veszi el a pap. Így cselekesznek egész Izráellel, kik oda mennek Silóba."
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "1 Samuel 2:15",
            "text": "És minekelőtte a kövérét megáldoznák, eljön a papnak szolgája és azt mondja az áldozó embernek: Adj a papnak sütni való húst, mert nem fogad el tőled főtt húst, hanem csak nyerset."
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "1 Samuel 2:16",
            "text": "És ha az ember azt mondja néki: Hadd gyújtsák meg most a kövérét, azután vedd el, a mint lelked kívánja: akkor azt mondják vala: Semmiképen nem, hanem most adjad, mert ha nem, erővel elveszem."
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "1 Samuel 2:17",
            "text": "Igen nagy volt azért az ifjaknak bűne az Úr előtt, mert az emberek megútálják vala az Úrnak áldozatát."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "1 Samuel 2:18",
            "text": "Sámuel pedig szolgál vala az Úrnak, mint gyermek, gyolcs efóddal körül övezve. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "1 Samuel 2:19",
            "text": "És anyja kicsiny felső ruhát csinált vala néki, és felvivé néki esztendőnként, mikor férjével felment az esztendőnként való áldozat bemutatására. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "1 Samuel 2:20",
            "text": "És megáldá Éli Elkánát és az ő feleségét, és monda: Adjon az Úr néked magzatot ez asszonytól a helyett, a kiért könyörgött, és a kit az Úrnak kért. És haza menének."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "1 Samuel 2:21",
            "text": "És meglátogatá az Úr Annát, ki az ő méhében fogada, és szült három fiút és két leányt. És a gyermek Sámuel felnevekedék az Úrnál."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "1 Samuel 2:22",
            "text": "Éli pedig igen vén vala, és meghallá mindazt, a mit fiai cselekesznek egész Izráellel, és hogy az asszonyokkal hálnak, kik a gyülekezet sátorának nyílása előtt szolgálnak. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "1 Samuel 2:23",
            "text": "Monda azért nékik: Miért cselekesztek ilyen dolgot? Mert hallom a ti gonosz cselekedeteiteket mind az egész néptől."
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "1 Samuel 2:24",
            "text": "Ne tegyétek fiaim! mert nem jó hír az, melyet hallok; vétkessé teszitek az Úrnak népét."
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "1 Samuel 2:25",
            "text": "Ha ember embertársa ellen vétkezik, megítéli az Isten; de ha az Úr ellen vétkezik az ember, ki lehetne érette közbenjáró? De nem hallgatának atyjok szavára, mert az Úr meg akará őket ölni."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "1 Samuel 2:26",
            "text": "A gyermek Sámuel pedig folytonosan növekedék és kedves volt mind az Úr, mind az emberek előtt. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "1 Samuel 2:27",
            "text": " És eljöve Istennek embere Élihez, és monda néki: Így szól az Úr: Nem jelentettem-é ki magamat atyád házának, midőn Égyiptomban a Faraó házában valának?"
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "1 Samuel 2:28",
            "text": "És kiválasztám őt papnak Izráel minden nemzetségei közül magamnak, hogy áldozzon az én oltáromon; hogy füstölő szert füstölögtessen, hogy az efódot előttem viselje; és atyád házára bíztam Izráel fiainak minden tüzes áldozatait."
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "1 Samuel 2:29",
            "text": "Miért tapossátok meg az én véres áldozatomat és ételáldozatomat, melyet rendeltem e hajlékban? És te többre becsülöd fiaidat, mint engem, hogy magatokat hízlaljátok az én népem Izráel minden áldozatának elejével."
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "1 Samuel 2:30",
            "text": "Azért így szól az Úr, Izráelnek Istene, jóllehet megmondottam, hogy a te házad és atyádnak háza mindörökké én előttem jár; de most, azt mondja az Úr, távol legyen tőlem, mert a kik engem tisztelnek, azoknak tisztességet szerzek, a kik azonban engem megutálnak, megutáltatnak. "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "1 Samuel 2:31",
            "text": "Ímé, napok jőnek, és levágom a te karodat és atyád házának karját, hogy ne legyen vén ember a te házadban."
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "1 Samuel 2:32",
            "text": "És meglátod az Isten hajlékának szorongattatását, mind a helyett, a mi jót cselekedett volna Izráellel; és nem lészen vén ember a te házadban soha."
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "1 Samuel 2:33",
            "text": "Mindazonáltal nem fogok mindenkit kiirtani oltárom mellől, te éretted, hogy szemeidet emészszem és lelkedet gyötörjem; de egész házadnépe férfikorban hal meg."
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "1 Samuel 2:34",
            "text": "És az legyen előtted a jel, a mi következik két fiadra, Hofnira és Fineásra, hogy egy napon halnak meg mind a ketten."
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "1 Samuel 2:35",
            "text": "Támasztok azonban magamnak hűséges papot, ki kedvem és akaratom szerint cselekszik; és építek néki állandó házat, és az én felkentem előtt fog járni mindenkor. "
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "1 Samuel 2:36",
            "text": "És lészen, hogy mind az, a ki megmarad a te házadból, eljön, hogy leboruljon előtte egy ezüst pénzecskéért és egy darab kenyérért, és ezt mondja: ugyan helyezz el engem a papi tisztségek egyikébe, hogy ehessem egy falat kenyeret.  "
        }
    ]
}