{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 20,
    "name": "1 Samuel 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "1 Samuel 20:1",
            "text": " Elfuta azért Dávid Nájóthból, mely Rámában van, és elméne és monda Jonathánnak: Mit cselekedtem? Mi vétkem van és mi bűnöm atyád előtt, hogy életemre tör?"
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "1 Samuel 20:2",
            "text": "Ő pedig monda néki: Távol legyen! Te nem fogsz meghalni. Ímé az én atyám nem cselekszik sem nagy, sem kicsiny dolgot, hogy nékem meg ne mondaná. Miért titkolná el azért atyám előlem ezt a dolgot? Nem úgy van!"
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "1 Samuel 20:3",
            "text": "Mindazáltal Dávid még megesküvék, és monda: Bizonyára tudja a te atyád, hogy te kedvelsz engem, azért azt gondolá: Ne tudja ezt Jonathán, hogy valamikép meg ne szomorodjék. De bizonyára él az Úr és él a te lelked, hogy alig egy lépés van köztem és a halál között."
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "1 Samuel 20:4",
            "text": "És felele Jonathán Dávidnak: A mit lelked kiván, megteszem éretted."
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "1 Samuel 20:5",
            "text": "És monda Dávid Jonathánnak: Ímé holnap újhold lesz, mikor a királylyal kellene leülnöm, hogy egyem, de te bocsáss el engem, hogy elrejtőzzem a mezőn a harmadik nap estvéjéig. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "1 Samuel 20:6",
            "text": "Ha kérdezősködnék atyád utánam, ezt mondjad: Sürgősen kéredzett Dávid tőlem, hogy elmehessen Bethlehembe, az ő városába, mert ott az egész nemzetségnek esztendőnként való áldozatja van most."
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "1 Samuel 20:7",
            "text": "Ha azt fogja mondani: Jól van, úgy békessége van a te szolgádnak; ha pedig nagyon megharagudnék, úgy tudd meg, hogy a gonosz tettre elhatározta magát."
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "1 Samuel 20:8",
            "text": "Cselekedjél azért irgalmasságot a te szolgáddal, mert az Úr előtt szövetséget kötöttél én velem, a te szolgáddal. Ha azonban gonoszság van bennem, ölj meg te; miért vinnél atyádhoz engemet?"
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "1 Samuel 20:9",
            "text": "Jonathán pedig felelé: Távol legyen az tőled! Ha bizonyosan megtudom, hogy atyám elhatározta magát arra, hogy a gonosz tettet rajtad végrehajtsa, avagy nem mondanám-é meg azt néked?"
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "1 Samuel 20:10",
            "text": "És monda Dávid Jonathánnak: Kicsoda adja nékem tudtomra, hogy a mit atyád felelni fog néked, szigorú-é?"
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "1 Samuel 20:11",
            "text": "És monda Jonathán Dávidnak: Jer, menjünk ki a mezőre; és kimenének mindketten a mezőre."
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "1 Samuel 20:12",
            "text": "Akkor monda Jonathán Dávidnak: Az Úr az Izráelnek Istene; ha kipuhatolhatom atyámtól holnap ilyenkorig vagy holnapután, hogy ímé Dávid iránt jó akarattal van, tehát nem küldök-é ki akkor hozzád és jelentem-é meg néked?"
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "1 Samuel 20:13",
            "text": "Úgy cselekedjék az Úr Jonathánnal most és azután is, ha atyámnak az tetszenék, hogy gonoszszal illessen téged: hogy tudtodra adom néked, és elküldelek téged, hogy békében elmehess. És az Úr legyen veled, mint volt az én atyámmal!"
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "1 Samuel 20:14",
            "text": "És ne csak a míg én élek, és ne csak magammal cselekedjél az Úrnak irgalmassága szerint, hogy meg ne haljak;"
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "1 Samuel 20:15",
            "text": "Hanem meg ne vond irgalmasságodat az én házamtól soha, még akkor se, hogyha az Úr kiirtja Dávid ellenségeit, mindegyiket a földnek színéről!"
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "1 Samuel 20:16",
            "text": "Így szerze szövetséget Jonathán a Dávid házával; mondván: vegyen számot az Úr a Dávid ellenségeitől."
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "1 Samuel 20:17",
            "text": "És Jonathán még egyszer megesketé Dávidot, iránta való szeretetéből; mert úgy szerette őt, mint a saját lelkét."
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "1 Samuel 20:18",
            "text": "Monda pedig néki Jonathán: Holnap újhold lesz, és kérdezősködni fognak utánad, mert helyed üres leend."
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "1 Samuel 20:19",
            "text": "A harmadik napon pedig jőjj alá gyorsan, és eredj arra a helyre, a hol elrejtőzél amaz esemény napján, és maradj ott az útmutató kő mellett. "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "1 Samuel 20:20",
            "text": "És én három nyilat lövök oldalához, mintha magamtól czélba lőnék."
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "1 Samuel 20:21",
            "text": "És ímé utánuk küldöm a gyermeket: Eredj, keresd meg a nyilakat. Ha azt mondom a gyermeknek: Ímé mögötted vannak emerre: hozd el azokat és jőjj elő, mert békességed van néked, és nincs baj, él az Úr!"
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "1 Samuel 20:22",
            "text": "Ha pedig azt mondom a gyermeknek: Ímé előtted vannak a nyilak amarra: akkor menj el, mert elküldött téged az Úr."
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "1 Samuel 20:23",
            "text": "És erre a dologra nézve, a melyet megbeszéltünk egymás közt, ímé az Úr legyen bizonyság közöttem és közötted mind örökké!"
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "1 Samuel 20:24",
            "text": "Elrejtőzék azért Dávid a mezőn. És mikor az újhold eljött, leült a király az ebédhez, hogy egyék."
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "1 Samuel 20:25",
            "text": "És mikor leült a király a maga székébe, most is úgy, mint máskor, a fal mellett levő székbe: Jonathán felkele, és Abner ült Saul mellé; a Dávid helye pedig üres vala."
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "1 Samuel 20:26",
            "text": "És Saul semmit sem szólott azon a napon, mert azt gondolá: Valami történt vele; nem tiszta, bizonyosan nem tiszta."
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "1 Samuel 20:27",
            "text": "És lőn az újhold után következő napon, a második napon, mikor ismét üres volt a Dávid helye, monda Saul az ő fiának, Jonathánnak: Isainak fia miért nem jött el az ebédre sem tegnap, sem ma?"
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "1 Samuel 20:28",
            "text": "Jonathán pedig felele Saulnak: Elkéredzék tőlem Dávid Bethlehembe;"
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "1 Samuel 20:29",
            "text": "És monda: Ugyan bocsáss el engem, mert nemzetségünknek áldozata van most a városban, és ezt parancsolta nékem bátyám; azért, ha kedvelsz engem, kérlek, hadd menjek el, hogy megnézzem testvéreimet. Ezért nem jött el a király asztalához."
        },
        {
            "chapter": 20,
            "verse": 30,
            "name": "1 Samuel 20:30",
            "text": "Akkor felgerjede Saulnak haragja Jonathán ellen és monda néki: Te elfajult, engedetlen gyermek! Jól tudom, hogy kiválasztottad az Isainak fiát a magad gyalázatára és anyád szemérmének gyalázatára!"
        },
        {
            "chapter": 20,
            "verse": 31,
            "name": "1 Samuel 20:31",
            "text": "Mert mindaddig, míg Isainak fia él a földön, nem állhatsz fenn sem te, sem a te királyságod; most azért küldj érette, és hozasd ide őt hozzám, mert ő a halál fia."
        },
        {
            "chapter": 20,
            "verse": 32,
            "name": "1 Samuel 20:32",
            "text": "Jonathán pedig felele Saulnak, az ő atyjának, és monda néki: Miért kell meghalnia, mit vétett?"
        },
        {
            "chapter": 20,
            "verse": 33,
            "name": "1 Samuel 20:33",
            "text": "Akkor Saul utána dobta dárdáját, hogy általüsse őt. És megérté Jonathán, hogy atyja elvégezé, hogy megölje Dávidot."
        },
        {
            "chapter": 20,
            "verse": 34,
            "name": "1 Samuel 20:34",
            "text": "És felkele Jonathán az asztaltól nagy haraggal, és semmit sem evék az újholdnak második napján, mert bánkódott Dávid miatt, mivel atyja gyalázattal illeté őt."
        },
        {
            "chapter": 20,
            "verse": 35,
            "name": "1 Samuel 20:35",
            "text": "És reggel kiméne Jonathán a mezőre a Dáviddal együtt meghatározott időben, és egy kis gyermek volt vele."
        },
        {
            "chapter": 20,
            "verse": 36,
            "name": "1 Samuel 20:36",
            "text": "És monda a gyermeknek: Eredj, keresd meg a nyilakat, a melyeket ellövök. És mikor a gyermek elfutott, ellövé a nyilat, úgy hogy rajta túl méne."
        },
        {
            "chapter": 20,
            "verse": 37,
            "name": "1 Samuel 20:37",
            "text": "És mikor a gyermek arra a helyre érkezék, a hol a nyíl vala, melyet Jonathán ellőtt, a gyermek után kiálta Jonathán, és monda: Avagy nem tovább van-é a nyíl előtted?"
        },
        {
            "chapter": 20,
            "verse": 38,
            "name": "1 Samuel 20:38",
            "text": "És kiálta Jonathán a gyermek után: Gyorsan siess, meg ne állj! És a gyermek, ki Jonathánnal vala, felszedé a nyilat és urához ment."
        },
        {
            "chapter": 20,
            "verse": 39,
            "name": "1 Samuel 20:39",
            "text": "A gyermek pedig semmit sem értett, hanem csak Jonathán és Dávid értették e dolgot."
        },
        {
            "chapter": 20,
            "verse": 40,
            "name": "1 Samuel 20:40",
            "text": "Átadá azután Jonathán fegyverét a gyermeknek, a ki vele volt, és monda néki: Eredj el, vidd be a városba."
        },
        {
            "chapter": 20,
            "verse": 41,
            "name": "1 Samuel 20:41",
            "text": "Mikor pedig elment a gyermek, felkele Dávid a kő déli oldala mellől és arczczal a földre borula, és háromszor meghajtotta magát; és megcsókolták egymást, és együtt sírtak, mígnem Dávid hangosan zokogott."
        },
        {
            "chapter": 20,
            "verse": 42,
            "name": "1 Samuel 20:42",
            "text": "Akkor monda Jonathán Dávidnak: Eredj el békességgel! Mivelhogy megesküdtünk mind a ketten az Úrnak nevére, mondván: Az Úr legyen köztem és közted, az én magom között és a te magod között örökre."
        },
        {
            "chapter": 20,
            "verse": 43,
            "name": "1 Samuel 20:43",
            "text": "Felkele ezután és elméne. Jonathán pedig bement a városba.  "
        }
    ]
}