{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 21,
    "name": "1 Samuel 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "1 Samuel 21:1",
            "text": " És Dávid elméne Nóbba Akhimélek paphoz. Akhimélek pedig megrettenve ment Dávid elé, és monda néki: Mi dolog, hogy csak egyedül vagy, és senki sincs veled?"
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "1 Samuel 21:2",
            "text": "És monda Dávid Akhimélek papnak: A király bízott reám valamit, és monda nékem: Senki se tudja meg azt a dolgot, a miért elküldélek téged, és a mit parancsoltam néked; azért a szolgákat elküldém erre és erre a helyre."
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "1 Samuel 21:3",
            "text": "Most azért, mi van kezednél? Adj öt kenyeret nékem, vagy egyebet, a mi van."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "1 Samuel 21:4",
            "text": "És felele a pap Dávidnak, és monda: Nincs közönséges kenyér kezemnél, hanem csak szentelt kenyér van, ha ugyan a szolgák tisztán tartották magokat, legalább az asszonytól. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "1 Samuel 21:5",
            "text": "Dávid pedig felele a papnak, és monda néki: Bizonyára el volt tiltva mi tőlünk az asszony mind tegnap, mind azelőtt, mikor elindulék, és a szolgák holmija is tiszta vala (jóllehet az út közönséges): azért bizonyára megtartatik ma szentnek az edényekben."
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "1 Samuel 21:6",
            "text": "Adott azért a pap néki szentelt kenyeret, mert nem volt ott más kenyér, hanem csak szent kenyér, melyeket elvettek az Úrnak színe elől, hogy meleg kenyeret tegyenek a helyett azon a napon, a melyen az előbbit elvevék. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "1 Samuel 21:7",
            "text": "Vala pedig ott azon a napon Saul szolgái közül egy ember, ott tartózkodva az Úr előtt, a kit Doégnak hívtak, a ki Edomita volt, Saul pásztorainak számadója. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "1 Samuel 21:8",
            "text": "És monda Dávid Akhiméleknek: Nincsen-é kezednél egy dárda vagy valami fegyver? mert sem kardomat, sem fegyverzetemet nem hoztam magammal, mivel a király dolga sürgős vala."
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "1 Samuel 21:9",
            "text": "És monda a pap: A Filiszteus Góliáthnak a kardja, a kit te megöltél az Elah völgyében, ímhol van posztóba betakarva az efód mögött; ha azt el akarod vinni, vidd el, mert azonkivül más nincsen itt. És monda Dávid: Nincs ahhoz hasonló, add ide azt nékem. "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "1 Samuel 21:10",
            "text": " És felkele Dávid, és elfutott azon a napon Saul elől, és elment Ákhishoz, Gáthnak királyához."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "1 Samuel 21:11",
            "text": "És mondának Ákhis szolgái néki: Vajjon nem ez-é Dávid, annak az országnak királya? Vajjon nem erről énekelték-é a körtánczban, mondván: Saul megverte az ő ezerét, Dávid is az ő tízezerét? "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "1 Samuel 21:12",
            "text": "És mikor eszébe vevé Dávid ezeket a beszédeket, igen megrémüle Ákhistól, Gáthnak királyától."
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "1 Samuel 21:13",
            "text": "És megváltoztatá magaviseletét ő előttük, és őrjönge kezeik között, és irkál vala a kapuknak ajtain, nyálát pedig szakállán folyatja alá."
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "1 Samuel 21:14",
            "text": "És monda Ákhis az ő szolgáinak: Ímé látjátok, hogy ez az ember megőrült, miért hoztátok őt hozzám?"
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "1 Samuel 21:15",
            "text": "Szűkölködöm-e őrültekben, hogy ide hoztátok ezt, hogy bolondoskodjék előttem? Ez jőjjön-e be házamba?  "
        }
    ]
}