{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 22,
    "name": "1 Samuel 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "1 Samuel 22:1",
            "text": " Elméne azért onnan Dávid, és elfutott Adullám barlangjába. És mikor meghallották testvérei és atyjának egész háza népe, oda menének hozzá. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "1 Samuel 22:2",
            "text": "És hozzá gyűlének mindazok, a kik nyomorúságban valának, és mindazok, a kiknek hitelezőik voltak, és minden elkeseredett ember, ő pedig vezérük lett azoknak; és mintegy négyszázan valának ő vele."
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "1 Samuel 22:3",
            "text": "És elméne onnan Dávid Miczpába, Moáb földére, és monda Moáb királyának: Hadd jőjjön ide hozzátok az én atyám és anyám, míg megtudom, hogy mit fog cselekedni velem az Isten. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "1 Samuel 22:4",
            "text": "És vivé őket Moáb királya elé, és ott maradának vele mindaddig, míg Dávid a várban volt."
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "1 Samuel 22:5",
            "text": "Gád próféta pedig monda Dávidnak: Ne maradj a várban, hanem eredj és menj el Júda földére. Elméne azért Dávid, és Héreth erdejébe ment.  "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "1 Samuel 22:6",
            "text": " És meghallotta Saul, hogy előtűnt Dávid és azok az emberek, a kik vele valának; (Saul pedig Gibeában tartózkodék a hegyen a fa alatt és dárdája a kezében vala és szolgái mindnyájan mellette állának)."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "1 Samuel 22:7",
            "text": "Monda azért Saul az ő szolgáinak, a kik mellette állottak: Halljátok meg Benjáminnak fiai! Isainak fia adni fog-é néktek mindnyájatoknak szántóföldeket és szőlőhegyeket, és mindnyájatokat ezredesekké és századosokká fog-é tenni,"
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "1 Samuel 22:8",
            "text": "Hogy mindnyájan összeesküdtetek ellenem? És senki sincs, a ki tudósítana engem, hogy fiam szövetséget kötött Isai fiával? És senki sincs közöttetek, a ki szánakoznék felettem, és megmondaná nékem, hogy fiam fellázította szolgámat ellenem, hogy leselkedjék utánam, mint a hogy e mai napon megtetszik?"
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "1 Samuel 22:9",
            "text": "Akkor felele az Edomita Doég, a ki Saul szolgái közt állott: Én láttam, hogy az Isai fia Nóbba ment vala az Akhitób fiához, Akhimélek paphoz."
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "1 Samuel 22:10",
            "text": "A ki ő érette megkérdé az Urat, és eleséget adott néki, sőt a Filiszteus Góliáth kardját is néki adá."
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "1 Samuel 22:11",
            "text": "Akkor elkülde a király, hogy elhívják Akhimélek papot, az Akhitób fiát és atyjának egész házanépét, a papokat, a kik Nóbban valának; és eljövének mindnyájan a királyhoz."
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "1 Samuel 22:12",
            "text": "És monda Saul: Halld meg most te, Akhitóbnak fia! Ő pedig monda: Ímhol vagyok uram."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "1 Samuel 22:13",
            "text": "És monda néki Saul: Miért ütöttetek pártot ellenem, te és Isainak fia, hogy kenyeret és kardot adtál néki, és ő érette megkérdezéd az Istent, hogy fellázadjon ellenem, hogy leselkedjék, mint a hogy most történik?"
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "1 Samuel 22:14",
            "text": "És felele Akhimélek a királynak, és monda: Minden szolgáid között kicsoda hűségesebb Dávidnál, a ki a királynak veje, és a ki akaratod szerint jár, és tisztelt ember a te házadban?"
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "1 Samuel 22:15",
            "text": "Vajjon csak ma kezdém-e az Istent ő érette megkérdezni? Távol legyen tőlem! Ne tulajdonítson olyat a király szolgájának, sem atyám egész házanépének, mert erről a dologról semmit sem tud a te szolgád, sem kicsinyt, sem nagyot."
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "1 Samuel 22:16",
            "text": "A király pedig monda: Meg kell halnod Akhimélek, néked és a te atyád egész házanépének!"
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "1 Samuel 22:17",
            "text": "És monda a király a poroszlóknak, a kik mellette állának: Vegyétek körül és öljétek le az Úrnak papjait, mert az ő kezök is Dávid mellett vala, mert tudták, hogy ő menekül, és még sem mondták meg nékem. A király szolgái azonban nem akarták kezeiket felemelni, hogy az Úrnak papjaira rohanjanak."
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "1 Samuel 22:18",
            "text": "Akkor monda a király Doégnak: Fordulj nékik te, és rohanj a papokra. És ellenük fordula az Edomita Doég, és ő rohana a papokra. És azon a napon nyolczvanöt embert ölt meg, a kik gyolcs efódot viselének."
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "1 Samuel 22:19",
            "text": "És Nóbot is, a papok városát fegyvernek élével vágatá le, mind a férfit, mind az asszonyt, mind a gyermeket, mind a csecsemőt; az ökröt és szamarat és bárányt, fegyvernek élével."
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "1 Samuel 22:20",
            "text": "Akhitób fiának, Akhiméleknek egy fia azonban, a kit Abjáthárnak hívtak, elmenekült, és Dávid után futott."
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "1 Samuel 22:21",
            "text": "És megmondá Abjáthár Dávidnak, hogy megölette Saul az Úrnak papjait."
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "1 Samuel 22:22",
            "text": "Dávid pedig monda Abjáthárnak: Tudtam én azt már aznap, mert ott volt az Edomita Doég, hogy bizonyosan megmondja Saulnak. Én adtam okot atyád egész házanépének halálára."
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "1 Samuel 22:23",
            "text": "Maradj nálam, ne félj; mert a ki az én életemet halálra keresi, az keresi a te életedet is, azért te bátorságosan lehetsz mellettem.  "
        }
    ]
}