{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 23,
    "name": "1 Samuel 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "1 Samuel 23:1",
            "text": " Értesíték pedig Dávidot, mondván: Ímé a Filiszteusok hadakoznak Kehilla ellen, és dúlják a szérűket. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "1 Samuel 23:2",
            "text": "Akkor megkérdezé Dávid az Urat, mondván: Elmenjek és leverjem-é ezeket a Filiszteusokat? És monda az Úr Dávidnak: Eredj el, és verd le a Filiszteusokat, és szabadítsd meg Kehillát."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "1 Samuel 23:3",
            "text": "A Dávid emberei azonban mondának néki: Ímé, mi itt Júdában is félünk, mennyivel inkább, ha Kehillába megyünk a Filiszteusok táborára."
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "1 Samuel 23:4",
            "text": "Akkor Dávid ismét megkérdezé az Urat, az Úr pedig válaszola néki, és monda: Kelj fel, és menj el Kehillába, mert én a Filiszteusokat kezedbe adom."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "1 Samuel 23:5",
            "text": "Elméne azért Dávid és az ő emberei Kehillába, és harczola a Filiszteusok ellen, és elhajtá marhájokat, és felette igen megveré őket. És megszabadítá Dávid Kehilla lakosait."
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "1 Samuel 23:6",
            "text": "Lőn pedig, hogy a mikor Abjáthár, az Akhimélek fia Dávidhoz menekült, az efódot is magával vitte."
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "1 Samuel 23:7",
            "text": "Megmondák akkor Saulnak, hogy Dávid Kehillába ment; és monda Saul: Kezembe adta őt az Isten, mert ott szorult, mivel kulcsos és záros városba méne."
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "1 Samuel 23:8",
            "text": "És összegyűjté Saul a harczra az egész népet, hogy Kehillába menjen, és körülfogja Dávidot és az ő embereit."
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "1 Samuel 23:9",
            "text": "Mikor pedig Dávid megtudta, hogy Saul ő ellene gonoszt forral, mondá Abjáthár papnak: Hozd elő az efódot."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "1 Samuel 23:10",
            "text": "És monda Dávid: Uram, Izráel Istene! bizonynyal meghallotta a te szolgád, hogy Saul ide akar jőni Kehillába, hogy elpusztítsa a várost miattam."
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "1 Samuel 23:11",
            "text": "Vajjon kezébe adnak-é engem Kehilla lakosai? Vajjon lejön-é Saul, a mint hallotta a te szolgád? Óh Uram, Izráel Istene, mondd meg a te szolgádnak! És monda az Úr: Lejön."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "1 Samuel 23:12",
            "text": "És monda Dávid: Vajjon Saul kezébe adnak-é Kehilla lakosai engem és az én embereimet? És monda az Úr: Kezébe adnak."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "1 Samuel 23:13",
            "text": "Felkele azért Dávid és az ő emberei, mintegy hatszázan, és kimenének Kehillából, és ide s tova járnak vala, a hol csak járhatának. Midőn pedig Saulnak megmondák, hogy elmenekült Dávid Kehillából, felhagyott az elmenetellel."
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "1 Samuel 23:14",
            "text": "És Dávid a pusztában tartózkodék az erős helyeken, és a Zif pusztájában levő hegységen marada. És Saul mindennap keresé, de az Isten nem adá őt kezébe. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "1 Samuel 23:15",
            "text": "Mikor pedig Dávid látta, hogy Saul kiment, hogy élete ellen törjön; és mikor Dávid a Zif pusztájában, az erdőben vala:"
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "1 Samuel 23:16",
            "text": "Felkele Jonathán, a Saul fia, és elment Dávidhoz az erdőbe, és megerősíté az ő kezét az Istenben."
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "1 Samuel 23:17",
            "text": "És monda néki: Ne félj, mert Saulnak, az én atyámnak keze nem fog utólérni téged, és te király leszesz Izráel felett, és én második leszek te utánad, és Saul is, az én atyám, tudja, hogy így lesz."
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "1 Samuel 23:18",
            "text": "És szövetséget kötének ketten az Úr előtt. És Dávid az erdőben marada, Jonathán pedig haza ment."
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "1 Samuel 23:19",
            "text": "És felmenének a Zifeusok Saulhoz Gibeába, mondván: Avagy nem nálunk lappang-é Dávid az erős helyeken az erdőben, Hakila halmán, mely a sivatagtól jobbkézre van?!"
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "1 Samuel 23:20",
            "text": "Most azért minthogy lelkednek főkivánsága az, hogy lejőjj, óh király, jőjj le; és a mi gondunk lesz, hogy a királynak kezébe adjuk őt."
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "1 Samuel 23:21",
            "text": "És monda Saul: Legyetek megáldva az Úrtól, hogy szánakoztok rajtam!"
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "1 Samuel 23:22",
            "text": "Menjetek azért el, és vigyázzatok ezután is, hogy megtudjátok és meglássátok az ő tartózkodási helyét, és hogy ki látta őt ott, mert azt mondották nékem, hogy igen ravasz ő."
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "1 Samuel 23:23",
            "text": "Annakokáért nézzetek meg és tudjatok meg minden búvóhelyet, a hol ő lappang és minden bizonynyal térjetek vissza hozzám, hogy elmenjek veletek; és ha az országban van, kikutatom őt Júdának minden ezrei között."
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "1 Samuel 23:24",
            "text": "Azok pedig felkelének, és elmenének Zifbe Saul előtt. Dávid pedig és az ő emberei Máon pusztájában valának a mezőségen, a mely a sivatagtól jobbkézre van. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "1 Samuel 23:25",
            "text": "És elméne Saul az ő embereivel együtt, hogy megkeresse őt. Dávidnak azonban megizenték, és ő leszállott a kőszikláról, és Máon pusztájában tartózkodék. Mikor pedig meghallotta Saul, üldözé Dávidot Máon pusztájában."
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "1 Samuel 23:26",
            "text": "És Saul a hegynek egyik oldalán méne, Dávid és az ő emberei pedig a hegynek másik oldalán. És épen, mikor Dávid nagyon sietett, hogy elmenekülhessen Saul elől, és Saul és az ő emberei már körül is kerítették Dávidot és az ő embereit, hogy megfogják,"
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "1 Samuel 23:27",
            "text": "Akkor érkezék egy követ Saulhoz, mondván: Siess és jőjj! mert a Filiszteusok betörtek az országba."
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "1 Samuel 23:28",
            "text": "Akkor megtére Saul Dávid üldözéséből, és a Filiszteusok ellen ment. Azért hívják azt a hegyet a menekülés kősziklájának.  "
        }
    ]
}