{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 24,
    "name": "1 Samuel 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "1 Samuel 24:1",
            "text": " És Dávid elméne onnan, és Engedi erősségei közt tartózkodék. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "1 Samuel 24:2",
            "text": "Lőn pedig, hogy a mikor visszatért Saul a Filiszteusok üldözéséből, megizenték néki, mondván: Ímé Dávid az Engedi pusztájában van."
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "1 Samuel 24:3",
            "text": "Maga mellé vőn azért Saul az egész Izráel közül háromezer válogatott embert, és elment, hogy megkeresse Dávidot és az ő embereit a vadkecskék kőszikláin."
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "1 Samuel 24:4",
            "text": "És eljutott a juhaklokhoz, a melyek az útfélen vannak, hol egy barlang volt; és beméne Saul, hogy ott szükségét végezze; Dávid pedig és az ő emberei a barlang rejtekeiben valának."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "1 Samuel 24:5",
            "text": "Akkor mondák Dávidnak az ő emberei: Ímé ez az a nap, a melyről azt mondotta az Úr néked: Ímé kezedbe adom ellenségedet, hogy úgy cselekedjél vele, a mint néked tetszik. Felkele azért Dávid, és elmetszé orozva Saul ruhájának szárnyát."
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "1 Samuel 24:6",
            "text": "Lőn pedig ezután, hogy megesett a Dávid szíve rajta, hogy elmetszé Saul ruhájának szárnyát;"
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "1 Samuel 24:7",
            "text": "És monda az ő embereinek: Oltalmazzon meg engem az Úr attól, hogy ily dolgot cselekedjem az én urammal, az Úrnak felkentjével, hogy kezemet felemeljem ellene, mert az Úrnak felkentje ő."
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "1 Samuel 24:8",
            "text": "És megfeddé Dávid kemény szókkal embereit, és nem engedte meg nékik, hogy Saul ellen támadjanak. Mikor pedig Saul felkelt a barlangból, és elment az úton:"
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "1 Samuel 24:9",
            "text": "Dávid is felkelt ezután, és kiment a barlangból, és Saul után kiálta, mondván: Uram király! Mikor pedig Saul hátratekinte, Dávid arczczal a földre hajolt, és tisztességet tőn néki."
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "1 Samuel 24:10",
            "text": "És monda Dávid Saulnak: Miért hallgatsz az olyan ember szavaira, a ki azt mondja: Ímé Dávid romlásodra tör?!"
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "1 Samuel 24:11",
            "text": "Ímé a mai napon látták a te szemeid, hogy az Úr téged kezembe adott ma a barlangban, és azt mondották, hogy öljelek meg téged, de én kedvezék néked, és azt mondám: Nem emelem fel kezemet az én uram ellen, mert az Úrnak felkentje ő."
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "1 Samuel 24:12",
            "text": "Azért atyám! nézd, ugyan nézd felső ruhádnak szárnyát kezemben, mert mikor levágtam felső ruhádnak szárnyát, nem öltelek meg téged! Azért tudd meg és lássad, hogy nincsen az én kezemben hamisság és semmi gonoszság és nem vétkeztem ellened, de te mégis életem után leselkedel, hogy elveszessed azt."
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "1 Samuel 24:13",
            "text": "Az Úr tegyen ítéletet közöttem és közötted, és álljon bosszút az Úr érettem rajtad, de az én kezem nem lesz ellened."
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "1 Samuel 24:14",
            "text": "A mint a régi példabeszéd mondja: A gonoszoktól származik a gonoszság; de az én kezem nem lesz ellened."
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "1 Samuel 24:15",
            "text": "Ki ellen jött ki Izráelnek királya? Kit kergetsz? Egy holt ebet, vagy egy bolhát?"
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "1 Samuel 24:16",
            "text": "Legyen azért az Úr ítélőbiró, és tegyen ítéletet közöttem és közötted, és lássa meg; ő forgassa az én ügyemet, és szabadítson meg engem kezedből."
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "1 Samuel 24:17",
            "text": "És lőn, hogy a mikor elmondotta Dávid e szókat Saul előtt, monda Saul: A te szavad-é ez, fiam, Dávid? És felkiálta Saul, és síra."
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "1 Samuel 24:18",
            "text": "És monda Dávidnak: Te igazságosabb vagy én nálamnál, mert te jót cselekedtél velem, én pedig rosszal fizettem néked."
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "1 Samuel 24:19",
            "text": "És te megmondottad nékem a mai napon, minémű jót cselekedtél velem, hogy az Úr kezedbe adott engem, és te még sem öltél meg engem."
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "1 Samuel 24:20",
            "text": "Mert ha valaki megtalálja ellenségét, elbocsátja-é őt békében az úton? Annakokáért fizessen az Úr néked jóval azért, a mit velem ma cselekedtél."
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "1 Samuel 24:21",
            "text": "Most pedig, mivel tudom, hogy te király leszesz, és Izráelnek királysága a te kezedben állandó lesz:"
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "1 Samuel 24:22",
            "text": "Esküdjél meg nékem most az Úrra, hogy én utánam nem fogod kiirtani maradékomat és nevemet nem fogod kitörölni atyám házából!"
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "1 Samuel 24:23",
            "text": "És Dávid megesküvék Saulnak. És Saul elméne haza, Dávid pedig és az ő emberei felmenének az ő erősségökbe.  "
        }
    ]
}