{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 25,
    "name": "1 Samuel 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "1 Samuel 25:1",
            "text": " Meghala pedig Sámuel, és egybegyűle az egész Izráel, és siratták őt, és eltemették az ő házában Rámában. Dávid pedig felkelt és elment Párán pusztájába. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "1 Samuel 25:2",
            "text": "És volt egy ember Máonban, a kinek jószága Kármelben vala, és ez igen tehetős ember volt: háromezer juha és ezer kecskéje volt néki. És Kármelben épen juhait nyírta. "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "1 Samuel 25:3",
            "text": "(Azt az embert pedig Nábálnak, és feleségét Abigailnak hívták, a ki igen eszes és szép termetű asszony volt; a férfi azonban durva és rossz erkölcsű vala, a Káleb nemzetségéből való volt.) "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "1 Samuel 25:4",
            "text": "És meghallotta Dávid a pusztában, hogy Nábál a juhait nyírja."
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "1 Samuel 25:5",
            "text": "Elkülde azért Dávid tíz ifjút, és monda Dávid az ifjaknak: Menjetek fel Kármelbe, és mikor Nábálhoz érkeztek, köszöntsétek őt nevemben békességesen."
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "1 Samuel 25:6",
            "text": "És így szóljatok: Légy békességben az életben, legyen békességben a te házadnépe és legyen békességben mindened, a mid van!"
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "1 Samuel 25:7",
            "text": "Most hallottam, hogy juhaidat nyiratod. A te pásztoraid pedig velünk valának, nem bántottuk őket, és semmijök sem hibázott az alatt az egész idő alatt, míg Kármelben valának."
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "1 Samuel 25:8",
            "text": "Kérdezd meg szolgáidat, ők meg fogják mondani néked. Legyenek azért ez ifjak kedvesek előtted, mert alkalmas időben jöttünk. Adj kérlek abból, a mi kezed közt van, szolgáidnak, és a te fiadnak, Dávidnak."
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "1 Samuel 25:9",
            "text": "Elmenének azért a Dávid szolgái, és szólának Nábálnak mind e beszédek szerint a Dávid nevében, és várakozának."
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "1 Samuel 25:10",
            "text": "Nábál pedig felele a Dávid szolgáinak, és monda: Kicsoda Dávid és kicsoda Isainak fia? Mai napság sok olyan szolga van, a kik elszöknek uraiktól."
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "1 Samuel 25:11",
            "text": "Vegyem azért kenyeremet és vizemet és az én levágott marhámat, a melyet nyíróimnak levágattam, hogy olyan embereknek adjam, a kikről azt sem tudom, hova valók?"
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "1 Samuel 25:12",
            "text": "Akkor megfordulának a Dávid szolgái az ő útjokra, és visszatérének; és mikor megérkezének, értesítették őt mind e beszédek felől."
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "1 Samuel 25:13",
            "text": "És monda Dávid az ő embereinek: Kösse fel mindenki kardját! És felköté mindenki a kardját, Dávid is felköté az ő kardját; és felment Dávid után mintegy négyszáz ember; kétszáz pedig ott maradt a podgyásznál."
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "1 Samuel 25:14",
            "text": "Abigailt pedig, a Nábál feleségét értesíté a szolgák közül egy ifjú, mondván: Ímé Dávid követeket küldött a pusztából, hogy köszöntsék a mi urunkat, de ő elűzé őket."
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "1 Samuel 25:15",
            "text": "Azok az emberek pedig igen jók voltak mi hozzánk; és nem volt bántódásunk, és semmink nem hibázott az alatt az egész idő alatt, míg velök jártunk, mikor a mezőn voltunk."
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "1 Samuel 25:16",
            "text": "Olyanok voltak reánk nézve, mint a kőfal, mind éjjel, mind nappal, az alatt az egész idő alatt, míg velök valánk, mikor a juhokat őriztük."
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "1 Samuel 25:17",
            "text": "Most azért értsd meg és lássad, hogy mit kelljen cselekedned, mert jelen van a veszedelem a mi urunk és az ő egész háza ellen, ő pedig oly kegyetlen ember, hogy senki sem szólhat néki."
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "1 Samuel 25:18",
            "text": "Akkor Abigail sietve vőn kétszáz kenyeret, két tömlő bort, öt juhot elkészítve, öt mérték pergelt búzát, száz kötés aszúszőlőt és kétszáz kötés száraz fügét, és a szamarakra rakta."
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "1 Samuel 25:19",
            "text": "És monda az ő szolgáinak: Menjetek el előttem, ímé én utánatok megyek; de férjének, Nábálnak nem mondá meg."
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "1 Samuel 25:20",
            "text": "És történt, hogy a mint a szamáron megy vala, és leereszkedék a hegynek egyik mellékösvényén: ímé Dávid és az ő emberei lejövének eleibe, és ő összetalálkozék velök."
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "1 Samuel 25:21",
            "text": "Dávid pedig azt mondotta volt: Bizony hiába őriztem ennek mindenét, a mije van a pusztában, hogy semmi híjja nem lett mindannak, a mi az övé, mert ő a jó helyett roszszal fizet nékem."
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "1 Samuel 25:22",
            "text": "Úgy cselekedjék az Isten Dávid ellenségeivel most és ezután is, hogy reggelig meg nem hagyok mindabból, a mi az övé, még egy ebet sem."
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "1 Samuel 25:23",
            "text": "Mikor pedig meglátta Abigail Dávidot, sietve leszállott a szamárról, és arczczal leborula Dávid előtt, és meghajtá magát a földig."
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "1 Samuel 25:24",
            "text": "És az ő lábaihoz borula, és monda: Óh uram! én magam vagyok a bűnös, mindazáltal hadd beszéljen a te szolgálóleányod te előtted, és hallgasd meg szolgálóleányodnak szavait."
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "1 Samuel 25:25",
            "text": "Kérlek, ne törődjék az én uram Nábállal, ezzel a kegyetlen emberrel, mert a milyen a neve, olyan ő maga is; bolond az ő neve és bolondság van benne. Én azonban, a te szolgálóleányod, nem láttam az én uramnak szolgáit, a kiket elküldöttél volt."
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "1 Samuel 25:26",
            "text": "Most pedig, óh uram! él az Úr és él a te lelked, hogy az Úr akadályozott meg téged, hogy gyilkosságba ne essél, és ne saját kezeddel szerezz magadnak elégtételt. Most azért olyanok legyenek ellenségeid, mint Nábál, és valakik az én uramnak megrontására törekesznek."
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "1 Samuel 25:27",
            "text": "És most ezt az ajándékot, a melyet a te szolgálóleányod hozott az én uramnak, adják a vitézeknek, a kik az én uram körül forgolódnak."
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "1 Samuel 25:28",
            "text": "Bocsásd meg azért a te szolgálóleányodnak vétkét; mert az én uramnak bizonyára maradandó házat épít az Úr, mert az Úrnak harczait harczolja az én uram, és gonoszság nem találtatik te benned a te életedben."
        },
        {
            "chapter": 25,
            "verse": 29,
            "name": "1 Samuel 25:29",
            "text": "És ha valaki feltámadna ellened, hogy téged üldözzön és életed ellen törjön: az én uramnak lelke az élőknek csomójába leend bekötve az Úrnál a te Istenednél; ellenségeidnek lelkét pedig a parittyának öbléből fogja elhajítani."
        },
        {
            "chapter": 25,
            "verse": 30,
            "name": "1 Samuel 25:30",
            "text": "És mikor az Úr megadja a jót az én uramnak mind a szerint, a mint megmondotta felőled, és téged fejedelmül rendel Izráel fölé: "
        },
        {
            "chapter": 25,
            "verse": 31,
            "name": "1 Samuel 25:31",
            "text": "Akkor, óh uram, nem leend ez néked bántásodra és szívednek fájdalmára, hogy ok nélkül vért ontottál, és hogy az én uram saját maga szerzett magának elégtételt. Mikor azért jót tesz az Úr az én urammal: emlékezzél meg szolgálóleányodról."
        },
        {
            "chapter": 25,
            "verse": 32,
            "name": "1 Samuel 25:32",
            "text": "És monda Dávid Abigailnak: Áldott legyen az Úr, Izráelnek Istene, a ki téged ma előmbe küldött!"
        },
        {
            "chapter": 25,
            "verse": 33,
            "name": "1 Samuel 25:33",
            "text": "És áldott legyen a te tanácsod, és áldott légy te magad is, hogy a mai napon megakadályoztál engem, hogy gyilkosságba ne essem, és ne saját kezemmel szerezzek magamnak elégtételt!"
        },
        {
            "chapter": 25,
            "verse": 34,
            "name": "1 Samuel 25:34",
            "text": "Bizonyára él az Úr, az Izráelnek Istene, a ki megakadályozott engem, hogy veled gonoszul ne cselekedjem, mert ha te nem siettél és nem jöttél volna előmbe, úgy Nábálnak nem maradt volna meg reggelre csak egyetlen ebe sem."
        },
        {
            "chapter": 25,
            "verse": 35,
            "name": "1 Samuel 25:35",
            "text": "És átvevé Dávid az ő kezéből, a mit hozott néki, és monda néki: Eredj el békességben a te házadhoz; lásd, hallgattam szavadra, és megbecsültem személyedet."
        },
        {
            "chapter": 25,
            "verse": 36,
            "name": "1 Samuel 25:36",
            "text": "Mikor pedig Abigail Nábálhoz visszaérkezék, ímé olyan lakoma volt az ő házában, mint a király lakomája, és Nábál szíve vigadozék azon, mert igen megrészegedett; azért ő semmit sem mondott meg néki, sem kicsinyt, sem nagyot egészen reggelig."
        },
        {
            "chapter": 25,
            "verse": 37,
            "name": "1 Samuel 25:37",
            "text": "Reggel pedig, mikor Nábál kijózanodék, megmondá néki felesége ezeket a dolgokat; és elhala az ő szíve ő benne, és olyanná lőn, mint a kő."
        },
        {
            "chapter": 25,
            "verse": 38,
            "name": "1 Samuel 25:38",
            "text": "És mintegy tíz nap mulva megveré az Úr Nábált, és meghala."
        },
        {
            "chapter": 25,
            "verse": 39,
            "name": "1 Samuel 25:39",
            "text": "És mikor Dávid meghallotta, hogy Nábál meghalt, monda: Áldott legyen az Úr, ki bosszút állott Nábálon az én gyaláztatásomért, és szolgáját visszatartotta a gonosztól, a Nábál gonoszságát pedig visszafordítá az Úr az ő fejére! És elkülde Dávid, és izent Abigailnak, hogy elvenné őt feleségéül."
        },
        {
            "chapter": 25,
            "verse": 40,
            "name": "1 Samuel 25:40",
            "text": "Elmenének azért Dávid szolgái Abigailhoz Kármelbe, és beszélének vele, mondván: Dávid küldött minket hozzád, hogy téged elvegyen feleségéül."
        },
        {
            "chapter": 25,
            "verse": 41,
            "name": "1 Samuel 25:41",
            "text": "Ő pedig felálla, és meghajtotta magát arczczal a földre, és monda: Ímé a te szolgálóleányod szolgáló lesz, hogy mossa az én uram szolgáinak lábait."
        },
        {
            "chapter": 25,
            "verse": 42,
            "name": "1 Samuel 25:42",
            "text": "És Abigail sietve felkele, és felült a szamárra és az ő öt szolgálóleánya, a kik körülötte valának, és elment Dávid követei után, és az ő felesége lőn."
        },
        {
            "chapter": 25,
            "verse": 43,
            "name": "1 Samuel 25:43",
            "text": "Ahinoát is elvevé Dávid Jezréelből, és mind a kettő felesége lőn néki. "
        },
        {
            "chapter": 25,
            "verse": 44,
            "name": "1 Samuel 25:44",
            "text": "Saul pedig az ő leányát, Mikált, a Dávid feleségét Páltinak, a Láis fiának adá, a ki Gallimból való volt.   "
        }
    ]
}