{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 26,
    "name": "1 Samuel 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "1 Samuel 26:1",
            "text": " És menének a Zifeusok Saulhoz Gibeába, mondván: Nemde nem a Hakila halmán lappang-é Dávid, a puszta átellenében? "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "1 Samuel 26:2",
            "text": "Felkele azért Saul, és lement Zif pusztájába, és vele volt Izráel közül háromezer válogatott ember, hogy megkeresse Dávidot Zif pusztájában."
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "1 Samuel 26:3",
            "text": "És tábort jára Saul a Hakila halmán, mely a puszta átellenében van, az úton; Dávid pedig a pusztában tartózkodék. És mikor észrevette, hogy Saul utána ment a pusztába:"
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "1 Samuel 26:4",
            "text": "Kémeket küldött ki Dávid, és megtudta biztosan, hogy Saul eljött."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "1 Samuel 26:5",
            "text": "És felkele Dávid, és elment arra a helyre, a hol Saul táborozott, és megnézte Dávid azt a helyet, a hol feküvék Saul és Abner, a Nér fia, seregének fővezére. Saul pedig a kerített táborban feküvék, és a nép körülötte táborozott."
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "1 Samuel 26:6",
            "text": "Akkor szóla Dávid, és monda a Hitteus nemzetségéből való Akhiméleknek és Abisainak, a Seruja fiának, a ki Joábnak testvére vala, mondván: Ki jön le velem Saulhoz a táborba? És mondá Abisai: Lemegyek én veled. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "1 Samuel 26:7",
            "text": "És elméne éjjel Dávid, és Abisai a nép közé. És ímé, Saul lefeküvén, alszik vala a kerített táborban, és dárdája a földbe volt szúrva fejénél; Abner pedig és a nép körülötte feküvének."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "1 Samuel 26:8",
            "text": "Akkor monda Abisai Dávidnak: Kezedbe adta a mai napon Isten a te ellenségedet; most azért, hadd szegezzem a földhöz őt a dárdával egy ütéssel, és másodszor nem ütöm át."
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "1 Samuel 26:9",
            "text": "Dávid azonban monda Abisainak: Ne veszesd el őt! Mert vajjon ki emelhetné fel kezét az Úrnak felkentje ellen büntetlenül?!"
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "1 Samuel 26:10",
            "text": "És monda Dávid: Él az Úr, hogy az Úr megveri őt! Vagy eljön az ő napja és meghal, vagy pedig harczba megy és ott vész el!"
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "1 Samuel 26:11",
            "text": "Távoztassa el azért az Úr tőlem azt, hogy kezemet az Úrnak felkentje ellen emeljem, hanem csak vedd a dárdát, mely feje mellett van, és a vizes korsót, és menjünk el."
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "1 Samuel 26:12",
            "text": "Akkor elvevé Dávid a dárdát és a vizes korsót Saul feje mellől, és elmenének. És senki sem volt, a ki látta volna, sem a ki észrevette volna, sem a ki felserkent volna, hanem mindnyájan aluvának, mert az Úr mély álmot bocsátott reájok."
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "1 Samuel 26:13",
            "text": "És mikor Dávid általment a túlsó oldalra, megállott a hegy tetején messzire, úgy, hogy nagy távolság volt közöttük."
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "1 Samuel 26:14",
            "text": "És kiálta Dávid a népnek és Abnernek, a Nér fiának, mondván: Nem felelsz-é Abner? És felele Abner, és monda: Kicsoda vagy te, hogy így kiáltasz a királynak?"
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "1 Samuel 26:15",
            "text": "Dávid pedig monda Abnernek: Avagy nem férfi vagy-é te, és kicsoda olyan, mint te Izráelben? És miért nem vigyáztál a te uradra, a királyra? Mert a nép közül oda ment egy ember, hogy elveszesse a te uradat, a királyt."
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "1 Samuel 26:16",
            "text": "Nem jó dolog ez, a mit cselekedtél! Él az Úr, hogy halál fiai vagytok ti, a miért nem vigyáztatok a ti uratokra, az Úrnak felkentjére! Most azért nézd meg, hol van a király dárdája és a vizes korsó, a mely fejénél volt?"
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "1 Samuel 26:17",
            "text": "És megismeré Saul a Dávid hangját, és monda: A te hangod-é ez fiam, Dávid? Dávid pedig monda: Az én hangom, uram király!"
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "1 Samuel 26:18",
            "text": "És monda: Miért üldözi szolgáját az én uram? Ugyan mit cselekedtem, és micsoda gonoszság van én bennem?"
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "1 Samuel 26:19",
            "text": "Most azért hallgassa meg az én uram, a király, az ő szolgájának szavát! Ha az Úr ingerelt fel téged ellenem: vajha jóillatú volna előtte az áldozat; ha pedig emberek: átkozottak legyenek az Úr előtt, mert kiűznek most engemet, hogy ne részesülhessek az Úrnak örökségében, azt mondván: Eredj, szolgálj idegen isteneknek."
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "1 Samuel 26:20",
            "text": "Azért ne omoljék az én vérem a földre távol az Úr színétől; mert Izráelnek királya kijött, hogy egy bolhát keressen, úgy, mint egy fogoly madarat üldöznek a hegyeken."
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "1 Samuel 26:21",
            "text": "Saul pedig monda: Vétkeztem! térj vissza fiam, Dávid, mert többé nem cselekszem veled gonoszul, mivel az én életem kedves volt előtted a mai napon. Ímé, esztelenül cselekedtem, és igen nagyot vétettem."
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "1 Samuel 26:22",
            "text": "És felele Dávid, és monda: Ímhol a király dárdája, jőjjön ide a szolgák közül egy, és vigye el azt."
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "1 Samuel 26:23",
            "text": "Az Úr pedig fizessen meg mindenkinek az ő igazsága és hűsége szerint, mert az Úr kezembe adott téged ma, de én nem akartam felemelni kezemet az Úrnak felkentje ellen."
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "1 Samuel 26:24",
            "text": "És a mennyire drága volt a mai napon a te lelked én előttem, legyen annyira drága az én lelkem az Úr előtt, és szabadítson meg engem minden nyomorúságból!"
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "1 Samuel 26:25",
            "text": "Akkor monda Saul Dávidnak: Áldott légy te, fiam Dávid, hatalmasan is fogsz cselekedni, és győzni is fogsz! És elment Dávid a maga útjára, Saul pedig visszatért az ő helyére.  "
        }
    ]
}