{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 27,
    "name": "1 Samuel 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "1 Samuel 27:1",
            "text": " És monda Dávid magában: Egy napon mégis el kell pusztulnom a Saul keze miatt, nincs jobb reám nézve, mintha gyorsan elmenekülök a Filiszteusok tartományába, így Saul felhagy azzal, hogy engem tovább is üldözzön Izráel egész területén, és így megszabadulok az ő kezéből."
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "1 Samuel 27:2",
            "text": "Felkelvén azért Dávid, elméne ő és az a hatszáz ember, a kik vele valának, Ákhishoz, a Máok fiához, Gáth királyához. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "1 Samuel 27:3",
            "text": "És Dávid Ákhisnál tartózkodék Gáthban, ő és az ő emberei, mindegyik a maga házanépével együtt; Dávid és az ő két felesége, a Jezréelből való Ahinoám és a Kármelből való Abigail, a Nábál felesége."
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "1 Samuel 27:4",
            "text": "Mikor pedig Saulnak megmondották, hogy Dávid Gáthba menekült, nem üldözé tovább őt."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "1 Samuel 27:5",
            "text": "És monda Dávid Ákhisnak: Ha kedvet találtam előtted, adj helyet nékem valamelyik vidéki városban, hogy ott lakjam: miért laknék a te szolgád veled a királyi városban?"
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "1 Samuel 27:6",
            "text": "És néki adá Ákhis azon a napon Siklágot; lőn azért Siklág a Júda királyaié mind e mai napig."
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "1 Samuel 27:7",
            "text": "És lőn ama napoknak száma, míg Dávid a Filiszteusok földén lakozék, egy esztendő és négy hónap."
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "1 Samuel 27:8",
            "text": "És felméne Dávid embereivel együtt és megtámadták a Gessureusokat, a Girzeusokat és az Amálekitákat: mert ezek voltak annak a földnek lakosai eleitől fogva, a melyen Súrba mégy egészen Égyiptom földéig. "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "1 Samuel 27:9",
            "text": "És mikor Dávid megverte az országot, sem férfit, sem asszonyt nem hagyott életben, és elvitt juhot, ökröt, szamarakat, tevéket és ruhákat, és úgy tért vissza és ment Ákhishoz."
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "1 Samuel 27:10",
            "text": "Mikor pedig Ákhis azt kérdé: Hova törtetek be most? Dávid ekként felele: Júda déli részére és Jerákhméelnek déli részére és Kéneusnak déli részére."
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "1 Samuel 27:11",
            "text": "Dávid azonban sem férfit, sem asszonyt nem hagyott életben, hogy Gáthba vigye, mondván: Valamikép ellenünk ne nyilatkozzanak és azt mondják: Így cselekedett Dávid. Ez volt az ő szokása amaz egész idő alatt, míg a Filiszteusok földjén tartózkodék."
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "1 Samuel 27:12",
            "text": "És Ákhis bízott Dávidban, mondván: Bizonyosan gyűlöletessé tette magát az ő népe, Izráel előtt, azért örökké az én szolgám leend.  "
        }
    ]
}