{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 28,
    "name": "1 Samuel 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "1 Samuel 28:1",
            "text": " És történt abban az időben, hogy a Filiszteusok összegyűjték seregeiket a hadra, hogy harczoljanak Izráel ellen. És monda Ákhis Dávidnak: Tudd meg, hogy velem kell jőnöd a táborba, mind néked, mind embereidnek."
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "1 Samuel 28:2",
            "text": "Dávid pedig felele Ákhisnak: Meglátod bizonynyal, hogy mit fog cselekedni a te szolgád. És monda Ákhis Dávidnak: Ennélfogva fejem oltalmazójává teszlek mindenkorra."
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "1 Samuel 28:3",
            "text": "Sámuel pedig meghalt vala, és siratá őt az egész Izráel, és eltemeték őt saját városában, Rámában; Saul pedig a varázslókat és jövendőmondókat kiirtá a földről. "
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "1 Samuel 28:4",
            "text": "És mikor a Filiszteusok egybegyűlvén, eljövének és tábort járának Sunemnél: egybegyűjté Saul is az egész Izráelt, és tábort járának Gilboánál. "
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "1 Samuel 28:5",
            "text": "A mint azonban Saul meglátta a Filiszteusok táborát, megfélemlék és az ő szíve nagyon megrémüle."
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "1 Samuel 28:6",
            "text": "És megkérdezé Saul az Urat, de az Úr nem felelt néki sem álomlátás, sem az Urim, sem a próféták által. "
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "1 Samuel 28:7",
            "text": "Akkor monda Saul az ő szolgáinak: Keressetek nékem egy halottidéző asszonyt, hogy elmenjek hozzá, és megkérdezzem őt. Szolgái pedig mondának néki: Ímé, Endorban van egy halottidéző asszony. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "1 Samuel 28:8",
            "text": "Másnak tetteté azért Saul magát, és más ruhákat vevén magára, elméne ő és vele két férfi; és elmenének éjjel az asszonyhoz, és monda: Mondj jövendőt nékem halottidézés által, és idézd fel nékem azt, a kit mondok néked."
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "1 Samuel 28:9",
            "text": "És monda az asszony néki: Ímé te jól tudod, hogy mit cselekedett Saul, hogy kiirtá a földről a varázslókat és jövendőmondókat; miért akarod azért tőrbe ejteni az én lelkemet, hogy megöless engem?!"
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "1 Samuel 28:10",
            "text": "És megesküvék néki Saul az Úrra, mondván: Él az Úr, hogy e dolog miatt büntetésed nem lészen."
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "1 Samuel 28:11",
            "text": "Monda azért az asszony: Kit idézzek fel néked? És ő monda: Sámuelt idézd fel nékem."
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "1 Samuel 28:12",
            "text": "Mikor pedig az asszony Sámuelt meglátta, hangosan felkiáltott. És szóla az asszony Saulnak, mondván: Miért csaltál meg engem? hiszen te vagy Saul!"
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "1 Samuel 28:13",
            "text": "És monda néki a király: Ne félj! Ugyan mit láttál? Az asszony pedig monda Saulnak: istenfélét látok feljőni a földből."
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "1 Samuel 28:14",
            "text": "És ő monda néki: Milyen ábrázata van? Ő pedig monda: Egy vén ember jő fel, és palást van rajta. És megismeré Saul, hogy az Sámuel, és meghajtá magát arczczal a föld felé, és tisztességet tőn néki."
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "1 Samuel 28:15",
            "text": "Sámuel pedig monda Saulnak: Miért háborgattál, hogy felidéztettél engemet? És felele Saul: Igen nagy szorultságban vagyok; a Filiszteusok hadakoznak ellenem, az Isten pedig eltávozék tőlem, és nem felel már nékem sem próféták által, sem álomlátás által; azért hívtalak téged, hogy megmondjad nékem, mit kelljen cselekednem?"
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "1 Samuel 28:16",
            "text": "És monda Sámuel: Ugyan miért kérdezel engemet, ha az Úr eltávozott tőled és ellenségeddé lőn?!"
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "1 Samuel 28:17",
            "text": "És a szerint cselekedett az Úr, a mint általam megmondotta vala: elvette az Úr a királyságot a te kezedből, és adta azt a te társadnak, Dávidnak. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "1 Samuel 28:18",
            "text": "Mivel nem hallgattál az Úrnak szavára, és nem hajtottad végre az ő felgerjedt haragját az Amálekitákon: azért cselekszik most így veled az Úr. "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "1 Samuel 28:19",
            "text": "És az Úr Izráelt is veled együtt a Filiszteusok kezébe adja, te pedig holnap fiaiddal együtt velem leszesz. Izráelnek táborát is a Filiszteusok kezébe adja az Úr."
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "1 Samuel 28:20",
            "text": "Akkor Saul a maga egész nagyságában hirtelen a földre esék, mert nagyon megrémüle Sámuel szavaitól; és semmi erő nem vala benne, mert egész nap és egész éjjel semmit sem evék."
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "1 Samuel 28:21",
            "text": "Akkor az asszony Saulhoz ment, és mikor látta, hogy annyira megrémült, monda néki: Ímé a te szolgálóleányod hallgatott szavadra, és koczkára tettem életemet, és megfogadtam szavaidat, a melyeket mondottál nékem:"
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "1 Samuel 28:22",
            "text": "Most azért hallgass te is szolgálóleányod szavára, hadd tegyek egy falat kenyeret elődbe, és egyél, hogy erőd legyen, mikor útra kelsz."
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "1 Samuel 28:23",
            "text": "Ő azonban vonakodék, és mondá: Nem eszem; de szolgái és az asszony is kényszeríték őt, és ő engedett szavoknak, felkelt a földről, és felüle az ágyra."
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "1 Samuel 28:24",
            "text": "Vala pedig az asszony házánál egy hízott borjú, és sietve levágta azt; azután lisztet vett, és meggyúrta, és sütött kovásztalan pogácsát."
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "1 Samuel 28:25",
            "text": "És vivé Saul elé és az ő szolgái elé, és evének; azután felkeltek és elmenének azon az éjszakán.  "
        }
    ]
}