{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 4,
    "name": "1 Samuel 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Samuel 4:1",
            "text": " És ismeretessé lett Sámuel beszéde egész Izráelben. És kiméne Izráel a Filiszteusok ellen harczolni, és tábort járának Ében-Ézernél, a Filiszteusok pedig tábort járának Áfekben. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Samuel 4:2",
            "text": "És csatarendbe állának a Filiszteusok Izráel ellen, és megütközének, és megveretteték Izráel a Filiszteusok által, és levágának a harczmezőn mintegy négyezer embert."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Samuel 4:3",
            "text": "És mikor a nép a táborba visszatért, mondának Izráel vénei: Vajjon miért vert meg minket ma az Úr a Filiszteusok előtt?! Hozzuk el magunkhoz az Úr frigyládáját Silóból, hogy jőjjön közénk az Úr, és szabadítson meg ellenségeink kezéből."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Samuel 4:4",
            "text": "Elkülde azért a nép Silóba, és elhozák onnan a Seregek Urának frigyládáját, a ki ül a Khérubok felett. Ott volt Éli két fia is az Isten frigyládájával, Hofni és Fineás. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Samuel 4:5",
            "text": "És mikor az Úr frigyládája a táborba érkezék, rivalgott az egész Izráel nagy rivalgással, hogy megrendüle a föld."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Samuel 4:6",
            "text": "Mikor pedig meghallották a Filiszteusok a rivalgás hangját, mondának: Micsoda nagy rivalgás hangja ez a zsidók táborában? És mikor megtudták, hogy az Úrnak ládája érkezett a táborba,"
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Samuel 4:7",
            "text": "Megfélemlének a Filiszteusok, mert mondának: Isten a táborba jött! És mondának: Jaj nékünk! mert nem történt ilyen soha az előtt."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Samuel 4:8",
            "text": "Jaj nékünk! Kicsoda szabadít meg minket ennek a hatalmas Istennek kezéből? Ez az az Isten, a ki Égyiptomot mindenféle csapással sújtotta a pusztában."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Samuel 4:9",
            "text": "Legyetek bátrak és legyetek férfiak, Filiszteusok! hogy ne kelljen szolgálnotok a zsidóknak, mint a hogy ők szolgáltak néktek. Azért legyetek férfiak, és harczoljatok!"
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Samuel 4:10",
            "text": "Megütközének azért a Filiszteusok, és megveretett Izráel, és kiki az ő sátorába menekült; és a vereség oly nagy volt, hogy Izráel közül harminczezer gyalog hullott el."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Samuel 4:11",
            "text": "És az Isten ládája is elvétetett, és meghala Élinek mindkét fia, Hofni és Fineás."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Samuel 4:12",
            "text": "Akkor elszalada a harczból egy ember a Benjámin nemzetségéből, és Silóba ment azon a napon, ruháit megszaggatván és port hintvén a fejére."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Samuel 4:13",
            "text": "És ímé mikor oda ért, Éli az ő székében ült, az útfélen várakozván; mert szíve rettegésben volt az Isten ládája miatt. És mihelyt odaért az ember, hogy hírt mondjon a városban, jajveszékelt az egész város."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Samuel 4:14",
            "text": "És meghallotta Éli a kiáltás hangját, és monda: Micsoda nagy zajongás ez? Az az ember pedig sietve eljöve, és megmondotta Élinek."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Samuel 4:15",
            "text": "Éli pedig kilenczvennyolcz esztendős volt, és szemei annyira meghomályosodtak, hogy már nem is látott."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Samuel 4:16",
            "text": "És monda az ember Élinek: Én a harczból jövök, én a harczból menekültem ma. És monda: Mi dolog történt, fiam?"
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Samuel 4:17",
            "text": "Felele a követ, és monda: Megfutamodék Izráel a Filiszteusok előtt, és igen nagy veszteség lőn a népben, és a te két fiad is meghalt, Hofni és Fineás, és az Isten ládáját is elvették."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Samuel 4:18",
            "text": "És lőn, hogy midőn az Isten ládáját említé, hátraesék a székről a kapufélhez, és nyakát szegte és meghala, mert immár vén és nehéz ember vala. És ő negyven esztendeig ítélt Izráel felett."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "1 Samuel 4:19",
            "text": "És az ő menye, Fineásnak felesége, várandós vala; és a mikor meghallá a hírt, hogy az Isten ládája elvétetett és az ő ipa és férje meghalának, térdre esék és szűle, mert a fájdalmak meglepték."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "1 Samuel 4:20",
            "text": "És mikor elalélt, mondának azok, akik mellette állanak vala: Ne félj, mert fiút szültél; de ő nem felelt és nem figyelt arra."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "1 Samuel 4:21",
            "text": "És nevezé a gyermeket Ikábódnak, mondván: „Oda van Izráel dicsősége”, mert elvétetett az Isten ládája, és az ő ipa és az ő férje."
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "1 Samuel 4:22",
            "text": "És monda ismét: Oda van Izráel dicsősége, mert elvétetett az Isten ládája.  "
        }
    ]
}