{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 8,
    "name": "1 Samuel 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "1 Samuel 8:1",
            "text": " És lőn, hogy a mikor Sámuel megvénhedett, az ő fiait tevé bírákká Izráel felett."
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "1 Samuel 8:2",
            "text": "Elsőszülött fiának pedig Joel volt a neve és a másodiknak Abia, kik Beérsebában bíráskodtak. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "1 Samuel 8:3",
            "text": "De fiai nem járának az ő útjain, hanem a telhetetlenség után indulának, és ajándékot fogadának el, és elfordíták az igaz ítéletet. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "1 Samuel 8:4",
            "text": "Összegyűlének azért Izráelnek minden vénei, és elmentek Sámuelhez Rámába."
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "1 Samuel 8:5",
            "text": "És mondának néki: Ímé te megvénhedtél, és fiaid nem járnak útaidon; most azért válaszsz nékünk királyt, a ki ítéljen felettünk, mint minden népnél szokás. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "1 Samuel 8:6",
            "text": "Azonban Sámuelnek nem tetszék a beszéd, hogy azt mondák: Adj nékünk királyt, a ki ítéljen felettünk. És könyörge Sámuel az Úrhoz."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "1 Samuel 8:7",
            "text": "És monda az Úr Sámuelnek: Fogadd meg a nép szavát mindenben, a mit mondanak néked, mert nem téged útáltak meg, hanem engem útáltak meg, hogy ne uralkodjam felettök."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "1 Samuel 8:8",
            "text": "Mindama cselekedetek szerint, a melyeket véghez vittek attól a naptól kezdve, a melyen kihoztam őket Égyiptomból, egészen a mai napig (hogy elhagytak engem, és idegen isteneknek szolgáltak): veled is a szerint cselekesznek."
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "1 Samuel 8:9",
            "text": "Most azért hallgass szavukra; mindazáltal tégy ellenök bizonyságot, és add tudtokra a király hatalmát, a ki uralkodni fog felettök. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "1 Samuel 8:10",
            "text": " És Sámuel megmondá az Úrnak minden beszédeit a népnek, mely tőle királyt kért."
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "1 Samuel 8:11",
            "text": "És monda: A királynak, a ki uralkodni fog felettetek, ez lesz a hatalma: fiaitokat elveszi és szekér vezetőivé és lovasaivá teszi őket, és szekere előtt futnak."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "1 Samuel 8:12",
            "text": "Ezredesekké teendi őket, és hadnagyokká ötven ember felett; velök szántatja meg barázdáit, és velök végezteti aratását, készítteti hadi szerszámait és harczi szekereihez az eszközöket."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "1 Samuel 8:13",
            "text": "Leányaitokat pedig elviszi kenőcskészítőknek, szakácsnéknak és sütőknek."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "1 Samuel 8:14",
            "text": "Elveszi legjobb szántóföldeiteket, szőlőhegyeiteket és olajfás kerteiteket, és szolgáinak adja."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "1 Samuel 8:15",
            "text": "Veteményeiteket és szőlőiteket megdézsmálja, és főbb embereinek és szolgáinak adja."
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "1 Samuel 8:16",
            "text": "Elveszi szolgáitokat, szolgálóitokat, legszebb ifjaitokat és szamaraitokat, és a maga dolgát végezteti azokkal."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "1 Samuel 8:17",
            "text": "Barmaitokat megdézsmálja, és ti szolgái lesztek néki."
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "1 Samuel 8:18",
            "text": "És panaszkodni fogtok annak idejében királyotok miatt, kit magatok választottatok, de az Úr nem fog meghallgatni akkor titeket."
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "1 Samuel 8:19",
            "text": "A nép azonban nem akart Sámuel szavára hallgatni, és mondának: Nem! hanem király legyen felettünk."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "1 Samuel 8:20",
            "text": "És mi is úgy legyünk, mint a többi népek, hogy királyunk ítéljen minket is, és előttünk járjon, és vezesse a mi harczainkat."
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "1 Samuel 8:21",
            "text": "És miután Sámuel meghallgatta a népnek minden szavát, megmondta azokat az Úrnak."
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "1 Samuel 8:22",
            "text": "És monda az Úr Sámuelnek: Hallgass szavokra, és adj nékik királyt. És Sámuel monda Izráel férfiainak: Menjetek el haza, ki-ki az ő városába.  "
        }
    ]
}