{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 9,
    "name": "1 Samuel 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "1 Samuel 9:1",
            "text": " És volt egy ember a Benjámin nemzetségéből, kinek neve vala Kis, Abielnek fia, ki Sérornak fia, ki Bekoráthnak fia, ki Afiákhnak fia, ki Benjámin házából való volt; igen tehetős ember vala."
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "1 Samuel 9:2",
            "text": "És volt néki egy Saul nevű fia, ifjú és szép; ő nála Izráel fiai közül senki sem volt szebb; vállától felfelé magasabb vala az egész népnél."
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "1 Samuel 9:3",
            "text": "És elvesztek vala Kisnek, a Saul atyjának szamarai, és monda Kis Saulnak, az ő fiának: Végy magad mellé egyet a szolgák közül, és kelj fel, menj el, keresd meg a szamarakat."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "1 Samuel 9:4",
            "text": "És bejárá az Efraim hegységét, és bejárta Salisa földét, de nem találták meg; és bejárták Sáálim földét, de nem voltak ott; és bejárá Benjámin földét, de nem találták meg."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "1 Samuel 9:5",
            "text": "Mikor pedig a Suf földére jutottak, monda Saul az ő szolgájának, a ki vele volt: Jer, térjünk vissza, nehogy atyám elvetve a szamarak gondját, miattunk aggódjék."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "1 Samuel 9:6",
            "text": "Az pedig monda néki: Ímé az Istennek embere most e városban van, és az az ember tiszteletben áll; mind az, a mit mond, beteljesedik. Most azért menjünk el oda, talán megmondja nékünk is a mi útunkat, hogy merre menjünk."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "1 Samuel 9:7",
            "text": "És monda Saul az ő szolgájának: Elmehetünk oda, de mit vigyünk ez embernek? mert a kenyér elfogyott tarisznyánkból, és nincsen mit vigyünk ajándékba az Isten emberének; mi van nálunk?"
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "1 Samuel 9:8",
            "text": "A szolga pedig felele ismét Saulnak, és monda: Ímé van nálam egy ezüst siklusnak negyedrésze, oda adom ezt az Isten emberének, hogy megmondja nékünk a mi útunkat."
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "1 Samuel 9:9",
            "text": "Régen Izráelben azt mondák, mikor valaki elment Istent megkérdezni: Jertek, menjünk el a nézőhöz; mert a kit most prófétának neveznek, régen nézőnek hívták."
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "1 Samuel 9:10",
            "text": "És Saul monda az ő szolgájának: Helyesen beszélsz; jer, menjünk el. Elmenének azért a városba, hol az Istennek embere volt."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "1 Samuel 9:11",
            "text": "A mint pedig a város felhágóján menének, leányokkal találkozának, a kik vizet meríteni jöttek ki, és mondának nékik: Itt van-é a néző?"
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "1 Samuel 9:12",
            "text": "És azok felelének nékik, és mondának: Igen, amott van előtted, siess azért, mert ma jött a városba, mivel ma lesz a népnek véres áldozata ím e hegyen."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "1 Samuel 9:13",
            "text": "A mint a városba mentek, azonnal megtaláljátok, mielőtt felmenne a hegyre, hogy egyék; mert a nép nem eszik addig, míg ő el nem jön, mivel a véres áldozatot ő áldja meg, és azután esznek a meghívottak. Azért most menjetek fel, mert épen most fogjátok őt megtalálni."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "1 Samuel 9:14",
            "text": "Felmenének azért a városba. És mikor a városban menének, ímé akkor jöve ki Sámuel velök szemben, hogy a hegyre felmenjen."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "1 Samuel 9:15",
            "text": "És az Úr kijelentette Sámuelnek füleibe, egy nappal az előtt, hogy Saul eljött, mondván:"
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "1 Samuel 9:16",
            "text": "Holnap ilyenkor küldök hozzád egy embert a Benjámin földéről, és kend fel őt fejedelmül az én népem, Izráel felett, hogy megszabadítsa az én népemet a Filiszteusok kezéből; mert megtekintém az én népemet, mivel felhatott az ő kiáltása hozzám."
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "1 Samuel 9:17",
            "text": "Mikor pedig Sámuel meglátta Sault, szóla néki az Úr: Ímé ez az az ember, a kiről szólottam néked, ő uralkodjék az én népem felett."
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "1 Samuel 9:18",
            "text": "Akkor Saul a kapu alatt Sámuelhez közeledék és monda: Ugyan mondd meg nékem, hol van itt a néző háza?"
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "1 Samuel 9:19",
            "text": "Sámuel pedig felele Saulnak, és monda: Én vagyok az a néző; menj fel előttem a hegyre, és egyetek ma én velem, reggel pedig elbocsátlak téged, és megmondom néked mind azt, a mi szívedben van."
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "1 Samuel 9:20",
            "text": "A szamarak miatt pedig, melyek tőled ezelőtt három nappal elvesztek, ne aggódjál, mert megtaláltattak. És kié leend mind az, a mi Izráelben becses? Avagy nem a tiéd és a te atyádnak egész házáé?"
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "1 Samuel 9:21",
            "text": "És Saul felele, és monda: Avagy nem Benjáminita vagyok-é én, Izráelnek legkisebb törzséből való? És az én nemzetségem nem legkisebb-é Benjámin törzsének nemzetségei között? Miért szólasz tehát hozzám ilyen módon?"
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "1 Samuel 9:22",
            "text": "Akkor Sámuel megfogta Sault és az ő szolgáját, és bevezette őket az étkező helyre; és nékik adta a főhelyet a meghívottak között, kik mintegy harminczan valának."
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "1 Samuel 9:23",
            "text": "És monda Sámuel a szakácsnak: Hozd elő azt a darabot, melyet odaadtam néked, és a melyről azt mondám, hogy tartsd magadnál."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "1 Samuel 9:24",
            "text": "Akkor a szakács felhozta a czombot és a mi rajta volt, és Saul elé tevé. És ő monda: Ímhol a megmaradt rész, vedd magad elé és egyél, mert erre az időre tétetett az el számodra, mikor mondám: Meghívtam a népet. Evék azért Saul azon a napon Sámuellel."
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "1 Samuel 9:25",
            "text": "És miután lejöttek a hegyről a városba, a felházban beszélgetett Saullal."
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "1 Samuel 9:26",
            "text": "És korán felkelének. Történt ugyanis, hogy hajnalhasadtakor kiálta Sámuel Saulnak a felházba, mondván: Kelj fel, hogy elbocsássalak téged. És felkelt Saul, és kimenének ketten, ő és Sámuel az utczára."
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "1 Samuel 9:27",
            "text": "Mikor pedig lemenének a város végére, Sámuel monda Saulnak: Mondd meg a szolgának, hogy menjen előre előttünk – és előre ment -, te pedig most állj meg, hogy megmondjam néked az Istennek beszédét.  "
        }
    ]
}