{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 2,
    "name": "1 Thessalonians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "1 Thessalonians 2:1",
            "text": "Nam ipsi scitis, fratres, introitum nostrum ad vos, quia non inanis fuit : "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "1 Thessalonians 2:2",
            "text": "sed ante passi, et contumeliis affecti (sicut scitis) in Philippis, fiduciam habuimus in Deo nostro, loqui ad vos Evangelium Dei in multa sollicitudine. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "1 Thessalonians 2:3",
            "text": "Exhortatio enim nostra non de errore, neque de immunditia, neque in dolo, "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "1 Thessalonians 2:4",
            "text": "sed sicut probati sumus a Deo ut crederetur nobis Evangelium : ita loquimur non quasi hominibus placentes, sed Deo, qui probat corda nostra. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "1 Thessalonians 2:5",
            "text": "Neque enim aliquando fuimus in sermone adulationis, sicut scitis : neque in occasione avaritiæ : Deus testis est : "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "1 Thessalonians 2:6",
            "text": "nec quærentes ab hominibus gloriam, neque a vobis, neque ab aliis. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "1 Thessalonians 2:7",
            "text": "Cum possemus vobis oneri esse ut Christi apostoli : sed facti sumus parvuli in medio vestrum, tamquam si nutrix foveat filios suos. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "1 Thessalonians 2:8",
            "text": "Ita desiderantes vos, cupide volebamus tradere vobis non solum Evangelium Dei, sed etiam animas nostras : quoniam carissimi nobis facti estis. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "1 Thessalonians 2:9",
            "text": "Memores enim estis, fratres, laboris nostri, et fatigationis : nocte ac die operantes, ne quem vestrum gravaremus, prædicavimus in vobis Evangelium Dei. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "1 Thessalonians 2:10",
            "text": "Vos testes estis, et Deus, quam sancte, et juste, et sine querela, vobis, qui credidistis, fuimus : "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "1 Thessalonians 2:11",
            "text": "sicut scitis, qualiter unumquemque vestrum (sicut pater filios suos) "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "1 Thessalonians 2:12",
            "text": "deprecantes vos, et consolantes, testificati sumus, ut ambularetis digne Deo, qui vocavit vos in suum regnum et gloriam.  "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "1 Thessalonians 2:13",
            "text": " Ideo et nos gratias agimus Deo sine intermissione : quoniam cum accepissetis a nobis verbum auditus Dei, accepistis illud, non ut verbum hominum, sed (sicut est vere) verbum Dei, qui operatur in vobis, qui credidistis : "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "1 Thessalonians 2:14",
            "text": "vos enim imitatores facti estis, fratres, ecclesiarum Dei, quæ sunt in Judæa in Christo Jesu : quia eadem passi estis et vos a contribulibus vestris, sicut et ipsi a Judæis : "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "1 Thessalonians 2:15",
            "text": "qui et Dominum occiderunt Jesum, et prophetas, et nos persecuti sunt, et Deo non placent, et omnibus hominibus adversantur, "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "1 Thessalonians 2:16",
            "text": "prohibentes nos gentibus loqui ut salvæ fiant, ut impleant peccata sua semper : pervenit enim ira Dei super illos usque in finem. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "1 Thessalonians 2:17",
            "text": "Nos autem fratres desolati a vobis ad tempus horæ, aspectu, non corde, abundantius festinavimus faciem vestram videre cum multo desiderio : "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "1 Thessalonians 2:18",
            "text": "quoniam voluimus venire ad vos, ego quidem Paulus, et semel, et iterum : sed impedivit nos Satanas. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "1 Thessalonians 2:19",
            "text": "Quæ est enim nostra spes aut gaudium, aut corona gloriæ ? nonne vos ante Dominum nostrum Jesum Christum estis in adventu ejus ? "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "1 Thessalonians 2:20",
            "text": "vos enim estis gloria nostra et gaudium.   "
        }
    ]
}