{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 3,
    "name": "1 Thessalonians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 Thessalonians 3:1",
            "text": "Propter quod non sustinentes amplius, placuit nobis remanere Athenis, solis : "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 Thessalonians 3:2",
            "text": "et misimus Timotheum fratrem nostrum, et ministrum Dei in Evangelio Christi, ad confirmandos vos, et exhortandos pro fide vestra : "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 Thessalonians 3:3",
            "text": "ut nemo moveatur in tribulationibus istis : ipsi enim scitis quod in hoc positi sumus. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 Thessalonians 3:4",
            "text": "Nam et cum apud vos essemus, prædicebamus vobis passuros nos tribulationes, sicut et factum est, et scitis. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 Thessalonians 3:5",
            "text": "Propterea et ego amplius non sustinens, misi ad cognoscendam fidem vestram : ne forte tentaverit vos is qui tentat, et inanis fiat labor noster. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 Thessalonians 3:6",
            "text": "Nunc autem veniente Timotheo ad nos a vobis, et annuntiante nobis fidem et caritatem vestram, et quia memoriam nostri habetis bonam semper, desiderantes nos videre, sicut et nos quoque vos : "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 Thessalonians 3:7",
            "text": "ideo consolati sumus, fratres, in vobis in omni necessitate et tribulatione nostra, per fidem vestram, "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 Thessalonians 3:8",
            "text": "quoniam nunc vivimus, si vos statis in Domino. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 Thessalonians 3:9",
            "text": "Quam enim gratiarum actionem possumus Deo retribuere pro vobis in omni gaudio, quo gaudemus propter vos ante Deum nostrum, "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 Thessalonians 3:10",
            "text": "nocte ac die abundantius orantes, ut videamus faciem vestram, et compleamus ea quæ desunt fidei vestræ ? "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 Thessalonians 3:11",
            "text": "Ipse autem Deus, et Pater noster, et Dominus noster Jesus Christus, dirigat viam nostram ad vos. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 Thessalonians 3:12",
            "text": "Vos autem Dominus multiplicet, et abundare faciat caritatem vestram in invicem, et in omnes, quemadmodum et nos in vobis : "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 Thessalonians 3:13",
            "text": "ad confirmanda corda vestra sine querela in sanctitate, ante Deum et Patrem nostrum, in adventu Domini nostri Jesu Christi cum omnibus sanctis ejus. Amen.   "
        }
    ]
}