{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 4,
    "name": "1 Thessalonians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Thessalonians 4:1",
            "text": "De cetero ergo, fratres, rogamus vos et obsecramus in Domino Jesu, ut quemadmodum accepistis a nobis quomodo oporteat vos ambulare, et placere Deo, sic et ambuletis ut abundetis magis. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Thessalonians 4:2",
            "text": "Scitis enim quæ præcepta dederim vobis per Dominum Jesum. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Thessalonians 4:3",
            "text": "Hæc est enim voluntas Dei, sanctificatio vestra : ut abstineatis vos a fornicatione, "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Thessalonians 4:4",
            "text": "ut sciat unusquisque vestrum vas suum possidere in sanctificatione, et honore : "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Thessalonians 4:5",
            "text": "non in passione desiderii, sicut et gentes, quæ ignorant Deum : "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Thessalonians 4:6",
            "text": "et ne quis supergrediatur, neque circumveniat in negotio fratrem suum : quoniam vindex est Dominus de his omnibus, sicut prædiximus vobis, et testificati sumus. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Thessalonians 4:7",
            "text": "Non enim vocavit nos Deus in immunditiam, sed in sanctificationem. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Thessalonians 4:8",
            "text": "Itaque qui hæc spernit, non hominem spernit, sed Deum : qui etiam dedit Spiritum suum Sanctum in nobis. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Thessalonians 4:9",
            "text": "De caritate autem fraternitatis non necesse habemus scribere vobis : ipsi enim vos a Deo didicistis ut diligatis invicem. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Thessalonians 4:10",
            "text": "Etenim illud facitis in omnes fratres in universa Macedonia. Rogamus autem vos, fratres, ut abundetis magis, "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Thessalonians 4:11",
            "text": "et operam detis ut quieti sitis, et ut vestrum negotium agatis, et operemini manibus vestris, sicut præcepimus vobis : "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Thessalonians 4:12",
            "text": "et ut honeste ambuletis ad eos qui foris sunt : et nullius aliquid desideretis. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Thessalonians 4:13",
            "text": "Nolumus autem vos ignorare fratres de dormientibus, ut non contristemini sicut et ceteri, qui spem non habent.  "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Thessalonians 4:14",
            "text": " Si enim credimus quod Jesus mortuus est, et resurrexit : ita et Deus eos qui dormierunt per Jesum, adducet cum eo. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Thessalonians 4:15",
            "text": "Hoc enim vobis dicimus in verbo Domini, quia nos, qui vivimus, qui residui sumus in adventum Domini, non præveniemus eos qui dormierunt. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Thessalonians 4:16",
            "text": "Quoniam ipse Dominus in jussu, et in voce archangeli, et in tuba Dei descendet de cælo : et mortui, qui in Christo sunt, resurgent primi. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Thessalonians 4:17",
            "text": "Deinde nos, qui vivimus, qui relinquimur, simul rapiemur cum illis in nubibus obviam Christo in aëra, et sic semper cum Domino erimus. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Thessalonians 4:18",
            "text": "Itaque consolamini invicem in verbis istis.   "
        }
    ]
}