{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 1,
    "name": "Amos 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Amos 1:1",
            "text": " Ámós beszédei, a ki a Tékoabeli pásztorok közt volt, azokról, a miket Izráel felől látott Uzziásnak, Júda királyának idejében, és Jeroboámnak, a Jóás fiának, Izráel királyának idejében, két esztendővel a földindulás előtt. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Amos 1:2",
            "text": "És mondá: A Sionról megharsan az Úr és Jeruzsálemből megzendül, és elhervadnak a pásztorok legelői, és megszárad a Kármel teteje. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Amos 1:3",
            "text": "Így szól az Úr: Három bűne miatt Damaskusnak, sőt négy miatt, nem fordítom el, mert vas-cséplőkkel cséplették meg a Gileádot. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Amos 1:4",
            "text": "Tüzet vetek azért Hazáel házára, és az emészti meg a Ben-Hadad palotáit. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Amos 1:5",
            "text": "És összetöröm Damaskus zárját, és kivágom a lakót Avennek völgyéből és a királyi pálcza tartóját Beth-Édenből, és Aramnak népe Kirbe fogva vitetik, ezt mondja az Úr. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Amos 1:6",
            "text": "Így szól az Úr: Három bűne miatt Gázának, sőt négy miatt, nem fordítom el, mert az egész népet rabságra vitték, hogy az Edomitáknak adják el őket. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Amos 1:7",
            "text": "Tüzet vetek azért Gáza kőfalára, és az emészti meg az ő palotáit. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Amos 1:8",
            "text": "És kivágom a lakót Asdódból, és a királyi pálcza tartóját Askelonból, és Akronra is majd rávetem kezemet és a Filiszteusok maradéka elvész, azt mondja az én Uram, az Úr. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Amos 1:9",
            "text": "Így szól az Úr: Három bűne miatt Tírusnak, sőt négy miatt, nem fordítom el, mert az egész rabnépet Edomnak adták át, és nem emlékeztek meg a testvéri frigyről. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Amos 1:10",
            "text": "Tüzet vetek azért Tírus kőfalára, és az emészti meg az ő palotáit. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Amos 1:11",
            "text": "Így szól az Úr: Három bűne miatt Edomnak, sőt négy miatt, nem fordítom el, mert fegyverrel űzte saját atyjafiát, és elfojtá szívében az irgalmasságot, és haragja szüntelen tépett, és dühösködését mindvégig fentartotta. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Amos 1:12",
            "text": "Tüzet vetek azért Témánra, és az emészti majd meg Boczra palotáit. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Amos 1:13",
            "text": "Így szól az Úr: Három bűne miatt Ammon fiainak, sőt négy miatt, nem fordítom el; mert széthasogatták Gileád terhes asszonyait, hogy kiszélesíthessék az ő határokat. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Amos 1:14",
            "text": "Tüzet vetek azért Rabba kőfalára, és az emészti meg az ő palotáit; harczi kiáltással a háború napján, pusztító viharral a szélvésznek napján. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Amos 1:15",
            "text": "És számkivetésbe megy az ő királyuk; ő maga és vele fejedelmei is, ezt mondja az Úr!   "
        }
    ]
}