{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 3,
    "name": "Amos 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Amos 3:1",
            "text": " Halljátok meg e beszédet, melyet az Úr szól ti felőletek, Izráel fiai; mindama nemzetség felől, a melyet felhoztam Égyiptom földéről, ezt mondván:"
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Amos 3:2",
            "text": "Csak titeket választottalak magamnak e földnek minden nemzetségei közül; azért büntetlek meg titeket minden gonoszságtokért. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Amos 3:3",
            "text": "Vajjon járnak-é ketten együtt, ha nem egyeztek meg egymással? "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Amos 3:4",
            "text": "Ordít-é az oroszlán az erdőben, ha nincs mit ragadoznia? Hallatja-é hangját barlangjából a kölyök-oroszlán, ha semmit nem fogott?!"
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Amos 3:5",
            "text": "Tőrbe esik-é a madár a földön, ha nincs tőr vetve néki? Felpattan-é a tőr a földről, ha fogni nem fogott? "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Amos 3:6",
            "text": "Ha megharsan a kürt a városban, nem riad-é meg a nép? Vajjon lehet-é baj a városban, a mit nem az Úr szerezne? "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Amos 3:7",
            "text": "Mert semmit sem cselekszik az én Uram, az Úr, míg meg nem jelenti titkát az ő szolgáinak, a prófétáknak. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Amos 3:8",
            "text": "Ordít az oroszlán: ki ne rettegne? Az én Uram, az Úr szólt: ki ne prófétálna? "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Amos 3:9",
            "text": "Adjatok hírt Asdód palotáiban és az Égyiptom földében való palotákban, és így szóljatok: Gyűljetek össze Samariának hegyein, és lássátok meg benne a sok háborgást, és az elnyomottakat az ő keblében. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Amos 3:10",
            "text": "Mert nem tudnak igazán cselekedni, azt mondja az Úr, ők, a kik halomra gyűjtik az erőszakosságot és zsarolást az ő palotáikban."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Amos 3:11",
            "text": "Annakokáért ezt mondja az Úr Isten: Ellenség jön és körülveszi e földet; ledönti hatalmadat és feldúlatnak a te palotáid. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Amos 3:12",
            "text": "Ezt mondja az Úr: A mint a pásztor az oroszlán szájából csak a két lábszárt menti meg, vagy a fül hegyét; akképen menekülnek meg Izráel fiai, a kik Samariában pamlag szegletében ülnek és a nyugágynak selymén. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Amos 3:13",
            "text": "Halljátok meg és adjátok tudtára a Jákób házának, azt mondja az Úr Isten, a Seregek Istene,"
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Amos 3:14",
            "text": "Hogy a mely napon megbüntetem Izráelt az ő vétkeiért, Béth-El oltáraiért is büntetek, és letöretnek az oltár szarvai, és a földre omlanak. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Amos 3:15",
            "text": "És ledöntöm a téli házat a nyári házzal együtt, és elpusztulnak az elefántcsont-házak is, megsemmisülnek a nagy házak, ezt mondja az Úr.   "
        }
    ]
}