{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 30,
    "book_name": "Amos",
    "chapter": 5,
    "name": "Amos 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Amos 5:1",
            "text": " Halljátok meg e beszédet, a melyet síródalként szólok ti rólatok, Izráelnek háza!"
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Amos 5:2",
            "text": "Elesett, nem kel fel többé Izráelnek szűze; végig terült az ő földén, és nincs, a ki felemelné."
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Amos 5:3",
            "text": "Bizony így szól az Úr Isten: A mely város ezerrel indult ki, százzal marad csak meg; a mely pedig százzal indult ki, tízzel marad csak meg Izráel házául. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Amos 5:4",
            "text": "Bizony így szól az Úr az Izráel házához: Engem keressetek, és éltek! "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Amos 5:5",
            "text": "És ne keressétek Béth-Elt; Gilgálba se menjetek; Beér-Sebába se menjetek át. Mert Gilgál fogságba megy. Béth-El pedig semmivé lesz. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Amos 5:6",
            "text": "Keressétek az Urat, és éltek, különben reátör, mint a tűz, a József házára és megemészti Béth-Elt, és nem lesz, a ki megoltsa. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Amos 5:7",
            "text": "A kik ürömmé változtatják az ítéletet és az igazságot földre tiporják. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Amos 5:8",
            "text": "A ki a fiastyúkot és a kaszáscsillagot teremtette; a ki reggellé változtatja a homályt és a nappalt éjszakává sötétíti; a ki hívja a tenger vizeit és kiönti azokat a földnek színére: az Úr annak a neve. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Amos 5:9",
            "text": "A ki pusztulással sujtja a hatalmasokat, és pusztulás száll az erősségekre. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Amos 5:10",
            "text": "Gyűlölik azt, a ki feddőzik a kapuban, és útálják azt, a ki feddhetetlenül beszél. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Amos 5:11",
            "text": "Annakokáért, mivelhogy tiportátok a szegényt és gabona-ajándékot vesztek tőle: bár faragott kőből építtetek házakat, de nem lakoztok azokban, bár gyönyörűséges szőlőket plántáltok, de nem isztok azoknak borából. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Amos 5:12",
            "text": "Mert tudom, hogy sok a ti bűnötök, és nagyok a ti vétkeitek! Igazak nyomorgatói, váltságdíj-szedők vagytok; és elnyomják a szegényeket a kapuban! "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Amos 5:13",
            "text": "Azért hallgat az eszes ebben az időben, mert gonosz idő ez. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Amos 5:14",
            "text": "Keressétek a jót és ne a gonoszt, hogy éljetek, és akkor veletek lesz az Úr, a Seregek Istene, a mint mondjátok."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Amos 5:15",
            "text": "Gyűlöljétek a gonoszt és szeressétek a jót; állítsátok vissza a kapuban az igazságot; talán megkegyelmez az Úr, a Seregek Istene a József maradékinak. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Amos 5:16",
            "text": "Azt mondja azért az Úr, a Seregek Istene, az én Uram: Minden térségen siralom lesz és minden utczán ezt mondják: jaj, jaj! s a szántóvetőt is gyászra hívják, s a sírni tudókat siralomra; "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Amos 5:17",
            "text": "És minden szőlőben siralom lesz, mert átmegyek te közötted, ezt mondja az Úr. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Amos 5:18",
            "text": "Jaj azoknak, a kik kívánják az Úrnak napját! Mire való néktek az Úrnak napja? Sötétség az és nem világosság. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Amos 5:19",
            "text": "Mintha valaki oroszlán elől szaladna, és medve bukkanna rá; vagy pedig bemenne a házba és kezét a falhoz támasztaná, és kígyó marná meg. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Amos 5:20",
            "text": "Nem sötétség lesz-é az Úrnak napja és nem világosság?! Sötétség lesz az, s még hajnalfénye sem lesz.  "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Amos 5:21",
            "text": " Gyűlölöm, megvetem a ti ünnepeiteket, és nem gyönyörködöm a ti összejöveteleitekben. "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Amos 5:22",
            "text": "Még ha égőáldozatokkal áldoztok is nékem, sőt ételáldozataitokat sem kedvelem; kövér hálaáldozataitokra rá se tekintek. "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Amos 5:23",
            "text": "Távoztasd el tőlem énekeid zaját, hárfáid pengését sem hallgathatom. "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Amos 5:24",
            "text": "Hanem folyjon az ítélet, mint a víz, és az igazság, mint a bővizű patak. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Amos 5:25",
            "text": "Járultatok-é hozzám véres áldozatokkal s ételáldozatokkal a pusztában negyven éven át, oh Izráel háza?! "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Amos 5:26",
            "text": "Majd viszitek hát Szikkútot, a ti királyotokat és Kijjunt, a ti képeiteket, a ti isteneitek csillagát, a melyet ti csináltatok magatoknak. "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Amos 5:27",
            "text": "És Damaskuson túlra száműzlek titeket, azt mondja az Úr, a kinek neve Seregeknek Istene.   "
        }
    ]
}