{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 29,
    "book_name": "Joel",
    "chapter": 2,
    "name": "Joel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Joel 2:1",
            "text": " Fújjátok a kürtöt a Sionon, és rivalgjatok az én szent hegyemen! Rémüljenek meg e föld minden lakói; mert eljő az Úrnak napja; mert közel van az. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Joel 2:2",
            "text": "Sötétségnek és homálynak napja; felhőnek és borulatnak napja; mint a hegyekre ráterülő alkonyat! Nagy és hatalmas nép, a milyen nem volt öröktől fogva és nem is lesz utána többé, nemzetségről nemzetségre. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Joel 2:3",
            "text": "Előtte tűz emészt, utána láng lobog; előtte a föld olyan, mint az Éden kertje, utána pedig kietlen pusztaság; meg sem menekülhet tőle semmi. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Joel 2:4",
            "text": "A milyen a lovak alakja, olyan annak alakja, és száguldoznak, mint a lovasok. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Joel 2:5",
            "text": "Rohannak a hegyek tetején, mintha hadi szekerek robognának; mintha tarlót emésztő láng ropogna; a milyen az ütközetre kész hatalmas nép. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Joel 2:6",
            "text": "Elrémülnek tőle a népek; minden arcz elsáppad. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Joel 2:7",
            "text": "Száguldoznak, mint a hősök, felhágnak a kőfalakra, mint a bajnokok; mindenik a maga útján halad, nem bontják meg soraikat. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Joel 2:8",
            "text": "Egymást nem szorongatják; mindenik a maga útján halad; néki rohannak a fegyvernek, és nem esik seb rajtok. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Joel 2:9",
            "text": "Betörnek a városba, futkároznak a kőfalon, felhágnak a házakra, betörnek az ablakokon, mint a tolvaj. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Joel 2:10",
            "text": "Reszket előttök a föld, és megrendülnek az egek; a nap és hold elsötétednek, a csillagok is bevonják fényöket. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Joel 2:11",
            "text": "És megzendül az Úrnak szava az ő serege előtt, mert felette nagy az ő tábora; mert hatalmas az ő rendeletének végrehajtója. Bizony nagy az Úrnak napja és igen rettenetes! Ki állhatja ki azt?  "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Joel 2:12",
            "text": " De még most is így szól az Úr: Térjetek meg hozzám teljes szívetek szerint; bőjtöléssel is, sírással is, kesergéssel is. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Joel 2:13",
            "text": "És szíveteket szaggassátok meg, ne ruháitokat, úgy térjetek meg az Úrhoz, a ti Istenetekhez; mert könyörülő és irgalmas ő; késedelmes a haragra és nagy kegyelmű, és bánkódik a gonosz miatt. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Joel 2:14",
            "text": "Ki tudja, hátha visszatér és megbánja, és áldást hagy maga után; étel- és italáldozatot az Úrnak, a ti Isteneteknek?! "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Joel 2:15",
            "text": "Fújjatok kürtöt a Sionon; szenteljetek bőjtöt, hirdessetek gyűlést! "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Joel 2:16",
            "text": "Gyűjtsétek össze a népet, szenteljétek meg a gyülekezetet; hívjátok egybe a véneket, gyűjtsétek össze a kisdedeket és a csecsszopókat; menjen ki a vőlegény az ő ágyasházából és a menyasszony is az ő szobájából. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Joel 2:17",
            "text": "A tornácz és az oltár között sírjanak a papok, az Úr szolgái, és mondják: Légy kegyelmes, oh Uram, a te népedhez, és ne bocsásd szidalomra a te örökségedet, hogy uralkodjanak rajtok a pogányok. Miért mondanák a népek között: Hol az ő Istenök?  "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Joel 2:18",
            "text": " Erre buzgó lőn az Úrnak szeretete az ő földe iránt, és kegyelmezett az ő népének."
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Joel 2:19",
            "text": "És választ tőn az Úr, és mondá az ő népének: Ímé, adok néktek gabonát, bort és olajat, hogy megelégedtek vele, és nem adlak többé titeket szidalomra a pogányok között. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Joel 2:20",
            "text": "Az északi népet is elűzöm tőletek, és puszta és sivatag vidékre vetem azt; elejét a keleti tengerbe, hátulját a nyugoti tengerbe, és bűze magasra száll; felszáll büdössége, mert nagy dolgokat cselekedett. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Joel 2:21",
            "text": "Ne félj, te föld! Örülj és vígadozz, mert nagy dolgokat cselekeszik az Úr! "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Joel 2:22",
            "text": "Ne féljetek, ti mezei vadak! mert zöldülnek a pusztának virányai; mert a fa megtermi gyümölcsét; a füge és szőlő is kitárják gazdagságukat. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Joel 2:23",
            "text": "Ti is, Sionnak fiai! örvendezzetek és vígadjatok az Úrban, a ti Istenetekben; mert megadja néktek az esőt igazság szerint, és korai és kései esőt hullat néktek az első hónapban."
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Joel 2:24",
            "text": "És megtelnek a csűrök gabonával, és bőven öntik a sajtók a mustot és az olajat. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Joel 2:25",
            "text": "És kipótolom néktek az esztendőket, a melyeket tönkre tett a szöcskő, a cserebogár és a hernyó és a sáska; az én nagy seregem, a melyet reátok küldöttem. "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Joel 2:26",
            "text": "És esztek bőven és megelégesztek, és magasztaljátok az Úrnak, a ti Isteneteknek nevét, a ki csodálatosan cselekedett veletek, és soha többé nem pironkodik az én népem. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Joel 2:27",
            "text": "És megtudjátok, hogy az Izráel között vagyok én, és hogy én vagyok az Úr, a ti Istenetek és nincs más! És soha többé nem pironkodik az én népem. "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Joel 2:28",
            "text": " És lészen azután, hogy kiöntöm lelkemet minden testre, és prófétálnak a ti fiaitok és leányaitok; véneitek álmokat álmodnak; ifjaitok pedig látomásokat látnak. "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Joel 2:29",
            "text": "Sőt még a szolgákra és szolgálóleányokra is kiöntöm azokban a napokban az én lelkemet. "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Joel 2:30",
            "text": "És csodajeleket mutatok az égen és a földön; vért, tüzet és füstoszlopokat."
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Joel 2:31",
            "text": "A nap sötétséggé válik, a hold pedig vérré, minekelőtte eljő az Úrnak nagy és rettenetes napja. "
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Joel 2:32",
            "text": "De mindaz, a ki az Úrnak nevét hívja segítségül, megmenekül; mert a Sion hegyén és Jeruzsálemben lészen a szabadulás, a mint megigérte az Úr, és a megszabadultak közt lesznek azok, a kiket elhí az Úr!   "
        }
    ]
}