{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 33,
    "book_name": "Micah",
    "chapter": 1,
    "name": "Micah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Micah 1:1",
            "text": " Az Úr igéje, a mely lőn a moreseti Mikeáshoz, Jótám, Akház és Ezékiásnak, Júda királyainak idejében, a melyet látott Samária és Jeruzsálem felől. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Micah 1:2",
            "text": "Halljátok meg minden népek, figyelmezz föld és annak teljessége. És az Úr Isten legyen bizonyság ellenetek; az Úr az ő szent templomából! "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Micah 1:3",
            "text": "Mert ímé, kijő az Úr az ő helyéről, és leszáll és lépdel a földnek magaslatain. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Micah 1:4",
            "text": "És szétmállanak alatta a hegyek, a völgyek pedig szétszakadoznak, mint a viasz a tűz előtt, mint a meredekről leszakadó vizek. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Micah 1:5",
            "text": "A Jákób vétkéért lészen mindez, és az Izráel házának bűnei miatt! Micsoda a Jákób vétke? Avagy nem Samária-é? És mik a Júda magaslatai? Avagy nem Jeruzsálem-é?"
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Micah 1:6",
            "text": "De olyanná teszem Samáriát, mint a mezőben való kőrakás, szőlő-plánták helyévé; és lezúdítom a völgybe az ő köveit, és még fundamentomit is kimutatom. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Micah 1:7",
            "text": "Faragott képei mind összetöretnek és minden ajándékát tűz égeti meg. Minden bálványait semmivé teszem; mert paráznaság béréből gyűjtögette azokat, azért ismét paráznaság bérévé legyenek. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Micah 1:8",
            "text": "E miatt kesergek és jajgatok; ruhátalan és mezítelen járok. Üvöltök, mint a sakálok, és sikongok, mint a struczmadarak. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Micah 1:9",
            "text": "Mert halálosak az ő sebei. Bizony Júdáig ér; népem kapujáig hatol, Jeruzsálemig. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Micah 1:10",
            "text": "Gáthban hírül ne adjátok; sírván ne sírjatok; Beth-le-Afrában porba heveredtem. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Micah 1:11",
            "text": "Költözzetek el, Safirnak lakója gyalázatos meztelenül! Nem vonult ki Saanán lakosa; Beth-Eselnek siralma nem enged tartózkodni. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Micah 1:12",
            "text": "Mert beteg lett Marótnak lakosa az ő javai miatt; mert veszedelem szállt le az Úrtól Jeruzsálemnek kapujára. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Micah 1:13",
            "text": "Gyors paripához kösd a szekeret, Lákisnak lakója! ki a bűnnek kezdője valál a Sion leányánál. Bizony te benned találtatnak Izráel vétkei! "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Micah 1:14",
            "text": "Azért adj válólevelet Moreset-Gátnak! Akzib házai megcsalják Izráel királyait."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Micah 1:15",
            "text": "Még hozok én te néked örököst, Marésa lakosa; Adullámig hat el Izráel dicsősége! "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Micah 1:16",
            "text": "Nyírd le, kopaszítsd meg magadat a te gyönyörűséges fiaidért! Szélesítsd meg kopaszságodat, mint a keselyű; mert rabságra vitettek el tőled!   "
        }
    ]
}