{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 33,
    "book_name": "Micah",
    "chapter": 2,
    "name": "Micah 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Micah 2:1",
            "text": " Jaj azoknak, a kik hamisságot gondolnak és a kik ágyasházukban gonoszságot cselekesznek, és végrehajtják azt, mihelyt megvirrad, mert hatalmuk van hozzá. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Micah 2:2",
            "text": "Megkívánják a mezőket és elrabolják, és a házakat és elszedik; és nyomorgatják a gazdát, és az ő házanépét az embert és az ő örökségét!"
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Micah 2:3",
            "text": "Annakokáért ezt mondja az Úr: Ímé, én is gonoszt gondolok e nemzetség ellen, melyből ki nem vonhatjátok a ti nyakatokat és nem jártok kevélyen, mivel gonosz idő lészen az! "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Micah 2:4",
            "text": "Azon a napon példabeszéd támad rólatok, és siralmat sírnak, mondván: Oda van! elpusztultunk! Népem örökségét felcserélte! Miként rabolja el tőlem; hűtelennek osztja ki mezeinket! "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Micah 2:5",
            "text": "Azért nem lesz néked, a ki mérőzsinórt vessen sors szerint az Úrnak gyülekezetében. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Micah 2:6",
            "text": "Ne prófétáljatok! prófétálnak ők. Ha nem prófétálnak ezeknek, nem múlik el a gyalázat! "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Micah 2:7",
            "text": "Oh te, ki Jákób házának mondatol! hát türelmetlen-é az Úrnak lelke, avagy ezek-é az ő cselekedetei? Nem javára válnak-é az én cselekedeteim annak, a ki igazán jár? "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Micah 2:8",
            "text": "A minap mint egy ellenség támadt fel az én népem; a köntösről a palástot letépik a gyanútlanul járókról, a háborútól idegenkedőkről. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Micah 2:9",
            "text": "Népem asszonyait kiűzitek boldogságuk házából; kisdedeiktől örökre elveszitek az én dicsőségemet."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Micah 2:10",
            "text": "Keljetek fel és menjetek ki, mert ez nem a nyugalomnak helye; a tisztátalanság miatt, a mely elveszít, és pedig borzasztó veszedelemmel!"
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Micah 2:11",
            "text": "Ha valamely szélházi és csalárd így hazudoznék: Prédikálok néked borról és részegítő italról, az volna e népnek prófétája.  "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Micah 2:12",
            "text": " Mindenestől egybegyűjtelek téged, Jákób! Összetakarítom Izráel maradékát. Összegyűjtöm őket, mint a boczrai juhokat, mint a nyájat az ő karámja közé; hemzsegnek majd az ember-sokaság miatt. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Micah 2:13",
            "text": "Előttök megy fel az úttörő; kitörnek és átmennek a kapun és kivonulnak, és előttök megy a királyuk, és élükön az Úr!   "
        }
    ]
}