{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 33,
    "book_name": "Micah",
    "chapter": 3,
    "name": "Micah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Micah 3:1",
            "text": " És mondám én: Halljátok, kérlek, Jákób fejedelmei és Izráel házának vezérei: Nem a ti tisztetek-é tudni az ítéletet?!"
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Micah 3:2",
            "text": "Ti, kik gyűlölitek a jót és kedvelitek a gonoszt! A kik levonszátok róluk bőrüket és csontjaikról az ő húsokat! "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Micah 3:3",
            "text": "A kik megeszik az én népemnek húsát, és lenyúzzák róluk bőrüket, és összetörik csontjaikat, és feldarabolják, akár csak a fazékba, és mint húst a tálba. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Micah 3:4",
            "text": "Kiáltanak majd az Úrhoz, de nem hallgatja meg őket; sőt elrejti akkor orczáját előlök, mivelhogy gonoszokká lettek cselekedeteik. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Micah 3:5",
            "text": "Így szól az Úr a próféták ellen, a kik elámítják az én népemet, a kik, ha van mit rágniok, békességet hirdetnek, az ellen pedig, a ki nem vet valamit szájokba, hadat indítanak. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Micah 3:6",
            "text": "Azért éjszaka száll rátok, hogy ne lássatok, és sötétség jő rátok, hogy ne jövendölhessetek, és a nap lemegy a próféták felett, és elsötétül rajtok a nappal. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Micah 3:7",
            "text": "És megszégyenülnek a látók, és elpirulnak a jövendőmondók, és elfedik szájokat mindnyájan, mert nem lészen felelet Istentől. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Micah 3:8",
            "text": "Én ellenben megteljesedem az Úr lelkének erejével, és ítélettel és hatalommal, hogy hirdessem Jákóbnak az ő vétkét, és Izráelnek az ő bűnét.  "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Micah 3:9",
            "text": " Halljátok ezt, kérlek, Jákób házának fejei és Izráel házának vezérei! a kik útáljátok az ítéletet, és minden igazságot elcsavartok; "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Micah 3:10",
            "text": "A kik vérrel építitek a Siont, és Jeruzsálemet hamissággal! "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Micah 3:11",
            "text": "Kiknek fejedelmei ajándékért ítélnek, és papjaik jutalomért tanítanak, és prófétáik pénzért jövendölnek, és mégis az Úrra támaszkodnak, mondván: Avagy nincsen-é közöttünk az Úr?! Nem következik mi reánk veszedelem! "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Micah 3:12",
            "text": "Azért ti miattatok mezővé szántatik a Sion, és kőhalommá lesz Jeruzsálem, a templom hegye pedig erdős hegygyé.   "
        }
    ]
}