{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 33,
    "book_name": "Micah",
    "chapter": 4,
    "name": "Micah 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Micah 4:1",
            "text": " És lészen: az utolsó időben az Úr házának hegye a hegyek fölé helyeztetik, és felülemelkedik az a halmokon, és népek özönlenek reá. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Micah 4:2",
            "text": "Pogányok is sokan mennek, és mondják: Jertek, menjünk fel az Úr hegyére és a Jákób Istenének házához, hogy megtanítson minket az ő útaira, és járjunk az ő ösvényein! Mert Sionból jő ki a törvény, és az Úr beszéde Jeruzsálemből. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Micah 4:3",
            "text": "És sok népek között ítéletet tészen, és megfedd erős nemzeteket nagy messze földig és fegyvereiket kapákká kovácsolják, dárdáikat pedig sarlókká; nép népre fegyvert nem emel, és hadakozást többé nem tanulnak. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Micah 4:4",
            "text": "És kiki nyugszik az ő szőlője alatt és fügefája alatt, és senki meg nem rettenti őket, mert a Seregek Urának szája szólott. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Micah 4:5",
            "text": "Mert minden nép a maga istenének nevében jár, és mi is a mi Urunk Istenünk nevében járunk örökkön örökké.  "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Micah 4:6",
            "text": " Azon a napon, azt mondja az Úr, összegyűjtöm a sántát, és összeszedem az elszéledetteket, és a kiket megsanyargattam. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Micah 4:7",
            "text": "És a sántát maradékká teszem, az elszélesztettet pedig erős nemzetté, és az Úr uralkodik rajtok a Sion hegyén mostantól fogva mindörökké. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Micah 4:8",
            "text": "És te nyájnak tornya, Sion leányának vára! Eljő tehozzád és elérkezik az előbbi hatalom, a Jeruzsálem leányának birodalma. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Micah 4:9",
            "text": "Miért kiáltasz hát kiáltva? Nincsen-é közötted király? Elveszett-é a te tanácsadód, hogy úgy elfogott a fájdalom, mint a gyermek-szűlőt?! "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Micah 4:10",
            "text": "Gyötrődj és kinlódj, Sionnak leánya, mint a gyermek-szülő! Mert ímé, kimégy a városból, és a mezőn tanyázol, és egészen Bábelig mégysz. Ott szabadíttatol meg; ott vált ki téged az Úr, ellenségednek kezéből. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Micah 4:11",
            "text": "Mert ímé, sok nemzetség gyűlt össze ellened, a kik ezt mondják: Legyen szentségtelen, és legeltessük szemeinket a Sionon!"
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Micah 4:12",
            "text": "De ők nem tudják az Úr gondolatait és nem értik az ő szándékát, hogy összegyűjti őket, mint a kévét a szérűre."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Micah 4:13",
            "text": "Kelj fel és csépelj, Sionnak leánya! Mert vassá teszem a te szarvaidat, körmeidet pedig aczéllá teszem, és széttiporsz sok népeket, és rablott kincseiket az Úrnak áldozom, javaikat pedig az egész föld Urának.   "
        }
    ]
}