{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 33,
    "book_name": "Micah",
    "chapter": 7,
    "name": "Micah 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Micah 7:1",
            "text": " Jaj nékem, mert olyanná lettem, mint a letakarított mező, mint a megszedett szőlő: egy enni való gerezd sem maradott; pedig zsengére vágyott a lelkem! "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Micah 7:2",
            "text": "Elveszett e földről a kegyes, és igaz sincs az emberek között. Mindnyájan vér után ólálkodnak, kiki hálóval vadássza atyjafiát. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Micah 7:3",
            "text": "Gonoszságra készek a kezek, hogy jól vigyék véghez; a fejedelem követelőzik, és a biró fizetésre vár; a főember is maga mondja el lelke kívánságát, és összeszövik azt. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Micah 7:4",
            "text": "A ki jó közöttök, olyan mint a tüske, az igaz olyan, mint a tövisbokor. A te őrállóidnak napja, a te megítélésed eljött; most következik el az ő zűrzavaruk. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Micah 7:5",
            "text": "Ne higyjetek a barátnak; ne bízzatok a tanácsadóban; az öledben ülő előtt is zárd be szádnak ajtaját."
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Micah 7:6",
            "text": "Mert a fiú bolondnak tartja atyját, a leány anyja ellen támad, a meny az ő napára; az embernek saját háznépe az ellensége.  "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Micah 7:7",
            "text": " De én az Úrra nézek, várom az én szabadításom Istenét; meghallgat engem az én Istenem!"
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Micah 7:8",
            "text": "Ne örülj, én ellenségem! Elestem ugyan, de felkelek, mert ha még a setétségben ülnék is, az Úr az én világosságom! "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Micah 7:9",
            "text": "Az Úr haragját hordozom, mert vétkeztem ellene; mindaddig, a míg leperli peremet és meghozza ítéletemet. Kivisz engem a világosságra, meglátom az ő igazságát. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Micah 7:10",
            "text": "De meglátja ellenségem is és szégyen borítja el, a ki ezt mondja nékem: Hol az Úr, a te Istened? Meglátják őt az én szemeim, hogy ímé széttapostatik, mint az utcza-sár. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Micah 7:11",
            "text": "Falaid megépítésének napja! e napon távol lesz a törvény! "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Micah 7:12",
            "text": "Azon a napon eljőnek hozzád Assiriából és Égyiptom városaiból; Égyiptomtól a folyamig, tengertől tengerig és hegytől hegyig. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Micah 7:13",
            "text": "És pusztává lesz a föld az ő lakói miatt, az ő cselekedeteik gyümölcséért. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Micah 7:14",
            "text": "Legeltesd népedet a te vessződdel, a te örökségednek nyáját, a mely magánosan lakozik az erdőben, a Kármel közepén. Legeljenek Básánban és Gileádban, mint a hajdankor napjain! "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Micah 7:15",
            "text": "Mint az Égyiptom földéről kijövetelednek idején, láttatok vele csodadolgokat. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Micah 7:16",
            "text": "Látják ezt a pogányok és megszégyenülnek minden erejökkel. Kezöket szájokra teszik, füleik megsiketülnek; "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Micah 7:17",
            "text": "Nyalják a port, mint a kígyó, mint a föld férgei; reszketve jőnek rejtekeikből; remegve folyamodnak az Úrhoz, a mi Istenünkhöz, és félnek tetőled! "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Micah 7:18",
            "text": "Kicsoda olyan Isten, mint te, a ki megbocsátja a bűnt és elengedi öröksége maradékának vétkét?! Nem tartja meg haragját örökké, mert gyönyörködik az irgalmasságban! "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Micah 7:19",
            "text": "Hozzánk térvén, könyörül rajtunk; eltapodja álnokságainkat. Bizony a tenger mélységébe veted minden bűnünket!"
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Micah 7:20",
            "text": "Hűséget mutatsz a Jákóbnak, irgalmasságot Ábrahámnak, a mint megesküdtél atyáinknak még az ősidőkben.    "
        }
    ]
}