{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 11,
    "name": "Joshua 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Joshua 11:1",
            "text": "Quæ cum audisset Jabin rex Asor, misit ad Jobab regem Madon, et ad regem Semeron, atque ad regem Achsaph : "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Joshua 11:2",
            "text": "ad reges quoque aquilonis, qui habitabant in montanis et in planitie contra meridiem Ceneroth, in campestribus quoque et in regionibus Dor juxta mare : "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Joshua 11:3",
            "text": "Chananæum quoque ab oriente et occidente, et Amorrhæum atque Hethæum ac Pherezæum et Jebusæum in montanis : Hevæum quoque qui habitabat ad radices Hermon in terra Maspha. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Joshua 11:4",
            "text": "Egressique sunt omnes cum turmis suis, populus multus nimis sicut arena quæ est in littore maris, equi quoque et currus immensæ multitudinis. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Joshua 11:5",
            "text": "Conveneruntque omnes reges isti in unum ad aquas Merom, ut pugnarent contra Israël.  "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Joshua 11:6",
            "text": " Dixitque Dominus ad Josue : Ne timeas eos : cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Israël : equos eorum subnervabis, et currus igne combures. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Joshua 11:7",
            "text": "Venitque Josue, et omnis exercitus cum eo, adversus illos ad aquas Merom subito, et irruerunt super eos, "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Joshua 11:8",
            "text": "tradiditque illos Dominus in manus Israël. Qui percusserunt eos, et persecuti sunt usque ad Sidonem magnam, et aquas Maserephoth, campumque Masphe, qui est ad orientalem illius partem. Ita percussit omnes, ut nullas dimitteret ex eis reliquias : "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Joshua 11:9",
            "text": "fecitque sicut præceperat ei Dominus : equos eorum subnervavit, currusque combussit igni. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Joshua 11:10",
            "text": "Reversusque statim cepit Asor, et regem ejus percussit gladio. Asor enim antiquitus inter omnia regna hæc principatum tenebat. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Joshua 11:11",
            "text": "Percussitque omnes animas quæ ibidem morabantur : non dimisit in ea ullas reliquias, sed usque ad internecionem universa vastavit, ipsamque urbem peremit incendio. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Joshua 11:12",
            "text": "Et omnes per circuitum civitates, regesque earum, cepit, percussit atque delevit, sicut præceperat ei Moyses famulus Domini. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Joshua 11:13",
            "text": "Absque urbibus, quæ erant in collibus et in tumulis sitæ, ceteras succendit Israël : unam tantum Asor munitissimam flamma consumpsit. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Joshua 11:14",
            "text": "Omnemque prædam istarum urbium ac jumenta diviserunt sibi filii Israël, cunctis hominibus interfectis. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Joshua 11:15",
            "text": "Sicut præceperat Dominus Moysi servo suo, ita præcepit Moyses Josue, et ille universa complevit : non præteriit de universis mandatis, nec unum quidem verbum quod jusserat Dominus Moysi. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Joshua 11:16",
            "text": "Cepit itaque Josue omnem terram montanam et meridianam, terramque Gosen, et planitiem, et occidentalem plagam, montemque Israël, et campestria ejus, "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Joshua 11:17",
            "text": "et partem montis, quæ ascendit Seir usque Baalgad, per planitiem Libani subter montem Hermon : omnes reges eorum cepit, percussit, et occidit. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Joshua 11:18",
            "text": "Multo tempore pugnavit Josue contra reges istos. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Joshua 11:19",
            "text": "Non fuit civitas quæ se traderet filiis Israël, præter Hevæum, qui habitabat in Gabaon : omnes enim bellando cepit. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Joshua 11:20",
            "text": "Domini enim sententia fuerat, ut indurarentur corda eorum, et pugnarent contra Israël, et caderent, et non mererentur ullam clementiam, ac perirent, sicut præceperat Dominus Moysi. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Joshua 11:21",
            "text": "In illo tempore venit Josue, et interfecit Enacim de montanis, Hebron, et Dabir, et Anab, et de omni monte Juda et Israël, urbesque eorum delevit. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Joshua 11:22",
            "text": "Non reliquit ullum de stirpe Enacim, in terra filiorum Israël : absque civitatibus Gaza, et Geth, et Azoto, in quibus solis relicti sunt. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Joshua 11:23",
            "text": "Cepit ergo Josue omnem terram, sicut locutus est Dominus ad Moysen, et tradidit eam in possessionem filiis Israël secundum partes et tribus suas : quievitque terra a præliis.   "
        }
    ]
}