{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 13,
    "name": "Joshua 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Joshua 13:1",
            "text": "Josue senex provectæque ætatis erat, et dixit Dominus ad eum : Senuisti, et longævus es, terraque latissima derelicta est, quæ necdum sorte divisa est : "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Joshua 13:2",
            "text": "omnis videlicet Galilæa, Philisthiim, et universa Gessuri. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Joshua 13:3",
            "text": "A fluvio turbido, qui irrigat Ægyptum, usque ad terminos Accaron contra aquilonem : terra Chanaan, quæ in quinque regulos Philisthiim dividitur, Gazæos, et Azotios, Ascalonitas, Gethæos, et Accaronitas. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Joshua 13:4",
            "text": "Ad meridiem vero sunt Hevæi, omnis terra Chanaan, et Maara Sidoniorum, usque Apheca et terminos Amorrhæi, "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Joshua 13:5",
            "text": "ejusque confinia. Libani quoque regio contra orientem, a Baalgad sub monte Hermon, donec ingrediaris Emath ; "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Joshua 13:6",
            "text": "omnium qui habitant in monte a Libano usque ad aquas Maserephoth, universique Sidonii. Ego sum qui delebo eos a facie filiorum Israël. Veniat ergo in partem hæreditatis Israël, sicut præcepi tibi. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Joshua 13:7",
            "text": "Et nunc divide terram in possessionem novem tribubus, et dimidiæ tribui Manasse, "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Joshua 13:8",
            "text": "cum qua Ruben et Gad possederunt terram, quam tradidit eis Moyses famulus Domini trans fluenta Jordanis, ad orientalem plagam. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Joshua 13:9",
            "text": "Ab Aroër, quæ sita est in ripa torrentis Arnon, et in vallis medio, universaque campestria Medaba, usque Dibon, "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Joshua 13:10",
            "text": "et cunctas civitates Sehon regis Amorrhæi, qui regnavit in Hesebon, usque ad terminos filiorum Ammon, "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Joshua 13:11",
            "text": "et Galaad, ac terminum Gessuri et Machati, et omnem montem Hermon, et universam Basan, usque ad Salecha, "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Joshua 13:12",
            "text": "omne regnum Og in Basan, qui regnavit in Astaroth et Edrai, ipse fuit de reliquiis Raphaim : percussitque eos Moyses, atque delevit. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Joshua 13:13",
            "text": "Nolueruntque disperdere filii Israël Gessuri et Machati : et habitaverunt in medio Israël usque in præsentem diem. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Joshua 13:14",
            "text": "Tribui autem Levi non dedit possessionem : sed sacrificia et victimæ Domini Dei Israël, ipsa est ejus hæreditas, sicut locutus est illi.  "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Joshua 13:15",
            "text": " Dedit ergo Moyses possessionem tribui filiorum Ruben juxta cognationes suas. "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Joshua 13:16",
            "text": "Fuitque terminus eorum ab Aroër, quæ sita est in ripa torrentis Arnon, et in valle ejusdem torrentis media : universam planitiem, quæ ducit Medaba, "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Joshua 13:17",
            "text": "et Hesebon, cunctosque viculos earum, qui sunt in campestribus : Dibon quoque et Bamothbaal, et oppidum Baalmaon, "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Joshua 13:18",
            "text": "et Jassa, et Cedimoth, et Mephaath, "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Joshua 13:19",
            "text": "et Cariathaim, et Sabama, et Sarathasar in monte convallis. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Joshua 13:20",
            "text": "Bethphogor et Asedoth, Phasga et Bethiesimoth, "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Joshua 13:21",
            "text": "et omnes urbes campestres, universaque regna Sehon regis Amorrhæi, qui regnavit in Hesebon, quem percussit Moyses cum principibus Madian : Hevæum, et Recem, et Sur, et Hur, et Rebe duces Sehon habitatores terræ. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Joshua 13:22",
            "text": "Et Balaam filium Beor ariolum occiderunt filii Israël gladio cum ceteris interfectis. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Joshua 13:23",
            "text": "Factusque est terminus filiorum Ruben Jordanis fluvius. Hæc est possessio Rubenitarum per cognationes suas urbium et viculorum.  "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Joshua 13:24",
            "text": " Deditque Moyses tribui Gad et filiis ejus per cognationes suas possessionem, cujus hæc divisio est. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Joshua 13:25",
            "text": "Terminus Jaser, et omnes civitates Galaad, et dimidiam partem terræ filiorum Ammon, usque ad Aroër, quæ est contra Rabba, "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Joshua 13:26",
            "text": "et ab Hesebon usque Ramoth, Masphe et Betonim : et a Manaim usque ad terminos Dabir. "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Joshua 13:27",
            "text": "In valle quoque Betharan, et Bethnemra, et Socoth, et Saphon reliquam partem regni Sehon regis Hesebon : hujus quoque finis, Jordanis est, usque ad extremam partem maris Cenereth trans Jordanem ad orientalem plagam. "
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Joshua 13:28",
            "text": "Hæc est possessio filiorum Gad per familias suas, civitates et villæ earum.  "
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Joshua 13:29",
            "text": " Dedit et dimidiæ tribui Manasse, filiisque ejus juxta cognationes suas, possessionem, "
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Joshua 13:30",
            "text": "cujus hoc principium est : a Manaim universam Basan, et cuncta regna Og regis Basan, omnesque vicos Jair, qui sunt in Basan, sexaginta oppida : "
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Joshua 13:31",
            "text": "et dimidiam partem Galaad, et Astaroth, et Edrai, urbes regni Og in Basan : filiis Machir, filii Manasse, dimidiæ parti filiorum Machir juxta cognationes suas. "
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Joshua 13:32",
            "text": "Hanc possessionem divisit Moyses in campestribus Moab trans Jordanem contra Jericho ad orientalem plagam. "
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Joshua 13:33",
            "text": "Tribui autem Levi non dedit possessionem : quoniam Dominus Deus Israël ipse est possessio ejus, ut locutus est illi.   "
        }
    ]
}