{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 18,
    "name": "Joshua 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Joshua 18:1",
            "text": "Congregatique sunt omnes filii Israël in Silo, ibique fixerunt tabernaculum testimonii, et fuit eis terra subjecta. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Joshua 18:2",
            "text": "Remanserant autem filiorum Israël septem tribus, quæ necdum acceperant possessiones suas. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Joshua 18:3",
            "text": "Ad quos Josue ait : Usquequo marcetis ignavia, et non intratis ad possidendam terram, quam Dominus Deus patrum vestrorum dedit vobis ? "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Joshua 18:4",
            "text": "Eligite de singulis tribubus ternos viros, ut mittam eos, et pergant atque circumeant terram, et describant eam juxta numerum uniuscujusque multitudinis : referantque ad me quod descripserint. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Joshua 18:5",
            "text": "Dividite vobis terram in septem partes : Judas sit in terminis suis ab australi plaga, et domus Joseph ab aquilone. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Joshua 18:6",
            "text": "Mediam inter hos terram in septem partes describite : et huc venietis ad me, ut coram Domino Deo vestro mittam vobis hic sortem : "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Joshua 18:7",
            "text": "quia non est inter vos pars Levitarum, sed sacerdotium Domini est eorum hæreditas. Gad autem et Ruben, et dimidia tribus Manasse, jam acceperant possessiones suas trans Jordanem ad orientalem plagam, quas dedit eis Moyses famulus Domini. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Joshua 18:8",
            "text": "Cumque surrexissent viri, ut pergerent ad describendam terram, præcepit eis Josue, dicens : Circuite terram, et describite eam, ac revertimini ad me : ut hic coram Domino, in Silo, mittam vobis sortem. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Joshua 18:9",
            "text": "Itaque perrexerunt : et lustrantes eam, in septem partes diviserunt, scribentes in volumine. Reversique sunt ad Josue in castra Silo. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Joshua 18:10",
            "text": "Qui misit sortes coram Domino in Silo, divisitque terram filiis Israël in septem partes.  "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Joshua 18:11",
            "text": " Et ascendit sors prima filiorum Benjamin per familias suas, ut possiderent terram inter filios Juda et filios Joseph. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Joshua 18:12",
            "text": "Fuitque terminus eorum contra aquilonem a Jordane : pergens juxta latus Jericho septentrionalis plagæ, et inde contra occidentem ad montana conscendens et perveniens ad solitudinem Bethaven, "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Joshua 18:13",
            "text": "atque pertransiens juxta Luzam ad meridiem, ipsa est Bethel : descenditque in Ataroth Addar, in montem qui est ad meridiem Beth-horon inferioris : "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Joshua 18:14",
            "text": "et inclinatur circuiens contra mare ad meridiem montis qui respicit Beth-horon contra Africum : suntque exitus ejus in Cariath-baal, quæ vocatur et Cariathiarim, urbem filiorum Juda. Hæc est plaga contra mare, ad occidentem. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Joshua 18:15",
            "text": "A meridie autem ex parte Cariathiarim egreditur terminus contra mare, et pervenit usque ad fontem aquarum Nephtoa. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Joshua 18:16",
            "text": "Descenditque in partem montis, qui respicit vallem filiorum Ennom : et est contra septentrionalem plagam in extrema parte vallis Raphaim. Descenditque in Geennom (id est, vallem Ennom) juxta latus Jebusæi ad austrum : et pervenit ad fontem Rogel, "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Joshua 18:17",
            "text": "transiens ad aquilonem, et egrediens ad Ensemes, id est, fontem solis : "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Joshua 18:18",
            "text": "et pertransit usque ad tumulos, qui sunt e regione ascensus Adommim : descenditque ad Abenboën, id est, lapidem Boën filii Ruben : et pertransit ex latere aquilonis ad campestria : descenditque in planitiem, "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Joshua 18:19",
            "text": "et prætergreditur contra aquilonem Beth Hagla : suntque exitus ejus contra linguam maris salsissimi ab aquilone in fine Jordanis ad australem plagam : "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Joshua 18:20",
            "text": "qui est terminus illius ab oriente. Hæc est possessio filiorum Benjamin per terminos suos in circuitu, et familias suas.  "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Joshua 18:21",
            "text": " Fueruntque civitates ejus, Jericho et Beth Hagla et vallis Casis, "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Joshua 18:22",
            "text": "Beth Araba et Samaraim et Bethel "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Joshua 18:23",
            "text": "et Avim et Aphara et Ophera, "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Joshua 18:24",
            "text": "villa Emona et Ophni et Gabee : civitates duodecim, et villæ earum. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Joshua 18:25",
            "text": "Gabaon et Rama et Beroth, "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Joshua 18:26",
            "text": "et Mesphe et Caphara, et Amosa "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Joshua 18:27",
            "text": "et Recem, Jarephel et Tharela, "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Joshua 18:28",
            "text": "et Sela, Eleph, et Jebus, quæ est Jerusalem, Gabaath et Cariath : civitates quatuordecim, et villæ earum. Hæc est possessio filiorum Benjamin juxta familias suas.   "
        }
    ]
}