{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 22,
    "name": "Joshua 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Joshua 22:1",
            "text": "Eodem tempore vocavit Josue Rubenitas, et Gaditas, et dimidiam tribum Manasse, "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Joshua 22:2",
            "text": "dixitque ad eos : Fecistis omnia quæ præcepit vobis Moyses famulus Domini : mihi quoque in omnibus obedistis, "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Joshua 22:3",
            "text": "nec reliquistis fratres vestros longo tempore, usque in præsentem diem, custodientes imperium Domini Dei vestri. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Joshua 22:4",
            "text": "Quia igitur dedit Dominus Deus vester fratribus vestris quietem et pacem, sicut pollicitus est : revertimini, et ite in tabernacula vestra, et in terram possessionis, quam tradidit vobis Moyses famulus Domini trans Jordanem : "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Joshua 22:5",
            "text": "ita dumtaxat ut custodiatis attente, et opere compleatis mandatum et legem quam præcepit vobis Moyses famulus Domini, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, et observetis mandata illius, adhæreatisque ei, ac serviatis in omni corde, et in omni anima vestra. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Joshua 22:6",
            "text": "Benedixitque eis Josue, et dimisit eos. Qui reversi sunt in tabernacula sua. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Joshua 22:7",
            "text": "Dimidiæ autem tribui Manasse possessionem Moyses dederat in Basan : et idcirco mediæ, quæ superfuit, dedit Josue sortem inter ceteros fratres suos trans Jordanem ad occidentalem plagam. Cumque dimitteret eos in tabernacula sua, et benedixisset eis, "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Joshua 22:8",
            "text": "dixit ad eos : In multa substantia atque divitiis revertimini ad sedes vestras, cum argento et auro, ære ac ferro, et veste multiplici : dividite prædam hostium cum fratribus vestris.  "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Joshua 22:9",
            "text": " Reversique sunt, et abierunt filii Ruben, et filii Gad, et dimidia tribus Manasse, a filiis Israël de Silo, quæ sita est in Chanaan, ut intrarent Galaad terram possessionis suæ, quam obtinuerant juxta imperium Domini in manu Moysi. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Joshua 22:10",
            "text": "Cumque venissent ad tumulos Jordanis in terram Chanaan, ædificaverunt juxta Jordanem altare infinitæ magnitudinis. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Joshua 22:11",
            "text": "Quod cum audissent filii Israël, et ad eos certi nuntii detulissent, ædificasse filios Ruben, et Gad, et dimidiæ tribus Manasse, altare in terra Chanaan, super Jordanis tumulos, contra filios Israël : "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Joshua 22:12",
            "text": "convenerunt omnes in Silo, ut ascenderent, et dimicarent contra eos. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Joshua 22:13",
            "text": "Et interim miserunt ad illos in terram Galaad Phinees filium Eleazari sacerdotis, "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Joshua 22:14",
            "text": "et decem principes cum eo, singulos de singulis tribubus. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Joshua 22:15",
            "text": "Qui venerunt ad filios Ruben, et Gad, et dimidiæ tribus Manasse in terram Galaad, dixeruntque ad eos : "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Joshua 22:16",
            "text": "Hæc mandat omnis populus Domini : Quæ est ista transgressio ? cur reliquistis Dominum Deum Israël, ædificantes altare sacrilegum, et a cultu illius recedentes ? "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Joshua 22:17",
            "text": "an parum vobis est quod peccastis in Beelphegor, et usque in præsentem diem macula hujus sceleris in nobis permanet, multique de populo corruerunt ? "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Joshua 22:18",
            "text": "Et vos hodie reliquistis Dominum, et cras in universum Israël ira ejus desæviet. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Joshua 22:19",
            "text": "Quod si putatis immundam esse terram possessionis vestræ, transite ad terram, in qua tabernaculum Domini est, et habitate inter nos : tantum ut a Domino et a nostro consortio non recedatis, ædificato altari præter altare Domini Dei nostri. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Joshua 22:20",
            "text": "Nonne Achan filius Zare præteriit mandatum Domini, et super omnem populum Israël ira ejus incubuit ? et ille erat unus homo, atque utinam solum periisset in scelere suo.  "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Joshua 22:21",
            "text": " Responderuntque filii Ruben et Gad, et dimidia tribus Manasse, principibus legationis Israël : "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Joshua 22:22",
            "text": "Fortissimus Deus Dominus, fortissimus Deus Dominus, ipse novit, et Israël simul intelliget : si prævaricationis animo hoc altare construximus, non custodiat nos, sed puniat nos in præsenti : "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Joshua 22:23",
            "text": "et si ea mente fecimus ut holocausta, et sacrificium, et pacificas victimas super eo imponeremus, ipse quærat et judicet : "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Joshua 22:24",
            "text": "et non ea magis cogitatione atque tractatu, ut diceremus : Cras dicent filii vestri filiis nostris : Quid vobis et Domino Deo Israël ? "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Joshua 22:25",
            "text": "terminum posuit Dominus inter nos et vos, o filii Ruben, et filii Gad, Jordanem fluvium, et idcirco partem non habetis in Domino : et per hanc occasionem avertent filii vestri filios nostros a timore Domini. Putavimus itaque melius, "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Joshua 22:26",
            "text": "et diximus : Exstruamus nobis altare, non in holocausta, neque ad victimas offerendas, "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Joshua 22:27",
            "text": "sed in testimonium inter nos et vos, et sobolem nostram vestramque progeniem, ut serviamus Domino, et juris nostri sit offerre et holocausta, et victimas, et pacificas hostias : et nequaquam dicant cras filii vestri filiis nostris : Non est vobis pars in Domino. "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Joshua 22:28",
            "text": "Quod si voluerint dicere, respondebunt eis : Ecce altare Domini, quod fecerunt patres nostri, non in holocausta, neque in sacrificium, sed in testimonium nostrum ac vestrum. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Joshua 22:29",
            "text": "Absit a nobis hoc scelus, ut recedamus a Domino, et ejus vestigia relinquamus, exstructo altari ad holocausta, et sacrificia, et victimas offerendas, præter altare Domini Dei nostri, quod exstructum est ante tabernaculum ejus.  "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Joshua 22:30",
            "text": " Quibus auditis, Phinees sacerdos, et principes legationis Israël, qui erant cum eo, placati sunt : et verba filiorum Ruben, et Gad, et dimidiæ tribus Manasse, libentissime susceperunt. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Joshua 22:31",
            "text": "Dixitque Phinees filius Eleazari sacerdos ad eos : Nunc scimus quod nobiscum sit Dominus, quoniam alieni estis a prævaricatione hac, et liberastis filios Israël de manu Domini. "
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Joshua 22:32",
            "text": "Reversusque est cum principibus a filiis Ruben et Gad de terra Galaad, finium Chanaan, ad filios Israël, et retulit eis. "
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Joshua 22:33",
            "text": "Placuitque sermo cunctis audientibus. Et laudaverunt Deum filii Israël, et nequaquam ultra dixerunt, ut ascenderent contra eos, atque pugnarent, et delerent terram possessionis eorum. "
        },
        {
            "chapter": 22,
            "verse": 34,
            "name": "Joshua 22:34",
            "text": "Vocaveruntque filii Ruben, et filii Gad, altare quod exstruxerant, Testimonium nostrum, quod Dominus ipse sit Deus.   "
        }
    ]
}