{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 4,
    "name": "Joshua 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Joshua 4:1",
            "text": "Quibus transgressis, dixit Dominus ad Josue : "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Joshua 4:2",
            "text": "Elige duodecim viros singulos per singulas tribus : "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Joshua 4:3",
            "text": "et præcipe eis ut tollant de medio Jordanis alveo, ubi steterunt pedes sacerdotum, duodecim durissimos lapides, quos ponetis in loco castrorum, ubi fixeritis hac nocte tentoria. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Joshua 4:4",
            "text": "Vocavitque Josue duodecim viros, quos elegerat de filiis Israël, singulos de singulis tribubus, "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Joshua 4:5",
            "text": "et ait ad eos : Ite ante arcam Domini Dei vestri ad Jordanis medium, et portate inde singuli singulos lapides in humeris vestris, juxta numerum filiorum Israël, "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Joshua 4:6",
            "text": "ut sit signum inter vos : et quando interrogaverint vos filii vestri cras, dicentes : Quid sibi volunt isti lapides ? "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Joshua 4:7",
            "text": "respondebitis eis : Defecerunt aquæ Jordanis ante arcam fœderis Domini, cum transiret eum : idcirco positi sunt lapides isti in monimentum filiorum Israël usque in æternum. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Joshua 4:8",
            "text": "Fecerunt ergo filii Israël sicut præcepit eis Josue, portantes de medio Jordanis alveo duodecim lapides, ut Dominus ei imperarat, juxta numerum filiorum Israël, usque ad locum in quo castrametati sunt, ibique posuerunt eos. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Joshua 4:9",
            "text": "Alios quoque duodecim lapides posuit Josue in medio Jordanis alveo, ubi steterunt sacerdotes qui portabant arcam fœderis : et sunt ibi usque in præsentem diem.  "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Joshua 4:10",
            "text": " Sacerdotes autem qui portabant arcam, stabant in Jordanis medio, donec omnia complerentur, quæ Josue, ut loqueretur ad populum, præceperat Dominus, et dixerat ei Moyses. Festinavitque populus, et transiit. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Joshua 4:11",
            "text": "Cumque transissent omnes, transivit et arca Domini, sacerdotesque pergebant ante populum. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Joshua 4:12",
            "text": "Filii quoque Ruben, et Gad, et dimidia tribus Manasse, armati præcedebant filios Israël, sicut eis præceperat Moyses : "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Joshua 4:13",
            "text": "et quadraginta pugnatorum millia per turmas, et cuneos, incedebant per plana atque campestria urbis Jericho. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Joshua 4:14",
            "text": "In die illo magnificavit Dominus Josue coram omni Israël, ut timerent eum, sicut timuerant Moysen, dum adviveret. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Joshua 4:15",
            "text": "Dixitque ad eum : "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Joshua 4:16",
            "text": "Præcipe sacerdotibus, qui portant arcam fœderis, ut ascendant de Jordane. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Joshua 4:17",
            "text": "Qui præcepit eis, dicens : Ascendite de Jordane. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Joshua 4:18",
            "text": "Cumque ascendissent portantes arcam fœderis Domini, et siccam humum calcare cœpissent, reversæ sunt aquæ in alveum suum, et fluebant sicut ante consueverant.  "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Joshua 4:19",
            "text": " Populus autem ascendit de Jordane decimo die mensis primi, et castrametati sunt in Galgalis contra orientalem plagam urbis Jericho. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Joshua 4:20",
            "text": "Duodecim quoque lapides, quos de Jordanis alveo sumpserant, posuit Josue in Galgalis, "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Joshua 4:21",
            "text": "et dixit ad filios Israël : Quando interrogaverint filii vestri cras patres suos, et dixerint eis : Quid sibi volunt lapides isti ? "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Joshua 4:22",
            "text": "docebitis eos, atque dicetis : Per arentem alveum transivit Israël Jordanem istum, "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Joshua 4:23",
            "text": "siccante Domino Deo vestro aquas ejus in conspectu vestro, donec transiretis, "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Joshua 4:24",
            "text": "sicut fecerat prius in mari Rubro, quod siccavit donec transiremus : "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Joshua 4:25",
            "text": "ut discant omnes terrarum populi fortissimam Domini manum, ut et vos timeatis Dominum Deum vestrum omni tempore.   "
        }
    ]
}