{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 48,
    "book_name": "Galatians",
    "chapter": 2,
    "name": "Galatians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Galatians 2:1",
            "text": " Azután tizennégy esztendő mulva ismét fölmentem Jeruzsálembe Barnabással együtt, elvivén Titust is. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Galatians 2:2",
            "text": "Fölmentem pedig kijelentés következtében és eléjök adtam az evangyéliomot, melyet hirdetek a pogányok között, de külön a tekintélyeseknek, hogy valami módon hiába ne fussak, avagy ne futottam légyen. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Galatians 2:3",
            "text": "De még a velem levő Titus sem kényszeríttetett a körülmetélkedésre, noha görög vala, "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Galatians 2:4",
            "text": "Tudniillik a belopózkodott hamis atyafiakért, a kik alattomban közénk jöttek, hogy kikémleljék a mi szabadságunkat, melylyel bírunk a Krisztus Jézusban, hogy minket szolgákká tegyenek: "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Galatians 2:5",
            "text": "Kiknek egy pillanatra sem adtuk meg magunkat, hogy az evangyéliom igazsága megmaradjon számotokra. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Galatians 2:6",
            "text": "A tekintélyesektől pedig, (bárminők valának régen, azzal nem törődöm; Isten nem nézi az embernek személyét): mert velem a tekintélyesek semmit sem közöltek; "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Galatians 2:7",
            "text": "Sőt ellenkezőleg, mikor látták, hogy én reám van bízva a körülmetéletlenség evangyélioma, mint Péterre a körülmetélésé; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Galatians 2:8",
            "text": "(Mert a ki erős volt Péterben a körülmetélkedés apostolságára, bennem is erős volt a pogányok között). "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Galatians 2:9",
            "text": "És elismervén a nékem adatott kegyelmet, Jakab és Kéfás, meg János, kik oszlopokul tekintetnek, bajtársi jobbjukat nyujták nékem és Barnabásnak, hogy mi a pogányok között, ők pedig a körülmetélés között prédikáljunk: "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Galatians 2:10",
            "text": "Csakhogy a szegényekről megemlékezzünk; a mit is én igyekeztem megcselekedni.  "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Galatians 2:11",
            "text": " Mikor pedig Péter Antiókhiába jött, szemtől szembe ellene állottam, mivel panasz volt rá. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Galatians 2:12",
            "text": "Mert mielőtt némelyek oda jöttek Jakabtól, a pogányokkal együtt evett; mikor pedig oda jöttek, félrevonult és elkülönítette magát, félvén a körülmetélkedésből valóktól. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Galatians 2:13",
            "text": "És vele képmutatóskodtak a többi zsidók is, úgy hogy Barnabás szintén elcsábíttatott az ő tettetésök által. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Galatians 2:14",
            "text": "De mikor láttam, hogy nem egyenesen járnak az evangyéliom igazságához képest, mondék Péternek mindnyájok előtt: Ha te zsidó létedre pogány módra élsz és nem zsidó módra, miként kényszeríted a pogányokat, hogy zsidó módra éljenek? "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Galatians 2:15",
            "text": "Mi, természet szerint zsidók és nem pogányok közül való bűnösök, "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Galatians 2:16",
            "text": "Tudván azt, hogy az ember nem igazul meg a törvény cselekedeteiből, hanem a Jézus Krisztusban való hit által, mi is Krisztus Jézusban hittünk, hogy megigazuljunk a Krisztusban való hitből és nem a törvény cselekedeteiből; Mivel a törvény cselekedeteiből nem igazul meg egy test sem. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Galatians 2:17",
            "text": "Ha pedig Krisztusban keresvén a megigazulást, mimagunk is bűnösöknek találtatunk, avagy Krisztus bűnnek szolgája-é? Távol legyen. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Galatians 2:18",
            "text": "Mert, ha a miket elrontottam, azokat ismét fölépítem, önmagamat teszem bűnössé. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Galatians 2:19",
            "text": "Mert én a törvény által meghaltam a törvénynek, hogy Istennek éljek. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Galatians 2:20",
            "text": "Krisztussal együtt megfeszíttettem. Élek pedig többé nem én, hanem él bennem a Krisztus; a mely életet pedig most testben élek, az Isten Fiában való hitben élem, a ki szeretett engem és önmagát adta érettem. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Galatians 2:21",
            "text": "Nem törlöm el az Isten kegyelmét; mert ha a törvény által van az igazság, tehát Krisztus ok nélkül halt meg.   "
        }
    ]
}