{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 48,
    "book_name": "Galatians",
    "chapter": 3,
    "name": "Galatians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Galatians 3:1",
            "text": " Óh balgatag Galátziabeliek, kicsoda ígézett meg titeket, hogy ne engedelmeskedjetek az igazságnak, kiknek szemei előtt a Jézus Krisztus úgy íratott le, mintha ti köztetek feszíttetett volna meg? "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Galatians 3:2",
            "text": "Csak azt akarom megtudni tőletek: a törvény cselekedeteiből kaptátok-é a Lelket, avagy a hit hallásából? "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Galatians 3:3",
            "text": "Ennyire esztelenek vagytok? A mit Lélekben kezdtetek el, most testben fejeznétek be? "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Galatians 3:4",
            "text": "Annyit szenvedtetek hiába? ha ugyan hiába. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Galatians 3:5",
            "text": "Annakokáért, a ki a Lelket szolgáltatja néktek, és hatalmas dolgokat művel bennetek, a törvény cselekedeteiből, vagy a hit hallásából cselekeszi-é? "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Galatians 3:6",
            "text": "Miképen Ábrahám hitt az Istennek, és tulajdoníttatott néki igazságul. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Galatians 3:7",
            "text": "Értsétek meg tehát, hogy a kik hitből vannak, azok az Ábrahám fiai. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Galatians 3:8",
            "text": "Előre látván pedig az Írás, hogy Isten hitből fogja megigazítani a pogányokat, eleve hirdette Ábrahámnak, hogy: Te benned fognak megáldatni minden népek. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Galatians 3:9",
            "text": "Ekként a hitből valók áldatnak meg a hívő Ábrahámmal. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Galatians 3:10",
            "text": "Mert a kik törvény cselekedeteiből vannak, átok alatt vannak; minthogy meg van írva: Átkozott minden, a ki meg nem marad mindazokban, a mik megirattak a törvény könyvében, hogy azokat cselekedje. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Galatians 3:11",
            "text": "Hogy pedig a törvény által senki sem igazul meg Isten előtt, nyilvánvaló, mert az igaz ember hitből él. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Galatians 3:12",
            "text": "A törvény pedig nincs hitből, hanem a mely ember cselekeszi azokat, élni fog azok által. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Galatians 3:13",
            "text": "Krisztus váltott meg minket a törvény átkától, átokká levén érettünk; mert meg van írva: Átkozott minden, a ki fán függ: "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Galatians 3:14",
            "text": "Hogy az Ábrahám áldása Krisztus Jézusban legyen a pogányokon, hogy a Lélek ígéretét elnyerjük hit által. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Galatians 3:15",
            "text": "Atyámfiai! ember szerint szólok. Lám az embernek megerősített testámentomát senki erőtelenné nem teszi, sem ahhoz hozzá nem ád. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Galatians 3:16",
            "text": "Az ígéretek pedig Ábrahámnak adattak és az ő magvának. Nem mondja: És a magvaknak, mint sokról; hanem mint egyről. És a te magodnak, a ki a Krisztus. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Galatians 3:17",
            "text": "Ezt mondom pedig, hogy a kötést, melyet Isten először megerősített a Krisztusra nézve, a négyszázharmincz esztendő multán keletkezett törvény nem teszi erőtelenné, hogy megsemmisítse az ígéretet. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Galatians 3:18",
            "text": "Mert ha törvényből van az örökség, akkor többé nem ígéretből; Ábrahámnak pedig ígéret által ajándékozta azt az Isten.  "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Galatians 3:19",
            "text": " Micsoda tehát a törvény? A bűnök okáért adatott, a míg eljő a Mag, a kinek tétetett az ígéret; rendeltetvén angyalok által, közbenjáró kezében. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Galatians 3:20",
            "text": "A közbenjáró pedig nem egyé, Isten ellenben egy. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Galatians 3:21",
            "text": "A törvény tehát az Isten ígéretei ellen van-é? Távol legyen! Mert ha olyan törvény adatott volna, a mely képes megeleveníteni, valóban a törvényből volna az igazság. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Galatians 3:22",
            "text": "De az Írás mindent bűn alá rekesztett, hogy az ígéret Jézus Krisztusban való hitből adassék a hívőknek. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Galatians 3:23",
            "text": "Minekelőtte pedig eljött a hit, törvény alatt őriztettünk, egybezárva az eljövendő hit kinyilatkoztatásáig. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Galatians 3:24",
            "text": "Ekként a törvény Krisztusra vezérlő mesterünkké lett, hogy hitből igazuljunk meg. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Galatians 3:25",
            "text": "De minekutána eljött a hit, nem vagyunk többé a vezérlő mester alatt. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Galatians 3:26",
            "text": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által. "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Galatians 3:27",
            "text": "Mert a kik Krisztusba keresztelkedtetek meg, Krisztust öltöztétek fel. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Galatians 3:28",
            "text": "Nincs zsidó, sem görög; nincs szolga, sem szabad; nincs férfi, sem nő; mert ti mindnyájan egyek vagytok a Krisztus Jézusban. "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Galatians 3:29",
            "text": "Ha pedig Krisztuséi vagytok, tehát az Ábrahám magva vagytok, és ígéret szerint örökösök.   "
        }
    ]
}