{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 48,
    "book_name": "Galatians",
    "chapter": 4,
    "name": "Galatians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Galatians 4:1",
            "text": " Mondom pedig, hogy a meddig az örökös kiskorú, semmiben sem különbözik a szolgától, jóllehet ura mindennek; "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Galatians 4:2",
            "text": "Hanem gyámok és gondviselők alatt van az atyjától rendelt ideig. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Galatians 4:3",
            "text": "Azonképen mi is, mikor kiskorúak valánk, a világ elemei alá voltunk vettetve szolgaként: "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Galatians 4:4",
            "text": "Mikor pedig eljött az időnek teljessége, kibocsátotta Isten az ő Fiát, a ki asszonytól lett, a ki törvény alatt lett, "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Galatians 4:5",
            "text": "Hogy a törvény alatt levőket megváltsa, hogy elnyerjük a fiúságot. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Galatians 4:6",
            "text": "Minthogy pedig fiak vagytok, kibocsátotta az Isten az ő Fiának Lelkét a ti szíveitekbe, ki ezt kiáltja: Abba, Atya! "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Galatians 4:7",
            "text": "Azért nem vagy többé szolga, hanem fiú; ha pedig fiú, Istennek örököse is Krisztus által. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Galatians 4:8",
            "text": "Ámde akkor, mikor még nem ismertétek az Istent, azoknak szolgáltatok, a mik természet szerint nem istenek; "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Galatians 4:9",
            "text": "Most azonban, hogy megismertétek az Istent, sőt hogy megismert titeket az Isten, miként tértek vissza ismét az erőtelen és gyarló elemekhez, a melyeknek megint újból szolgálni akartok? "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Galatians 4:10",
            "text": "Megtartjátok a napokat és hónapokat és időket, meg az esztendőket. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Galatians 4:11",
            "text": "Féltelek titeket, hogy hiába fáradoztam körültetek. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Galatians 4:12",
            "text": "Legyetek olyanok, mint én; mert én is olyanná lettem, mint ti: atyámfiai, kérlek titeket, semmivel sem bántottatok meg engem. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Galatians 4:13",
            "text": "Tudjátok pedig, hogy testem erőtelensége miatt hirdettem néktek az evangyéliomot először. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Galatians 4:14",
            "text": "És megkísértetvén testemben, nem vetettetek meg, sem nem útáltatok meg engem, hanem úgy fogadtatok, mint Istennek angyalát, mint Krisztus Jézust. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Galatians 4:15",
            "text": "Hová lőn tehát a ti boldogságotok? Mert bizonyságot teszek néktek, hogy ti, ha lehetséges volt volna, szemeiteket kivájván, nékem adtátok volna. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Galatians 4:16",
            "text": "Tehát ellenségetek lettem-é, megmondván néktek az igazat? "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Galatians 4:17",
            "text": "Nem szépen buzgolkodnak érettetek, sőt minket ki akarnak rekeszteni, hogy mellettök buzgolkodjatok. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Galatians 4:18",
            "text": "Szép dolog pedig fáradozni a jóban mindenkor, és nem csupán akkor, ha köztetek vagyok. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Galatians 4:19",
            "text": "Gyermekeim! kiket ismét fájdalommal szűlök, míglen kiábrázolódik bennetek Krisztus. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Galatians 4:20",
            "text": "Szeretnék pedig most köztetek jelen lenni és változtatni a hangomon; mert bizonytalanságban vagyok felőletek.  "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Galatians 4:21",
            "text": " Mondjátok meg nékem, kik a törvény alatt akartok lenni: nem halljátok-é a törvényt? "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Galatians 4:22",
            "text": "Mert meg van írva, hogy Ábrahámnak két fia volt; egyik a szolgálótól, és a másik a szabadostól. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Galatians 4:23",
            "text": "De a szolgálótól való test szerint született; a szabadostól való pedig az ígéret által. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Galatians 4:24",
            "text": "Ezek mást példáznak: mert azok az asszonyok a két szövetség, az egyik a Sinai hegyről való, szolgaságra szűlő, ez Hágár, "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Galatians 4:25",
            "text": "Mert Hágár a Sinai hegy Arábiában, hasonlatos pedig a mostani Jeruzsálemhez, nevezetesen fiaival együtt szolgál. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Galatians 4:26",
            "text": "De a magasságos Jeruzsálem szabad, ez mindnyájunknak anyja, "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Galatians 4:27",
            "text": "Mert meg van írva: Ujjongj te meddő, ki nem szűlsz; vígadozzál és kiálts, ki nem vajudol; mert sokkal több az elhagyottnak magzatja, mint a kinek férje vagyon. "
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Galatians 4:28",
            "text": "Mi pedig, atyámfiai, Izsák szerint, ígéretnek gyermekei vagyunk. "
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Galatians 4:29",
            "text": "De valamint akkor a test szerint született üldözte a Lélek szerint valót, úgy most is. "
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Galatians 4:30",
            "text": "De mit mond az Írás? Űzd ki a szolgálót és az ő fiát; mert a szolgáló fia nem örököl a szabad nő fiával. "
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Galatians 4:31",
            "text": "Annakokáért, atyámfiai, nem vagyunk a szolgáló fiai, hanem a szabadoséi.   "
        }
    ]
}