{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 48,
    "book_name": "Galatians",
    "chapter": 6,
    "name": "Galatians 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Galatians 6:1",
            "text": " Atyámfiai, még ha előfogja is az embert valami bűn, ti lelkiek, igazítsátok útba az olyant szelídségnek lelkével, ügyelvén magadra, hogy meg ne kísértessél te magad is. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Galatians 6:2",
            "text": "Egymás terhét hordozzátok, és úgy töltsétek be a Krisztus törvényét. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Galatians 6:3",
            "text": "Mert ha valaki azt véli, hogy ő valami, holott semmi, önmagát csalja meg. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Galatians 6:4",
            "text": "Minden ember pedig az ő maga cselekedetét vizsgálja meg, és akkor csakis önmagára nézve lesz dicsekedése és nem másra nézve. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Galatians 6:5",
            "text": "Mert kiki a maga terhét hordozza. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Galatians 6:6",
            "text": "A ki pedig az ígére taníttatik, közölje minden javát tanítójával. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Galatians 6:7",
            "text": "Ne tévelyegjetek, Isten nem csúfoltatik meg; mert a mit vet az ember, azt aratándja is. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Galatians 6:8",
            "text": "Mert a ki vet az ő testének, a testből arat veszedelmet; a ki pedig vet a léleknek, a lélekből arat örök életet. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Galatians 6:9",
            "text": "A jótéteményben pedig meg ne restüljünk, mert a maga idejében aratunk, ha el nem lankadunk. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Galatians 6:10",
            "text": "Annakokáért míg időnk van, cselekedjünk jót mindenekkel, kiváltképen pedig a mi hitünknek cselédeivel.  "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Galatians 6:11",
            "text": " Látjátok, mekkora betűkkel írok néktek a saját kezemmel! "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Galatians 6:12",
            "text": "A kik testre szépek szeretnének lenni, azok kényszerítenek titeket a körülmetélkedésre; csak azért, hogy a Krisztus keresztjéért ne üldöztessenek. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Galatians 6:13",
            "text": "Mert magok a körülmetélkedettek sem tartják meg a törvényt; hanem azért akarják, hogy ti körülmetélkedjetek, hogy a ti testetekkel dicsekedjenek. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Galatians 6:14",
            "text": "Nékem pedig ne legyen másban dicsekedésem, hanem a mi Urunk Jézus Krisztus keresztjében, a ki által nékem megfeszíttetett a világ, és én is a világnak. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Galatians 6:15",
            "text": "Mert Krisztus Jézusban sem a körülmetélkedés, sem a körülmetéletlenség nem használ semmit, hanem az új teremtés. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Galatians 6:16",
            "text": "És a kik e szabály szerint élnek, békesség és irgalmasság azokon, és az Istennek Izráelén. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Galatians 6:17",
            "text": "Ennekutána senki nékem bántásomra ne legyen; mert én az Úr Jézusnak bélyegeit hordozom az én testemben. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Galatians 6:18",
            "text": "A mi Urunk Jézus Krisztusnak kegyelme legyen a ti lelketekkel atyámfiai! Ámen.     "
        }
    ]
}