{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 53,
    "book_name": "2 Thessalonians",
    "chapter": 2,
    "name": "2 Thessalonians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Thessalonians 2:1",
            "text": " Kérünk pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus eljövetelére és a mi ő hozzá leendő egybegyűlésünkre nézve, "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Thessalonians 2:2",
            "text": "Hogy ne tántoríttassatok el egyhamar a ti értelmetektől, se ne háboríttassatok meg, se lélek által, se beszéd által, se nékünk tulajdonított levél által, mintha itt volna már a Krisztusnak ama napja. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Thessalonians 2:3",
            "text": "Ne csaljon meg titeket senki semmiképen. Mert nem jön az el addig, mígnem bekövetkezik elébb a szakadás, és megjelenik a bűn embere, a veszedelemnek fia, "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Thessalonians 2:4",
            "text": "A ki ellene veti és fölébe emeli magát mindannak, a mi Istennek vagy istentiszteletre méltónak mondatik, annyira, hogy maga ül be mint Isten az Isten templomába, Isten gyanánt mutogatván magát. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Thessalonians 2:5",
            "text": "Nem emlékeztek-é, hogy megmondtam néktek ezeket, a mikor még ti nálatok valék? "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Thessalonians 2:6",
            "text": "És most tudjátok, mi tartja vissza, a miért csak a maga idejében fog az megjelenni. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Thessalonians 2:7",
            "text": "Működik ugyan már a törvényszegés titkos bűne: csakhogy annak, a ki azt még most visszatartja, félre kell az útból tolatnia. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Thessalonians 2:8",
            "text": "És akkor fog megjelenni a törvénytaposó, a kit megemészt az Úr az ő szájának lehelletével, és megsemmisít az ő megjelenésének feltűnésével; "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Thessalonians 2:9",
            "text": "A kinek eljövetele a Sátán ereje által van, a hazugságnak minden hatalmával, jeleivel és csodáival, "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Thessalonians 2:10",
            "text": "És a gonoszságnak minden csalárdságával azok között, a kik elvesznek; mivelhogy nem fogadták be az igazságnak szeretetét az ő idvességökre. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Thessalonians 2:11",
            "text": "És azért bocsátja reájok Isten a tévelygés erejét, hogy higyjenek a hazugságnak; "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Thessalonians 2:12",
            "text": "Hogy kárhoztattassanak mindazok, a kik nem hittek az igazságnak, hanem gyönyörködtek az igazságtalanságban. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Thessalonians 2:13",
            "text": "Mi pedig mindenkor hálaadással tartozunk az Istennek ti érettetek atyámfiai, a kiket szeret az Úr, hogy kezdettől fogva kiválasztott titeket Isten az üdvösségre, a Lélek szentelésében és az igazság hitében; "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Thessalonians 2:14",
            "text": "A mire elhívott titeket a mi evangyéliomunk által, a mi Urunk Jézus Krisztus dicsőségének elvételére. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Thessalonians 2:15",
            "text": "Miért is atyámfiai, legyetek állhatatosak és tartsátok meg a tudományt, a melyre akár beszédünk, akár levelünk által taníttattatok. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Thessalonians 2:16",
            "text": "Maga pedig a mi Urunk Jézus Krisztus, és az Isten a mi Atyánk, a ki szeretett minket és kegyelméből örök vígasztalással és jó reménységgel ajándékozott meg, "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Thessalonians 2:17",
            "text": "Vígasztalja meg a ti szíveteket, és erősítsen meg titeket minden tudományban és jó cselekedetben.   "
        }
    ]
}