{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 53,
    "book_name": "2 Thessalonians",
    "chapter": 3,
    "name": "2 Thessalonians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Thessalonians 3:1",
            "text": " Végezetre imádkozzatok értünk atyámfiai, hogy az Úrnak beszéde terjedjen és dicsőíttessék, a miként ti köztetek is. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Thessalonians 3:2",
            "text": "És hogy meneküljünk meg az alkalmatlan és gonosz emberektől. Mert nem mindenkié a hit! "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Thessalonians 3:3",
            "text": "De hű az Úr, a ki megerősít titeket és megőriz a gonosztól. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Thessalonians 3:4",
            "text": "Bízunk is az Úrban reátok nézve, hogy megteszitek és meg is fogjátok tenni azokat, a miket parancsolunk. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Thessalonians 3:5",
            "text": "Az Úr pedig igazgassa a ti szíveteket az Isten iránt való szeretetre, és Krisztus iránt való állhatatosságra.  "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Thessalonians 3:6",
            "text": " A mi Urunk Jézus Krisztus nevében pedig, rendeljük néktek, atyámfiai, hogy vonjátok el magatokat minden atyafitól, a ki rendetlenül él, és nem ama utasítás szerint, a melyet mi tőlünk kapott. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Thessalonians 3:7",
            "text": "Magatok is tudjátok, mimódon kell minket követni; mert nem viseltük magunkat közöttetek rendetlenül. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Thessalonians 3:8",
            "text": "Sem ingyen kenyeret nem ettünk senkinél, hanem munkával és fáradsággal, éjjel-nappal dolgozva, hogy közületek senkinek se legyünk terhére. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Thessalonians 3:9",
            "text": "Nem azért, mintha nem volna rá jogunk, hanem hogy magunkat például adjuk néktek, hogy minket kövessetek. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Thessalonians 3:10",
            "text": "Mert a mikor nálatok voltunk is, azt rendeltük néktek, hogy ha valaki nem akar dolgozni, ne is egyék. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Thessalonians 3:11",
            "text": "Mert halljuk, hogy némelyek rendetlenül élnek közületek, a kik semmit nem dolgoznak, hanem nyughatatlankodnak. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Thessalonians 3:12",
            "text": "Az ilyeneknek azonban rendeljük és kérjük őket a mi Urunk Jézus Krisztusra, hogy csendesen munkálkodva, a magok kenyerét egyék. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Thessalonians 3:13",
            "text": "Ti pedig, atyámfiai, meg ne restüljetek a jó cselekvésben. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Thessalonians 3:14",
            "text": "Ha pedig valaki nem engedelmeskedik a mi levél által való beszédünknek, azt jegyezzétek meg; és ne társalkodjatok vele, hogy megszégyenüljön. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Thessalonians 3:15",
            "text": "De ne tartsátok ellenségnek, hanem intsétek, mint atyafit. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Thessalonians 3:16",
            "text": "Maga pedig a békességnek Ura adjon néktek mindenkor minden tekintetben békességet. Az Úr legyen mindnyájatokkal!  "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Thessalonians 3:17",
            "text": " A köszöntést én Pál írom a saját kezemmel, a mi ismertető jegye minden levelemnek. Így írok. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "2 Thessalonians 3:18",
            "text": "A mi Urunk Jézus Krisztusnak kegyelme mindnyájatokkal! Ámen.     "
        }
    ]
}