{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 10,
    "name": "Revelation 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Revelation 10:1",
            "text": " És láték egy másik, erős angyalt az égből leszállani, a ki felhőbe vala öltözve; és a fején szivárvány vala, és az orczája olyan vala, mint a nap, és a lábai mint a tűzoszlopok; "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Revelation 10:2",
            "text": "És a kezében egy nyitott könyvecske vala; és tevé a jobb lábát a tengerre, a bal lábát pedig a földre; "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Revelation 10:3",
            "text": "És kiálta nagy szóval, mint mikor az oroszlán ordít; és mikor kiálta, megszólaltatá a hét mennydörgés az ő szavát. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Revelation 10:4",
            "text": "És mikor a hét mennydörgés megszólaltatta az ő szavát, le akarám írni; és az égből szózatot hallék, a mely ezt mondá nékem: Pecsételd be, a miket a hét mennydörgés szóla, és azokat meg ne írd. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Revelation 10:5",
            "text": "És az angyal, a kit láték állani a tengeren és a földön, felemelé kezét az égre, "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Revelation 10:6",
            "text": "És megesküvék arra, a ki örökkön örökké él, a ki teremtette az eget és a benne valókat, és a földet és a benne valókat, és a tengert és a benne valókat, hogy idő többé nem lészen: "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Revelation 10:7",
            "text": "Hanem a hetedik angyal szavának napjaiban, mikor trombitálni kezd, akkor elvégeztetik az Istennek titka, a mint megmondotta az ő szolgáinak a prófétáknak. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Revelation 10:8",
            "text": "És a szózat, a melyet hallottam az égből, ismét szóla nékem, és monda: Menj el, és vedd el azt a nyitott könyvecskét, mely a tengeren és a földön álló angyal kezében van. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Revelation 10:9",
            "text": "Elmenék azért az angyalhoz, mondván néki: Add nékem a könyvecskét. És monda nékem: Vedd el és edd meg; és megkeseríti a te gyomrodat, de a te szádban édes lesz, mint a méz. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Revelation 10:10",
            "text": "Elvevém azért a könyvecskét az angyal kezéből, és megevém azt; és az én számban olyan édes vala mint a méz; és mikor megettem azt, megkeseredék az én gyomrom."
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Revelation 10:11",
            "text": "És monda nékem: Ismét prófétálnod kell néked sok népek és nemzetek, és nyelvek és királyok felől.   "
        }
    ]
}