{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 11,
    "name": "Revelation 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Revelation 11:1",
            "text": " És adának nékem vesszőhöz hasonló nádszálat, és angyal áll vala mellém és monda: Kelj fel, és mérd meg az Isten templomát és az oltárt, és azokat, a kik abban imádkoznak. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Revelation 11:2",
            "text": "De a tornáczot, a mely a templomon kívül van, kihagyd, és azt meg ne mérd; mert a pogányoknak adatott, és a szent várost tapodják negyvenkét hónapig. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Revelation 11:3",
            "text": "És adom az én két tanúbizonyságomnak, hogy prófétáljanak, gyászruhákba öltözve, ezer kétszáz hatvan napig. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Revelation 11:4",
            "text": "Ezek az a két olajfa, és a két gyertyatartó, a melyek a földnek Istene előtt állanak. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Revelation 11:5",
            "text": "És ha valaki akar nékik ártani, tűz származik az ő szájokból, a mely megöli az ő ellenségeiket; és ha valaki akar nékik ártani, úgy kell annak megöletni. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Revelation 11:6",
            "text": "Ezeknek van hatalmuk arra, hogy bezárják az eget, hogy az ő prófétálásuknak idejében eső ne legyen; és hatalmuk van a vizeken, hogy azokat vérré változtassák, és megverjék a földet akármi csapással, valamennyiszer akarják. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Revelation 11:7",
            "text": "És mikor elvégezik az ő bizonyságtételöket, a mélységből feljövő fenevad hadakozik ellenök, és legyőzi őket, és megöli őket. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Revelation 11:8",
            "text": "És az ő holttesteik feküsznek ama nagy városnak utczáin, a mely lélek szerint Sodomának és Égyiptomnak hivatik, a hol a mi Urunk is megfeszíttetett. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Revelation 11:9",
            "text": "És a népek és ágazatok, és nyelvek és nemzetek közül valók látják azoknak holttestét három és fél nap, és azoknak holttestét nem engedik sírba tenni. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Revelation 11:10",
            "text": "És a földnek lakosai örülnek és örvendeznek rajtok, és ajándékokat küldenek egymásnak; mivelhogy e két próféta gyötörte a földnek lakosait."
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Revelation 11:11",
            "text": "De három és fél nap mulva életnek lelke adaték Istentől ő beléjök, és lábaikra állának; és nagy félelem esék azokra, a kik őket nézik vala. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Revelation 11:12",
            "text": "És hallának nagy szózatot az égből, a mely ezt mondja vala nékik: Jőjjetek fel ide. És felmenének az égbe felhőben; és láták őket az ő ellenségeik. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Revelation 11:13",
            "text": "És lőn abban az órában nagy földindulás, és a városnak tizedrésze elesék; és megöleték a földindulásban hétezer ember neve; és a többiek megrémülének, és a menny Istenének adának dicsőséget. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Revelation 11:14",
            "text": "A második jaj elmúlt; ímé a harmadik jaj hamar eljő.  "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Revelation 11:15",
            "text": " A hetedik angyal is trombitála, és nagy szózatok lőnek a mennyben, a melyek ezt mondják vala: E világnak országai a mi Urunkéi és az ő Krisztusáéi lettek, a ki örökkön örökké uralkodik. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Revelation 11:16",
            "text": "És a huszonnégy Vén, a ki az Isten előtt ül az ő királyiszékeiben, esék az ő orczájára és imádá az Istent, "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Revelation 11:17",
            "text": "Ezt mondván: Hálát adunk néked Uram, mindenható Isten, a ki vagy és a ki valál és a ki eljövendő vagy; mert a te nagy hatalmadat kezedhez vetted, és a te országlásodat elkezdetted. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Revelation 11:18",
            "text": "És megharagudtak a pogányok, és eljött a te haragod, és a halottak ideje, hogy megítéltessenek, és jutalmat adj a te szolgáidnak, a prófétáknak és a szenteknek, és a kik a te nevedet félik, kicsinyeknek és nagyoknak; és elpusztítsd azokat, a kik a földet pusztítják. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Revelation 11:19",
            "text": "És megnyilatkozék az Isten temploma a mennyben, és megláttaték az ő szövetségének ládája az ő templomában; és lőnek villámlások és szózatok és mennydörgések, és földindulás és nagy jégeső.   "
        }
    ]
}