{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 12,
    "name": "Revelation 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Revelation 12:1",
            "text": " És láttaték nagy jel az égben: egy asszony, a ki a napba vala felöltözve, és lábai alatt vala a hold, és az ő fejében tizenkét csillagból korona; "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Revelation 12:2",
            "text": "A ki terhes vala, és akarván szűlni, kiált vala, és kínlódik vala a szűlésben. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Revelation 12:3",
            "text": "Láttaték más jel is az égben, és ímé vala egy nagy veres sárkány, a kinek hét feje vala és tíz szarva, és az ő fejeiben hét korona; "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Revelation 12:4",
            "text": "És a farka utána vonszá az ég csillagainak harmadrészét, és a földre veté azokat; és álla az a sárkány a szűlő asszony elé, hogy mikor szűl, annak fiát megegye. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Revelation 12:5",
            "text": "És szűle fiú-magzatot, a ki vasvesszővel legeltet minden nemzetet; és ragadtaték annak fia Istenhez és az ő királyiszékéhez. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Revelation 12:6",
            "text": "Az asszony pedig elfuta a pusztába, hol Istentől készített helye van, hogy ott táplálják őt ezer kétszáz hatvan napig. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Revelation 12:7",
            "text": "És lőn az égben viaskodás: Mihály és az ő angyalai viaskodnak vala a sárkánynyal; és a sárkány is viaskodik vala és az ő angyalai; "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Revelation 12:8",
            "text": "De nem vehetének diadalmat, és az ő helyök sem találtaték többé a mennyben. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Revelation 12:9",
            "text": "És vetteték a nagy sárkány, ama régi kígyó, a ki neveztetik ördögnek és a Sátánnak, ki mind az egész föld kerekségét elhiteti, vetteték a földre, és az ő angyalai is ő vele levettetének. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Revelation 12:10",
            "text": "És hallék nagy szózatot az égben, a mely ezt mondja vala: Most lett meg az idvesség és az erő, és a mi Istenünknek országa, és az ő Krisztusának hatalma; mert a mi atyánkfiainak vádolója levettetett, ki vádolja vala őket éjjel és nappal a mi Istenünk előtt. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Revelation 12:11",
            "text": "És ők legyőzték azt a Bárány véréért, és az ő bizonyságtételöknek beszédéért; és az ő életöket nem kímélték mind halálig. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Revelation 12:12",
            "text": "Annakokáért örüljetek egek és a kik lakoztok azokban. Jaj a föld és a tenger lakosainak; mert leszállott az ördög ti hozzátok, nagy haraggal teljes, úgymint a ki tudja, hogy kevés ideje van. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Revelation 12:13",
            "text": "Mikor azért látta a sárkány, hogy ő levettetett a földre, kergetni kezdé az asszonyt, a ki a fiút szűlte. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Revelation 12:14",
            "text": "De adaték az asszonynak két nagy sasszárny, hogy a kígyó elől elrepüljön a pusztába az ő helyére, hogy tápláltassék ott ideig, időkig, és az időnek feléig. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Revelation 12:15",
            "text": "És bocsáta a kígyó az ő szájából az asszony után vizet, mint egy folyó vizet, hogy azt a folyóvízzel elragadtassa. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Revelation 12:16",
            "text": "De segítségül lőn a föld az asszonynak, és megnyitá a föld az ő száját, és elnyelé a folyóvizet, a melyet a sárkány az ő szájából bocsátott."
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Revelation 12:17",
            "text": "Megharagvék azért a sárkány az asszonyra, és elméne, hogy hadakozzék egyebekkel az ő magvából valókkal, az Isten parancsolatainak megőrzőivel, és a kiknél vala a Jézus Krisztus bizonyságtétele; "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Revelation 12:18",
            "text": "És álla a tengernek fövenyére.   "
        }
    ]
}