{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 13,
    "name": "Revelation 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Revelation 13:1",
            "text": " És láték egy fenevadat feljőni a tengerből, a melynek hét feje és tíz szarva vala, és az ő szarvain tíz korona, és az ő fejein a káromlásnak neve. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Revelation 13:2",
            "text": "És e fenevad, a melyet láték, hasonló vala a párduczhoz, és az ő lábai, mint a medvéé, és az ő szája, mint az oroszlán szája; és a sárkány adá az ő erejét annak, és az ő királyiszékét, és nagy hatalmat. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Revelation 13:3",
            "text": "És látám, hogy egy az ő fejei közül mintegy halálos sebbel megsebesíttetett; de az ő halálos sebe meggyógyíttaték; és csodálván, az egész föld követé a fenevadat. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Revelation 13:4",
            "text": "És imádák a sárkányt, a ki a hatalmat adta a fenevadnak; és imádák a fenevadat, ezt mondván: Kicsoda hasonló e fenevadhoz? kicsoda viaskodhatik ő vele? "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Revelation 13:5",
            "text": "És adaték néki nagy dolgoknak és káromlásoknak szóló szája; és adaték néki hatalom, hogy cselekedjék negyvenkét hónapig. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Revelation 13:6",
            "text": "Megnyitá azért az ő száját Isten ellen való káromlásra, hogy szidalmazza az ő nevét és az ő sátorát, és azokat, a kik a mennyben laknak. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Revelation 13:7",
            "text": "Az is adaték néki, hogy a szentek ellen hadakozzék, és őket legyőzze; és adaték néki hatalom minden nemzetségen, nyelven és népen. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Revelation 13:8",
            "text": "Annakokáért imádják őt a földnek minden lakosai, a kiknek neve nincs beírva az életnek könyvébe, a mely a Bárányé, a ki megöletett, e világ alapítása óta. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Revelation 13:9",
            "text": "Ha van füle valakinek, hallja!"
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Revelation 13:10",
            "text": "Ha valaki fogságba visz mást, ő is fogságba megy; ha valaki fegyverrel öl, fegyverrel kell annak megöletni. Itt van a szentek békességes tűrése és hite.  "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Revelation 13:11",
            "text": " Azután láték más fenevadat feljőni a földből, a kinek két szarva vala, a Bárányéhoz hasonló, de úgy szól vala, mint a sárkány;"
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Revelation 13:12",
            "text": "És az előbbi fenevadnak minden hatalmasságát cselekszi ő előtte; és azt is cselekszi, hogy a föld és annak lakosai imádják az első fenevadat, a melynek halálos sebe meggyógyult vala; "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Revelation 13:13",
            "text": "És nagy jeleket tesz, annyira, hogy tüzet is hoz alá az égből a földre, az emberek láttára. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Revelation 13:14",
            "text": "És elhiteti a földnek lakosait a jelekkel, a melyek adatának néki, hogy cselekedje a fenevad előtt; azt mondván a föld lakosainak, hogy csinálják meg a fenevadnak képét, a ki fegyverrel megsebesíttetett vala, de megelevenedett. "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Revelation 13:15",
            "text": "És adaték néki, hogy a fenevad képébe lelket adjon, hogy a fenevad képe szóljon is, és azt mívelje, hogy mindazok, a kik nem imádják a fenevad képét, megölessenek, "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Revelation 13:16",
            "text": "Azt is teszi mindenkivel, kicsinyekkel és nagyokkal, gazdagokkal és szegényekkel, szabadokkal és szolgákkal, hogy az ő jobb kezökre vagy a homlokukra bélyeget tegyenek; "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Revelation 13:17",
            "text": "És hogy senki se vehessen, se el ne adhasson semmit, hanem csak a kin a fenevad bélyege van, vagy neve, vagy nevének száma. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Revelation 13:18",
            "text": "Itt van a bölcseség. A kinek értelme van, számlálja meg a fenevad számát; mert emberi szám: és annak száma hatszázhatvanhat.   "
        }
    ]
}