{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 18,
    "name": "Revelation 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Revelation 18:1",
            "text": " És ezek után láték más angyalt leszállani a mennyből, a kinek nagy hatalma vala; és a föld fénylett annak dicsőségétől."
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Revelation 18:2",
            "text": "És kiálta teljes erejéből, nagy szóval mondván: Leomlott, leomlott a nagy Babilon, és lett ördögöknek lakhelyévé, minden tisztátalan léleknek tömlöczévé, és minden tisztátalan és gyűlölséges madárnak tömlöczévé. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Revelation 18:3",
            "text": "Mert az ő paráznasága haragjának borából ivott valamennyi nép, és a földnek királyai ő vele paráználkodtak, és a földnek kalmárai az ő dobzódásának erejéből meggazdagodtak. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Revelation 18:4",
            "text": "És hallék más szózatot a mennyből, a mely ezt mondja vala: Fussatok ki belőle én népem, hogy ne legyetek részesek az ő bűneiben, és ne kapjatok az ő csapásaiból: "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Revelation 18:5",
            "text": "Mert az ő bűnei az égig hatottak, és megemlékezett az Isten az ő gonoszságairól. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Revelation 18:6",
            "text": "Fizessetek úgy néki, a mint ő fizetett néktek, és kétszerrel kettőztessétek meg néki az ő cselekedetei szerint; a mely pohárból itatott, ugyanabból két annyit töltsetek néki. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Revelation 18:7",
            "text": "A mennyire dicsőítette magát és dobzódott, annyi kínnal és gyászszal fizessetek néki; mert ezt mondja az ő szívében: Úgy ülök, mint királynéasszony, és nem vagyok özvegy, és semmi gyászt nem látok. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Revelation 18:8",
            "text": "Ennekokáért egy nap jőnek ő reá az ő csapásai: a halál, a gyász és az éhség; és tűzzel égettetik meg; mert erős az Úr, az Isten, a ki megbünteti őt.  "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Revelation 18:9",
            "text": " És siratják őt, és jajgatnak ő rajta a föld királyai, a kik vele paráználkodtak és dobzódtak, mikor az ő égésének füstjét látják, "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Revelation 18:10",
            "text": "Nagy távol állva az ő kínjától való félelem miatt, mondván: Jaj! jaj! te nagy város, Babilon, te hatalmas város, hogy egy órában jött el ítéleted! "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Revelation 18:11",
            "text": "A föld kalmárai is siratják és jajgatják őt, mert az ő árúikat immár senki nem veszi; "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Revelation 18:12",
            "text": "Arany és ezüst, és drágakő és gyöngy, és gyolcs és bíbor, és selyem és skárlátczikkeket; és minden thinfát és minden elefántcsontedényt, és drágafából és rézből és vasból és márványkőből csinált minden edényt;"
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Revelation 18:13",
            "text": "És fahajat és illatszereket, és kenetet és tömjént, és bort és olajat, és zsemlyelisztet és gabonát, és barmokat és juhokat, és lovakat és kocsikat, és rabokat és emberek lelkeit."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Revelation 18:14",
            "text": "És a gyümölcs, a mit a te lelked kívánt, eltávozott tőled, és minden a mi ínyes és pompás, eltávozott tőled, és többé azokat meg nem találod."
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Revelation 18:15",
            "text": "Ezeknek árosai, a kik meggazdagodtak ő tőle, távol állanak az ő kínjától való félelem miatt, sírván és jajgatván,"
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Revelation 18:16",
            "text": "És ezt mondván: Jaj! jaj! a nagy város, a mely öltözött gyolcsba és bíborba és skarlátba, és megékesíttetett aranynyal, drágakövekkel és gyöngyökkel; hogy elpusztult egy órában annyi gazdagság! "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Revelation 18:17",
            "text": "És minden hajósmester és a hajókon levők mind, a sokaság és az evezők, és valakik a tengeren kereskednek, távol állának."
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Revelation 18:18",
            "text": "És kiáltának, látván az ő égésének füstjét, és ezt mondják vala: Mi hasonló e nagy városhoz? "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Revelation 18:19",
            "text": "És port hányván az ő fejökre, kiáltának sírván és jajgatván, és ezt mondván: Jaj! jaj! az a nagy város, a melyben meggazdagodott mindenki, a kinek hajói voltak a tengeren, annak drágaságaiból, hogy elpusztult egy órában! "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Revelation 18:20",
            "text": "Örülj ő rajta menny, és ti szent apostolok és próféták; mert az Isten büntette meg őt érettetek való büntetéssel. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Revelation 18:21",
            "text": "És egy erős angyal egy nagy malomkőhöz hasonló követ felvőn és a tengerbe veté, ezt mondván: Ilyen módon nagy sebességgel vettetik el Babilon, ama nagy város, és többé meg nem találtatik. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Revelation 18:22",
            "text": "És hárfásoknak és muzsikásoknak, és síposoknak és trombitásoknak szava te benned többé nem hallatik; és semmi mesterségnek mestere nem találtatik többé te benned; és malomnak zúgása sem hallatik többé te benned; "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Revelation 18:23",
            "text": "És szövétneknek világossága többé te benned nem fénylik; és vőlegénynek és menyasszonynak szava sem hallatik többé te benned; mert a te kalmáraid valának a földnek fejedelmei; mert a te bűvöléseidtől eltévelyedtek mind a népek. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Revelation 18:24",
            "text": "És abban prófétáknak és szenteknek vére találtatott, és mindeneknek, a kik megölettek a földön.   "
        }
    ]
}