{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 20,
    "name": "Revelation 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Revelation 20:1",
            "text": " És láték egy angyalt leszállani a mennyből, a kinél vala a mélységnek kulcsa, és egy nagy láncz a kezében. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Revelation 20:2",
            "text": "És megfogá a sárkányt, azt a régi kígyót, a ki az ördög és Sátán, és megkötözé azt ezer esztendőre, "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Revelation 20:3",
            "text": "És veté őt a mélységbe, és bezárá azt és bepecsételé ő felette, hogy többé el ne hitesse a népeket, míg betelik az ezer esztendő; azután el kell néki oldoztatni egy kevés időre. "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Revelation 20:4",
            "text": "És láték királyiszékeket, és leülének azokra, és adaték nékik ítélettétel; és látám azoknak lelkeit, a kiknek fejöket vették a Jézus bizonyságtételéért és az Isten beszédéért, és a kik nem imádták a fenevadat, sem annak képét, és nem vették annak bélyegét homlokukra és kezeikre; és éltek és uralkodtak a Krisztussal ezer esztendeig. "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Revelation 20:5",
            "text": "A többi halottak pedig meg nem elevenedének, mígnem betelik az ezer esztendő. Ez az első feltámadás."
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Revelation 20:6",
            "text": "Boldog és szent, a kinek része van az első feltámadásban: ezeken nincs hatalma a második halálnak; hanem lesznek az Istennek és a Krisztusnak papjai, és uralkodnak ő vele ezer esztendeig.  "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Revelation 20:7",
            "text": " És mikor eltelik az ezer esztendő, a Sátán eloldatik az ő fogságából. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Revelation 20:8",
            "text": "És kimegy, hogy elhitesse a föld négy szegletén lévő népeket, a Gógot és a Magógot, hogy egybegyűjtse őket háborúra, a kiknek száma, mint a tenger fövenye. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Revelation 20:9",
            "text": "És feljövének a föld szélességére, és körülvevék a szentek táborát és a szeretett várost; és Istentől a mennyből tűz szálla alá, és megemészté azokat."
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Revelation 20:10",
            "text": "És az ördög, a ki elhitette őket, vetteték a tűz és kénkő tavába, a hol van a fenevad és a hamis próféta; és kínoztatnak éjjel és nappal örökkön örökké.  "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Revelation 20:11",
            "text": " És láték egy nagy fehér királyiszéket, és a rajta űlőt, a kinek tekintete elől eltűnék a föld és az ég, és helyök nem találtaték."
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Revelation 20:12",
            "text": "És látám a halottakat, nagyokat és kicsinyeket, állani az Isten előtt; és könyvek nyittatának meg, majd egy más könyv nyittaték meg, a mely az életnek könyve; és megítéltetének a halottak azokból, a mik a könyvekbe voltak írva, az ő cselekedeteik szerint. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Revelation 20:13",
            "text": "És a tenger kiadá a halottakat, a kik ő benne voltak; és a halál és a pokol is kiadá a halottakat, a kik ő nálok voltak; és megítéltetének mindnyájan az ő cselekedeteik szerint. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Revelation 20:14",
            "text": "A pokol pedig és a halál vettetének a tűznek tavába. Ez a második halál, a tűznek tava. "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Revelation 20:15",
            "text": "És ha valaki nem találtatott beírva az élet könyvében, a tűznek tavába vetteték.  "
        }
    ]
}