{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 4,
    "name": "Revelation 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Revelation 4:1",
            "text": " Ezek után látám, és ímé egy megnyílt ajtó vala a mennyben, és az első szó, a melyet mint egy velem beszélő trombitának szavát hallék, ezt mondja vala: Jőjj fel ide, és megmutatom néked, a miknek meg kell lenni ezután. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Revelation 4:2",
            "text": "És azonnal elragadtatám lélekben: és ímé egy királyiszék vala letéve a mennyben, és üle valaki a királyiszékben; "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Revelation 4:3",
            "text": "És a ki üle, tekintetére nézve hasonló vala a jáspis és sárdius kőhöz; és a királyiszék körül szivárvány vala, látszatra smaragdhoz hasonló. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Revelation 4:4",
            "text": "És a királyiszék körül huszonnégy királyiszék vala; és a királyiszékekben látám ülni a huszonnégy Vénet fehér ruhákba öltözve: és a fejökön arany koronák valának. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Revelation 4:5",
            "text": "A királyiszékből pedig villámlások és mennydörgések és szózatok jőnek vala ki. És hét tűzlámpás ég vala a királyiszék előtt, a mely az Istennek hét lelke; "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Revelation 4:6",
            "text": "És a királyiszék előtt üvegtenger vala, hasonló a kristályhoz; és a királyiszék közepette és a királyiszék körül négy lelkes állat, szemekkel teljesek elől és hátul. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Revelation 4:7",
            "text": "És az első lelkes állat hasonló vala az oroszlánhoz, és a második lelkes állat hasonló a borjúhoz, és a harmadik lelkes állatnak olyan arcza vala, mint egy embernek, és a negyedik lelkes állat hasonló vala a repülő sashoz. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Revelation 4:8",
            "text": "És a négy lelkes állat, a melyek közül mindeniknek hat-hat szárnya vala, köröskörül és belül teljes vala szemekkel; és meg nem szűnik vala nappal és éjjel ezt mondani: Szent, szent, szent az Úr, a mindenható Isten, a ki vala és a ki van és a ki eljövendő, "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Revelation 4:9",
            "text": "És mikor a lelkes állatok dicsőséget, tisztességet és hálát adnak annak, a ki a királyiszékben ül, annak, a ki örökkön örökké él, "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Revelation 4:10",
            "text": "Leesik a huszonnégy Vén az előtt, a ki a királyiszékben ül, és imádja azt, a ki örökkön örökké él, és az ő koronáit a királyiszék elé teszi, mondván: "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Revelation 4:11",
            "text": "Méltó vagy Uram, hogy végy dicsőséget és tisztességet és erőt; mert te teremtettél mindent, és a te akaratodért vannak és teremttettek.   "
        }
    ]
}