{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 5,
    "name": "Revelation 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Revelation 5:1",
            "text": " És láték annak jobbkezében, a ki a királyiszékben üle, egy könyvet , a mely be volt írva belől és hátul, és le volt pecsételve hét pecséttel. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Revelation 5:2",
            "text": "És láték egy erős angyalt, a ki nagy szóval kiálta: Ki volna méltó arra, hogy felnyissa a könyvet, és felbontsa annak pecséteit? "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Revelation 5:3",
            "text": "És senki, sem mennyen, sem földön, sem föld alatt, nem tudta a könyvet felnyitni, sem ránézni. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Revelation 5:4",
            "text": "Én azért igen sírok vala, hogy senki nem találtaték méltónak a könyv felnyitására és elolvasására, a ránézésre sem:"
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Revelation 5:5",
            "text": "És egy a Vének közül monda nékem: Ne sírj: ímé győzött a Júda nemzetségéből való oroszlán, Dávid gyökere, hogy felnyissa a könyvet és felbontsa annak hét pecsétét. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Revelation 5:6",
            "text": "És láték a királyiszék és a négy lelkes állat között és a Vének között egy Bárányt állani, mint egy megölöttet, hét szarva és hét szeme vala, a mi az Istennek hét Lelke, a mely elküldetett az egész földre. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Revelation 5:7",
            "text": "És eljöve és elvevé a könyvet a királyiszékben ülőnek jobbkezéből. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Revelation 5:8",
            "text": "És mikor elvevé a könyvet, a négy lelkes állat és a huszonnégy Vén leborula a Bárány előtt, mindeniknél hárfák és aranypoharak lévén, jóillatokkal tele, a mik a szentek imádságai. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Revelation 5:9",
            "text": "És éneklének új éneket, mondván: Méltó vagy, hogy elvedd a könyvet és megnyisd annak pecséteit: mert megölettél, és megváltottál minket Istennek a te véred által, minden ágazatból és nyelvből és népből és nemzetből, "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Revelation 5:10",
            "text": "És tettél minket a mi Istenünknek királyokká és papokká; és uralkodunk a földön. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Revelation 5:11",
            "text": "És látám, és hallám a királyiszék, a lelkes állatok, és a Vének körül sok angyalnak szavát; és az ő számuk tízezerszer tízezer és ezerszer ezer vala; "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Revelation 5:12",
            "text": "Nagy szóval ezt mondván: Méltó a megöletett Bárány, hogy vegyen erőt és gazdagságot és bölcseséget és hatalmasságot és tisztességet és dicsőséget és áldást. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Revelation 5:13",
            "text": "Sőt hallám, hogy minden teremtett állat, a mely van a mennyben és a földön, és a föld alatt és a tengerben, és minden, a mi ezekben van, ezt mondja vala: A királyiszékben ülőnek és a Báránynak áldás és tisztesség és dicsőség és hatalom örökkön örökké. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Revelation 5:14",
            "text": "És a négy lelkes állat monda: Ámen. És a huszonnégy Vén leborult és imádá az örökkön örökké élőt.   "
        }
    ]
}