{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 7,
    "name": "Revelation 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Revelation 7:1",
            "text": " Ezek után láték négy angyalt állani a földnek négy szegletén, a földnek négy szélét tartva, hogy szél ne fújjon a földre, se a tengerre, se semmi élőfára. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Revelation 7:2",
            "text": "És láték más angyalt feljőni napkelet felől, a kinek kezében vala az élő Istennek pecséte; és nagy szóval kiálta a négy angyalnak, a kinek adatott, hogy ártson a földnek és a tengernek, "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Revelation 7:3",
            "text": "Ezt mondván: Ne ártsatok se a földnek, se a tengernek, se a fáknak addig, míg meg nem pecsételjük a mi Istenünk szolgáit az ő homlokukon. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Revelation 7:4",
            "text": "És hallám a megpecsételtek számát: Száznegyvennégyezer, az Izráel fiainak minden nemzetségéből elpecsételve. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Revelation 7:5",
            "text": "A Júda nemzetségéből tizenkétezer elpecsételt vala; a Ruben nemzetségéből tizenkétezer elpecsételt; a Gád nemzetségéből tizenkétezer elpecsételt; "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Revelation 7:6",
            "text": "Az Áser nemzetségéből tizenkétezer elpecsételt; a Nafthali nemzetségéből tizenkétezer elpecsételt; a Manassé nemzetségéből tizenkétezer elpecsételt; "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Revelation 7:7",
            "text": "A Simeon nemzetségéből tizenkétezer elpecsételt; a Lévi nemzetségéből tizenkétezer elpecsételt; az Izsakhár nemzetségéből tizenkétezer elpecsételt; "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Revelation 7:8",
            "text": "A Zebulon nemzetségéből tizenkétezer elpecsételt; a József nemzetségéből tizenkétezer elpecsételt; a Benjámin nemzetségéből tizenkétezer elpecsételt.  "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Revelation 7:9",
            "text": " Azután látám, és ímé egy nagy sokaság, a melyet senki meg nem számlálhatott, minden nemzetből és ágazatból, és népből és nyelvből; és a királyiszék előtt és a Bárány előtt állnak vala, fehér ruhákba öltözve, és az ő kezeikben pálmaágak; "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Revelation 7:10",
            "text": "És kiáltanak nagy szóval, mondván: Az idvesség a mi Istenünké, a ki a királyiszékben ül, és a Bárányé! "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Revelation 7:11",
            "text": "Az angyalok pedig mindnyájan a királyiszék, a Vének és a négy lelkes állat körül állnak vala, és a királyiszék előtt arczczal leborulának, és imádák az Istent, "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Revelation 7:12",
            "text": "Ezt mondván: Ámen: áldás és dicsőség és bölcseség és hálaadás és tisztesség és hatalom és erő a mi Istenünknek mind örökkön örökké, Ámen. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Revelation 7:13",
            "text": "Akkor felele egy a Vének közül, és monda nékem: Ezek, a kik a fehér ruhákba vannak öltözve, kik és honnét jöttek? "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Revelation 7:14",
            "text": "És mondék néki: Uram, te tudod. És monda nékem: Ezek azok, a kik jöttek a nagy nyomorúságból, és megmosták az ő ruháikat, és megfehérítették ruháikat a Bárány vérében. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Revelation 7:15",
            "text": "Ezért vannak az Isten királyiszéke előtt; és szolgálnak neki éjjel és nappal az ő templomában; és a ki a királyiszékben ül, kiterjeszti sátorát felettök. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Revelation 7:16",
            "text": "Nem éheznek többé, sem nem szomjúhoznak többé; sem a nap nem tűz rájok, sem semmi hőség: "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Revelation 7:17",
            "text": "Mert a Bárány, a ki a királyiszéknek közepette van, legelteti őket, és a vizeknek élő forrásaira viszi őket; és eltöröl Isten az ő szemeikről minden könyet.   "
        }
    ]
}