{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 8,
    "name": "Revelation 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Revelation 8:1",
            "text": " És mikor felnyitotta a hetedik pecsétet, lőn nagy csendesség a mennyben, mintegy fél óráig. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Revelation 8:2",
            "text": "És látám azt a hét angyalt, a ki az Isten előtt álla; és adaték nékik hét trombita. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Revelation 8:3",
            "text": "És jöve egy másik angyal, és megálla az oltárnál, arany tömjénezőt tartva; és adaték annak sok tömjén, hogy tegye minden szenteknek könyörgéseihez az arany oltárra, a mely a királyiszék előtt vala. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Revelation 8:4",
            "text": "És felméne a tömjén füstje a szentek könyörgéseivel az angyal kezéből az Isten elébe. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Revelation 8:5",
            "text": "Azután vevé az angyal a tömjénezőt; és megtölté azt az oltárnak tüzével, és leveté a földre; és lőnek mennydörgések és szózatok és villámlások és földindulás. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Revelation 8:6",
            "text": " És a hét angyal, a kinél a hét trombita vala, készüle a trombitáláshoz. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Revelation 8:7",
            "text": "Az első angyal azért trombitála, és lőn jégeső és tűz, vérrel elegy, és vetteték a földre; és a földnek harmadrésze megége, és az élőfáknak harmadrésze megége, és minden zöldelő fű megége. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Revelation 8:8",
            "text": "A második angyal is trombitált, és mint egy tűzzel égő nagy hegy vetteték a tengerbe; és a tengernek harmadrésze vérré lőn;"
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Revelation 8:9",
            "text": "És meghala a tengerben lévő teremtett állatoknak harmadrésze, a melyekben élet vala; és a hajóknak harmadrésze elvesze. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Revelation 8:10",
            "text": "A harmadik angyal is trombitált, és leesék az égről egy nagy csillag, égve, mint egy fáklya, és esék a folyóvizeknek harmadrészére, és a vizek forrásaira; "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Revelation 8:11",
            "text": "A csillagnak neve pedig üröm: változék azért a folyóvizek harmadrésze ürömmé; és sok ember meghala a vizektől, mivel keserűkké lőnek. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Revelation 8:12",
            "text": "A negyedik angyal is trombitált, és megvereték a napnak harmadrésze, és a holdnak harmadrésze, és a csillagoknak harmadrésze; hogy meghomályosodjék azoknak harmadrésze, és a nap az ő harmadrészében ne fényljék, és az éjszaka hasonlóképen. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Revelation 8:13",
            "text": " És láték és hallék az égnek közepette egy angyalt repülni, a ki ezt mondja vala nagy szóval: Jaj, jaj, jaj a föld lakosainak a három angyal trombitájának többi szavai miatt, a kik még trombitálni fognak.   "
        }
    ]
}