{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 10,
    "name": "Zechariah 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Zechariah 10:1",
            "text": "Petite a Domino pluviam in tempore serotino,  et Dominus faciet nives :  et pluviam imbris dabit eis,  singulis herbam in agro. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Zechariah 10:2",
            "text": " Quia simulacra locuta sunt inutile,  et divini viderunt mendacium :  et somniatores locuti sunt frustra,  vane consolabantur :  idcirco abducti sunt quasi grex :  affligentur, quia non est eis pastor. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Zechariah 10:3",
            "text": " Super pastores iratus est furor meus,  et super hircos visitabo :  quia visitavit Dominus exercituum gregem suum, domum Juda,  et posuit eos quasi equum gloriæ suæ in bello. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Zechariah 10:4",
            "text": " Ex ipso angulus, ex ipso paxillus,  ex ipso arcus prælii,  ex ipso egredietur omnis exactor simul. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Zechariah 10:5",
            "text": " Et erunt quasi fortes conculcantes lutum viarum in prælio,  et bellabunt, quia Dominus cum eis :  et confundentur ascensores equorum. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Zechariah 10:6",
            "text": " Et confortabo domum Juda,  et domum Joseph salvabo :  et convertam eos, quia miserebor eorum :  et erunt sicut fuerunt quando non projeceram eos :  ego enim Dominus Deus eorum, et exaudiam eos. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Zechariah 10:7",
            "text": " Et erunt quasi fortes Ephraim,  et lætabitur cor eorum quasi a vino :  et filii eorum videbunt, et lætabuntur,  et exsultabit cor eorum in Domino. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Zechariah 10:8",
            "text": " Sibilabo eis, et congregabo illos,  quia redemi eos :  et multiplicabo eos sicut ante fuerant multiplicati. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Zechariah 10:9",
            "text": " Et seminabo eos in populis,  et de longe recordabuntur mei :  et vivent cum filiis suis, et revertentur. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Zechariah 10:10",
            "text": " Et reducam eos de terra Ægypti,  et de Assyriis congregabo eos,  et ad terram Galaad et Libani adducam eos,  et non invenietur eis locus : "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Zechariah 10:11",
            "text": " et transibit in maris freto,  et percutiet in mari fluctus,  et confundentur omnia profunda fluminis :  et humiliabitur superbia Assur,  et sceptrum Ægypti recedet. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Zechariah 10:12",
            "text": " Confortabo eos in Domino,  et in nomine ejus ambulabunt, dicit Dominus.  "
        }
    ]
}