{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 12,
    "name": "Zechariah 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Zechariah 12:1",
            "text": "Onus verbi Domini super Israël.   Dicit Dominus extendens cælum, et fundans terram,  et fingens spiritum hominis in eo : "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Zechariah 12:2",
            "text": " Ecce ego ponam Jerusalem superliminare crapulæ  omnibus populis in circuitu :  sed et Juda erit in obsidione contra Jerusalem. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Zechariah 12:3",
            "text": " Et erit : in die illa ponam Jerusalem lapidem oneris cunctis populis :  omnes qui levabunt eam concisione lacerabuntur,  et colligentur adversus eam omnia regna terræ. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Zechariah 12:4",
            "text": " In die illa, dicit Dominus,  percutiam omnem equum in stuporem,  et ascensorem ejus in amentiam :  et super domum Juda aperiam oculos meos,  et omnem equum populorum percutiam cæcitate. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Zechariah 12:5",
            "text": " Et dicent duces Juda in corde suo :  Confortentur mihi habitatores Jerusalem  in Domino exercituum, Deo eorum ! "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Zechariah 12:6",
            "text": " In die illa ponam duces Juda  sicut caminum ignis in lignis,  et sicut facem ignis in fœno :  et devorabunt ad dexteram et ad sinistram omnes populos in circuitu,  et habitabitur Jerusalem rursus in loco suo in Jerusalem. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Zechariah 12:7",
            "text": " Et salvabit Dominus tabernacula Juda, sicut in principio,  ut non magnifice glorietur domus David,  et gloria habitantium Jerusalem contra Judam. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Zechariah 12:8",
            "text": " In die illa proteget Dominus habitatores Jerusalem :  et erit qui offenderit ex eis in die illa quasi David,  et domus David quasi Dei,  sicut angelus Domini in conspectu eorum. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Zechariah 12:9",
            "text": " Et erit in die illa :  quæram conterere omnes gentes quæ veniunt contra Jerusalem. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Zechariah 12:10",
            "text": " Et effundam super domum David  et super habitatores Jerusalem  spiritum gratiæ et precum :  et aspicient ad me quem confixerunt,  et plangent eum planctu quasi super unigenitum,  et dolebunt super eum,  ut doleri solet in morte primogeniti. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Zechariah 12:11",
            "text": " In die illa, magnus erit planctus in Jerusalem,  sicut planctus Adadremmon in campo Mageddon. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Zechariah 12:12",
            "text": " Et planget terra : familiæ et familiæ seorsum :  familiæ domus David seorsum, et mulieres eorum seorsum : "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Zechariah 12:13",
            "text": " familiæ domus Nathan seorsum, et mulieres eorum seorsum :  familiæ domus Levi seorsum, et mulieres eorum seorsum :  familiæ Semei seorsum, et mulieres eorum seorsum : "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Zechariah 12:14",
            "text": " omnes familiæ reliquæ,  familiæ et familiæ seorsum, et mulieres eorum seorsum.  "
        }
    ]
}