{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 14,
    "name": "Zechariah 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Zechariah 14:1",
            "text": "Ecce venient dies Domini, et dividentur spolia tua in medio tui. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Zechariah 14:2",
            "text": "Et congregabo omnes gentes ad Jerusalem in prælium : et capietur civitas, et vastabuntur domus, et mulieres violabuntur : et egredietur media pars civitatis in captivitatem, et reliquum populi non auferetur ex urbe. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Zechariah 14:3",
            "text": "Et egredietur Dominus, et præliabitur contra gentes illas, sicut præliatus est in die certaminis. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Zechariah 14:4",
            "text": "Et stabunt pedes ejus in die illa super montem Olivarum, qui est contra Jerusalem ad orientem : et scindetur mons Olivarum ex media parte sui ad orientem et ad occidentem, prærupto grandi valde : et separabitur medium montis ad aquilonem, et medium ejus ad meridiem. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Zechariah 14:5",
            "text": "Et fugietis ad vallem montium eorum, quoniam conjungetur vallis montium usque ad proximum : et fugietis sicut fugistis a facie terræmotus in diebus Oziæ regis Juda : et veniet Dominus Deus meus, omnesque sancti cum eo. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Zechariah 14:6",
            "text": "Et erit in die illa : non erit lux, sed frigus et gelu. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Zechariah 14:7",
            "text": "Et erit dies una quæ nota est Domino, non dies neque nox : et in tempore vesperi erit lux. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Zechariah 14:8",
            "text": "Et erit in die illa : exibunt aquæ vivæ de Jerusalem : medium earum ad mare orientale, et medium earum ad mare novissimum : in æstate et in hieme erunt. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Zechariah 14:9",
            "text": "Et erit Dominus rex super omnem terram : in die illa erit Dominus unus, et erit nomen ejus unum. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Zechariah 14:10",
            "text": "Et revertetur omnis terra usque ad desertum, de colle Remmon ad austrum Jerusalem : et exaltabitur, et habitabit in loco suo, a porta Benjamin usque ad locum portæ prioris, et usque ad portam angulorum, et a turre Hananeel usque ad torcularia regis. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Zechariah 14:11",
            "text": "Et habitabunt in ea, et anathema non erit amplius, sed sedebit Jerusalem secura.  "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Zechariah 14:12",
            "text": " Et hæc erit plaga qua percutiet Dominus omnes gentes quæ pugnaverunt adversus Jerusalem : tabescet caro uniuscujusque stantis super pedes suos : et oculi ejus contabescent in foraminibus suis, et lingua eorum contabescet in ore suo. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Zechariah 14:13",
            "text": "In die illa erit tumultus Domini magnus in eis : et apprehendet vir manum proximi sui, et conseretur manus ejus super manum proximi sui. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Zechariah 14:14",
            "text": "Sed et Judas pugnabit adversus Jerusalem : et congregabuntur divitiæ omnium gentium in circuitu, aurum, et argentum, et vestes multæ satis. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Zechariah 14:15",
            "text": "Et sic erit ruina equi, et muli, et cameli, et asini, et omnium jumentorum quæ fuerint in castris illis, sicut ruina hæc. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Zechariah 14:16",
            "text": "Et omnes qui reliqui fuerint de universis gentibus quæ venerunt contra Jerusalem, ascendent ab anno in annum ut adorent regem, Dominum exercituum, et celebrent festivitatem tabernaculorum. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Zechariah 14:17",
            "text": "Et erit : qui non ascenderit de familiis terræ ad Jerusalem ut adoret regem, Dominum exercituum, non erit super eos imber. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Zechariah 14:18",
            "text": "Quod etsi familia Ægypti non ascenderit et non venerit, nec super eos erit : sed erit ruina, qua percutiet Dominus omnes gentes quæ non ascenderint ad celebrandam festivitatem tabernaculorum. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Zechariah 14:19",
            "text": "Hoc erit peccatum Ægypti, et hoc peccatum omnium gentium quæ non ascenderint ad celebrandam festivitatem tabernaculorum. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Zechariah 14:20",
            "text": "In die illa, erit quod super frenum equi est, sanctum Domino : et erunt lebetes in domo Domini quasi phialæ coram altari. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Zechariah 14:21",
            "text": "Et erit omnis lebes in Jerusalem et in Juda sanctificatus Domino exercituum : et venient omnes immolantes, et sument ex eis, et coquent in eis : et non erit mercator ultra in domo Domini exercituum in die illo.    "
        }
    ]
}