{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 6,
    "name": "Zechariah 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Zechariah 6:1",
            "text": "Et conversus sum, et levavi oculos meos, et vidi : et ecce quatuor quadrigæ egredientes de medio duorum montium : et montes, montes ærei. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Zechariah 6:2",
            "text": "In quadriga prima equi rufi, et in quadriga secunda equi nigri, "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Zechariah 6:3",
            "text": "et in quadriga tertia equi albi, et in quadriga quarta equi varii et fortes. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Zechariah 6:4",
            "text": "Et respondi, et dixi ad angelum qui loquebatur in me : Quid sunt hæc, domine mi ? "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Zechariah 6:5",
            "text": "Et respondit angelus, et ait ad me : Isti sunt quatuor venti cæli, qui egrediuntur ut stent coram Dominatore omnis terræ. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Zechariah 6:6",
            "text": "In qua erant equi nigri, egrediebantur in terram aquilonis : et albi egressi sunt post eos, et varii egressi sunt ad terram austri. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Zechariah 6:7",
            "text": "Qui autem erant robustissimi, exierunt, et quærebant ire et discurrere per omnem terram. Et dixit : Ite, perambulate terram : et perambulaverunt terram. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Zechariah 6:8",
            "text": "Et vocavit me, et locutus est ad me, dicens : Ecce qui egrediuntur in terram aquilonis, requiescere fecerunt spiritum meum in terra aquilonis.  "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Zechariah 6:9",
            "text": " Et factum est verbum Domini ad me, dicens : "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Zechariah 6:10",
            "text": "Sume a transmigratione, ab Holdai, et a Tobia, et ab Idaia : et venies tu in die illa, et intrabis domum Josiæ filii Sophoniæ, qui venerunt de Babylone. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Zechariah 6:11",
            "text": "Et sumes aurum et argentum, et facies coronas, et pones in capite Jesu filii Josedec, sacerdotis magni : "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Zechariah 6:12",
            "text": "et loqueris ad eum, dicens : Hæc ait Dominus exercituum, dicens : Ecce vir, Oriens nomen ejus, et subter eum orietur, et ædificabit templum Domino. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Zechariah 6:13",
            "text": "Et ipse exstruet templum Domino : et ipse portabit gloriam, et sedebit, et dominabitur super solio suo : et erit sacerdos super solio suo, et consilium pacis erit inter illos duos. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Zechariah 6:14",
            "text": "Et coronæ erunt Helem, et Tobiæ, et Idaiæ, et Hem filio Sophoniæ, memoriale in templo Domini. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Zechariah 6:15",
            "text": "Et qui procul sunt, venient, et ædificabunt in templo Domini : et scietis quia Dominus exercituum misit me ad vos. Erit autem hoc, si auditu audieritis vocem Domini Dei vestri.   "
        }
    ]
}