{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 7,
    "name": "Zechariah 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Zechariah 7:1",
            "text": "Et factum est in anno quarto Darii regis, factum est verbum Domini ad Zachariam, in quarta mensis noni, qui est Casleu. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Zechariah 7:2",
            "text": "Et miserunt ad domum Dei Sarasar et Rogommelech, et viri qui erant cum eo, ad deprecandam faciem Domini : "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Zechariah 7:3",
            "text": "ut dicerent sacerdotibus domus Domini exercituum, et prophetis, loquentes : Numquid flendum est mihi in quinto mense, vel sanctificare me debeo, sicut jam feci multis annis ? "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Zechariah 7:4",
            "text": "Et factum est verbum Domini exercituum ad me, dicens : "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Zechariah 7:5",
            "text": "Loquere ad omnem populum terræ, et ad sacerdotes, dicens : Cum jejunaretis, et plangeretis in quinto et septimo per hos septuaginta annos, numquid jejunium jejunastis mihi ? "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Zechariah 7:6",
            "text": "et cum comedistis et bibistis, numquid non vobis comedistis et vobismetipsis bibistis ? "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Zechariah 7:7",
            "text": "numquid non sunt verba quæ locutus est Dominus in manu prophetarum priorum, cum adhuc Jerusalem habitaretur ut esset opulenta, ipsa et urbes in circuitu ejus, et ad austrum, et in campestribus habitaretur ? "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Zechariah 7:8",
            "text": "Et factum est verbum Domini ad Zachariam, dicens : "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Zechariah 7:9",
            "text": "Hæc ait Dominus exercituum, dicens : Judicium verum judicate, et misericordiam et miserationes facite, unusquisque cum fratre suo. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Zechariah 7:10",
            "text": "Et viduam, et pupillum, et advenam, et pauperem nolite calumniari : et malum vir fratri suo non cogitet in corde suo. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Zechariah 7:11",
            "text": "Et noluerunt attendere, et averterunt scapulam recedentem, et aures suas aggravaverunt ne audirent. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Zechariah 7:12",
            "text": "Et cor suum posuerunt ut adamantem, ne audirent legem, et verba quæ misit Dominus exercituum in spiritu suo per manum prophetarum priorum : et facta est indignatio magna a Domino exercituum. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Zechariah 7:13",
            "text": "Et factum est sicut locutus est, et non audierunt : sic clamabunt et non exaudiam, dicit Dominus exercituum. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Zechariah 7:14",
            "text": "Et dispersi eos per omnia regna quæ nesciunt : et terra desolata est ab eis, eo quod non esset transiens et revertens : et posuerunt terram desiderabilem in desertum.   "
        }
    ]
}