{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 8,
    "name": "Zechariah 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Zechariah 8:1",
            "text": "Et factum est verbum Domini exercituum, dicens : "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Zechariah 8:2",
            "text": "Hæc dicit Dominus exercituum : Zelatus sum Sion zelo magno, et indignatione magna zelatus sum eam. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Zechariah 8:3",
            "text": "Hæc dicit Dominus exercituum : Reversus sum ad Sion, et habitabo in medio Jerusalem : et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Zechariah 8:4",
            "text": "Hæc dicit Dominus exercituum : Adhuc habitabunt senes et anus in plateis Jerusalem, et viri baculus in manu ejus præ multitudine dierum. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Zechariah 8:5",
            "text": "Et plateæ civitatis complebuntur infantibus et puellis, ludentibus in plateis ejus. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Zechariah 8:6",
            "text": "Hæc dicit Dominus exercituum : Si videbitur difficile in oculis reliquiarum populi hujus in diebus illis, numquid in oculis meis difficile erit ? dicit Dominus exercituum. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Zechariah 8:7",
            "text": "Hæc dicit Dominus exercituum : Ecce ego salvabo populum meum de terra orientis et de terra occasus solis. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Zechariah 8:8",
            "text": "Et adducam eos, et habitabunt in medio Jerusalem : et erunt mihi in populum, et ego ero eis in Deum, in veritate et in justitia.  "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Zechariah 8:9",
            "text": " Hæc dicit Dominus exercituum : Confortentur manus vestræ, qui auditis in his diebus sermones istos per os prophetarum, in die qua fundata est domus Domini exercituum, ut templum ædificaretur. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Zechariah 8:10",
            "text": "Siquidem ante dies illos merces hominum non erat, nec merces jumentorum erat : neque introëunti, neque exeunti erat pax præ tribulatione : et dimisi omnes homines, unumquemque contra proximum suum. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Zechariah 8:11",
            "text": "Nunc autem non juxta dies priores ego faciam reliquiis populi hujus, dicit Dominus exercituum, "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Zechariah 8:12",
            "text": "sed semen pacis erit : vinea dabit fructum suum, et terra dabit germen suum, et cæli dabunt rorem suum : et possidere faciam reliquias populi hujus universa hæc. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Zechariah 8:13",
            "text": "Et erit : sicut eratis maledictio in gentibus, domus Juda et domus Israël, sic salvabo vos, et eritis benedictio. Nolite timere ; confortentur manus vestræ. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Zechariah 8:14",
            "text": "Quia hæc dicit Dominus exercituum : Sicut cogitavi ut affligerem vos, cum ad iracundiam provocassent patres vestri me, dicit Dominus, "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Zechariah 8:15",
            "text": "et non sum misertus : sic conversus cogitavi, in diebus istis, ut benefaciam domui Juda et Jerusalem. Nolite timere. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Zechariah 8:16",
            "text": "Hæc sunt ergo verba quæ facietis : loquimini veritatem unusquisque cum proximo suo : veritatem et judicium pacis judicate in portis vestris. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Zechariah 8:17",
            "text": "Et unusquisque malum contra amicum suum ne cogitetis in cordibus vestris, et juramentum mendax ne diligatis : omnia enim hæc sunt quæ odi, dicit Dominus.  "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Zechariah 8:18",
            "text": " Et factum est verbum Domini exercituum ad me, dicens : "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Zechariah 8:19",
            "text": "Hæc dicit Dominus exercituum : Jejunium quarti, et jejunium quinti, et jejunium septimi, et jejunium decimi erit domui Juda in gaudium et lætitiam et in solemnitates præclaras. Veritatem tantum et pacem diligite. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Zechariah 8:20",
            "text": "Hæc dicit Dominus exercituum, usquequo veniant populi et habitent in civitatibus multis : "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Zechariah 8:21",
            "text": "et vadant habitatores, unus ad alterum, dicentes : Eamus, et deprecemur faciem Domini, et quæramus Dominum exercituum : vadam etiam ego. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Zechariah 8:22",
            "text": "Et venient populi multi, et gentes robustæ, ad quærendum Dominum exercituum in Jerusalem, et deprecandam faciem Domini. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Zechariah 8:23",
            "text": "Hæc dicit Dominus exercituum : In diebus illis, in quibus apprehendent decem homines ex omnibus linguis gentium, et apprehendent fimbriam viri Judæi, dicentes : Ibimus vobiscum : audivimus enim quoniam Deus vobiscum est.  "
        }
    ]
}