{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 1,
    "name": "Zechariah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Zechariah 1:1",
            "text": " Dárius második esztendejében, a nyolczadik hónapban szóla az Úr Zakariáshoz, a Berekiás fiához, a ki Iddó próféta fia, mondván: "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Zechariah 1:2",
            "text": "Igen megharagudott az Úr a ti atyáitokra. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Zechariah 1:3",
            "text": "Mondjad azért nékik: Ezt mondja a Seregeknek Ura: Térjetek hozzám, szól a Seregeknek Ura, és hozzátok térek, mond a Seregeknek Ura. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Zechariah 1:4",
            "text": "Ne legyetek olyanok, mint atyáitok, a kikhez az elébbi próféták kiáltottak, mondván: Ezt mondja a Seregeknek Ura: Térjetek meg kérlek a ti gonosz útaitokról, és a ti gonosz cselekedeteitekből, de nem hallgattak meg, és nem figyelmeztek reám, szól az Úr. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Zechariah 1:5",
            "text": "Atyáitok? Hol vannak ők? És a próféták örökké élnek-é? "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Zechariah 1:6",
            "text": "De az én beszédeim és végzéseim, a melyeket szolgáim, a próféták által hirdettem: nem beteljesedtek-é a ti atyáitokon? És megtértek és azt mondták: A mint elhatározta vala a Seregeknek Ura, hogy a mi útaink és cselekedeteink szerint bánik velünk: úgy bánt velünk.  "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Zechariah 1:7",
            "text": " A tizenegyedik hónapnak, azaz a Sebat hónapnak huszonnegyedik napján, Dáriusnak második esztendejében, szóla az Úr Zakariáshoz, a Berekiás fiához, a ki Iddó próféta fia, mondván: "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Zechariah 1:8",
            "text": "Látám éjszaka, hogy ímé, egy férfiú veres lovon ül vala, és áll vala a mirtus-fák között, a melyek egy árnyas völgyben valának; háta megett pedig veres, tarka és fehér lovak. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Zechariah 1:9",
            "text": "És mondám: Mik ezek Uram? És mondá nékem az angyal, a ki beszél vala nékem: Én megmutatom néked: mik ezek."
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Zechariah 1:10",
            "text": "Akkor felele az a férfiú, a ki a mirtus-fák között áll vala, és mondá: Azok ezek, a kiket az Úr küldött, hogy járják be e földet;"
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Zechariah 1:11",
            "text": "És felelének az Úr angyalának, a ki a mirtus-fák között áll vala, és mondák: Bejártuk a földet, és ímé, az egész föld vesztegel és nyugodt."
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Zechariah 1:12",
            "text": "Az Úr angyala pedig felele, és mondá: Seregeknek Ura! Meddig nem könyörülsz még Jeruzsálemen és Júdának városain, a melyekre haragszol immár hetven esztendő óta? "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Zechariah 1:13",
            "text": "És nyájas szavakkal, vígasztaló szókkal felele az Úr az angyalnak, a ki beszél vala velem. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Zechariah 1:14",
            "text": "És mondá nékem az angyal, a ki beszél vala velem: Kiálts, ezt mondván: Ezt mondja a Seregeknek Ura: szeretem Jeruzsálemet és a Siont nagy szeretettel! "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Zechariah 1:15",
            "text": "De nagy haraggal haragszom én a hivalkodó népekre, a kikre kevéssé haragudtam ugyan, de ők gonoszra törtek. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Zechariah 1:16",
            "text": "Azt mondja azért az Úr: könyörületességgel fordulok Jeruzsálemhez; benne építtetik meg az én házam, szól a Seregeknek Ura, és mérőzsinór nyujtatik ki Jeruzsálem felett. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Zechariah 1:17",
            "text": "Mégis kiálts, mondván: Ezt mondja a Seregeknek Ura: Bővelkedni fognak még városaim a jóban, mert megvígasztalja még az Úr a Siont, és magáévá fogadja még Jeruzsálemet! "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Zechariah 1:18",
            "text": " Majd felemelém szemeimet, és ímé, négy szarvat láték. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Zechariah 1:19",
            "text": "És mondám az angyalnak, a ki beszél vala velem: Mik ezek? És monda nékem: Ezek azok a szarvak, a melyek szétszórták Júdát, Izráelt és Jeruzsálemet."
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Zechariah 1:20",
            "text": "Azután mutata nékem az Úr négy mesterembert. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Zechariah 1:21",
            "text": "És mondám: Mit jöttek ezek cselekedni? Ő pedig szóla, mondván: Ezek azok a szarvak, a melyek szétszórták Júdát annyira, hogy senki sem emelheti vala fel fejét: de eljöttek ezek, hogy elrettentsék őket, hogy letörjék a pogányok szarvait, a kik szarvakkal támadtak vala Júda földe ellen, hogy szétszórják azt.   "
        }
    ]
}