{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 10,
    "name": "Zechariah 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Zechariah 10:1",
            "text": " Kérjetek esőt az Úrtól a késői eső idején! Az Úr villámlást szerez, és záporesőt ad nékik, és kinek-kinek füvet a mezőn. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Zechariah 10:2",
            "text": "Mert a bálványok hazugságot szólnak, a varázslók pedig hamisságot látnak és üres álmokat beszélnek, hiábavalósággal vígasztalnak; azért elszélednek, mint a juhnyáj, a mely sanyarog, mert nincs pásztora. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Zechariah 10:3",
            "text": "Haragra gerjedtem a pásztorok ellen, és megfenyítem a bakokat. Bizony megfenyíti a Seregeknek Ura az ő nyáját, a Júda házát, és olyanokká teszi őket, a milyen a harczra felékesített ló."
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Zechariah 10:4",
            "text": "Közülök támad a szegletkő, közülök a szeg, közülök a harczi ív, közülök egyszersmind minden sarczoló. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Zechariah 10:5",
            "text": "És olyanok lesznek, mint a hősök, a kik az utczák sarát tapodják a harczban, és harczolnak, mert velök van az Úr, és megszégyenítik a lovon ülőket. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Zechariah 10:6",
            "text": "És megerősítem a Júda házát, és a József házát megsegítem, és visszahozom őket, mert szánom őket, és olyanokká lesznek, mintha el sem vetettem volna őket; mert én vagyok az Úr, az ő Istenök, és meghallgatom őket. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Zechariah 10:7",
            "text": "Efraim is olyan lesz, mint egy hős, és örvendeznek majd mintegy bortól ittasodva, és látják fiaik és örvendeznek; örvend az ő szívök az Úrban."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Zechariah 10:8",
            "text": "Süvöltök nékik és egybegyűjtöm őket, mert megszabadítom őket, és megsokasulnak, a mint megsokasultak vala. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Zechariah 10:9",
            "text": "És széthintem őket a népek között, hogy a messze földeken is emlegessenek engem, és fiakat neveljenek és visszatérjenek."
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Zechariah 10:10",
            "text": "Mert visszatérítem őket, Égyiptom földéről, Assiriából is összegyűjtöm őket, és behozom őket Gileád és Libánon földjére, és elég sem lesz nékik. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Zechariah 10:11",
            "text": "És átvonulnak a nyomor tengerén, és megveri a tenger hullámait, és kiszáradnak a folyam örvényei, letöretik Assiriának kevélysége, és Égyiptom királyi pálczája elvész. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Zechariah 10:12",
            "text": "És megerősítem őket az Úrban, és az ő nevében járnak, így szól az Úr.   "
        }
    ]
}