{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 12,
    "name": "Zechariah 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Zechariah 12:1",
            "text": " Az Úr igéjének terhe Izráel ellen. Így szól az Úr, a ki az egeket kiterjesztette, a földet fundálta, és az ember keblébe lelket alkotott: "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Zechariah 12:2",
            "text": "Ímé, én részegítő pohárrá teszem Jeruzsálemet minden körülte való népnek; Júdának is az lesz, mikor ostromolják Jeruzsálemet. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Zechariah 12:3",
            "text": "És azon a napon lesz, hogy nyomtatókővé teszem Jeruzsálemet minden népnek; a ki emelni akarja azt, mind szakadva-szakad meg, noha összegyül ellene a föld minden pogánya. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Zechariah 12:4",
            "text": "Azon a napon, így szól az Úr, megverek minden lovat rettegéssel, a lovagját pedig őrültséggel; de a Júda házát nyitott szemmel nézem, a népeknek pedig minden lovát vaksággal verem meg. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Zechariah 12:5",
            "text": "És azt mondják szívökben Júda fejedelmei: Az én erősségem Jeruzsálemnek lakói, az ő Istenökkel, a Seregek Urával."
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Zechariah 12:6",
            "text": "Azon a napon olyanokká teszem Júda fejedelmeit, mint a milyen a tüzes serpenyő a fák között, és a milyen a tüzes fáklya a kévék között: megemésztenek jobb és bal felől minden körülvaló népet; de Jeruzsálem tovább is a helyén marad Jeruzsálemben! "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Zechariah 12:7",
            "text": "És megoltalmazza az Úr Júdának sátrait, mint azelőtt, hogy ne legyen nagyobb Dávid házának dicsősége és Jeruzsálem lakosának dicsősége, mint a Júdáé. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Zechariah 12:8",
            "text": "Azon a napon oltalma lészen az Úr Jeruzsálem lakosának, és azon a napon olyan lesz köztök a legalábbvaló, mint Dávid, a Dávid háza pedig, mint az Isten, mint az Úrnak angyala ő előttök. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Zechariah 12:9",
            "text": "És azon a napon lesz, hogy kész leszek elveszteni minden pogányt, a kik Jeruzsálemre támadnak;  "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Zechariah 12:10",
            "text": " A Dávid házára és Jeruzsálem lakosaira pedig kiöntöm a kegyelemnek és könyörületességnek lelkét, és reám tekintenek, a kit átszegeztek, és siratják őt, a mint siratják az egyetlen fiút, és keseregnek utána, a mint keseregnek az elsőszülött után. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Zechariah 12:11",
            "text": "Azon a napon nagy siralom lesz Jeruzsálemben, a milyen volt a hadadrimmoni siralom a Megiddo völgyében. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Zechariah 12:12",
            "text": "És sír a föld: nemzetségek és nemzetségek külön; külön a Dávid házának nemzetsége, feleségeik is külön; külön a Nátán házának nemzetsége, és feleségeik is külön; "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Zechariah 12:13",
            "text": "Külön a Lévi házának nemzetsége, és feleségeik is külön; külön a Sémei nemzetsége, feleségeik is külön. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Zechariah 12:14",
            "text": "A többi nemzetségek mind; nemzetségek és nemzetségek külön, feleségeik is külön.   "
        }
    ]
}