{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 13,
    "name": "Zechariah 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Zechariah 13:1",
            "text": " Azon a napon kútfő fakad a Dávid házának és Jeruzsálem lakosainak a bűn és tisztátalanság ellen."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Zechariah 13:2",
            "text": "És lészen azon a napon, így szól a Seregeknek Ura: Kivesztem a bálványok neveit e földről, és emlegetni sem fogják többé; sőt a prófétákat és a fertelmes lelket is kiszaggatom e földről. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Zechariah 13:3",
            "text": "És úgy lesz, ha prófétálni fog még valaki, azt mondják annak az ő apja és anyja, az ő szülői: Ne élj, mert hazugságot szóltál az Úr nevében! És általverik őt az ő apja és anyja, az ő szülői, az ő prófétálása közben. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Zechariah 13:4",
            "text": "És azon a napon megszégyenülnek a próféták, kiki az ő látása miatt az ő prófétálásaik közben, és nem öltözködnek szőrös ruhába, hogy hazudjanak. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Zechariah 13:5",
            "text": "Hanem ezt mondja kiki: Nem vagyok én próféta, szántóvető ember vagyok én, sőt más szolgájává lettem én gyermekségem óta. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Zechariah 13:6",
            "text": "És ha mondja néki valaki: Micsoda ütések ezek a kezeiden? azt mondja: A miket az én barátaim házában ütöttek rajtam.  "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Zechariah 13:7",
            "text": " Fegyver, serkenj fel az én pásztorom ellen és a férfiú ellen, a ki nékem társam! így szól a Seregeknek Ura. Verd meg a pásztort és elszélednek a juhok, én pedig a kicsinyek ellen fordítom kezemet. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Zechariah 13:8",
            "text": "És lészen az egész földön, így szól az Úr: a két rész kivágattatik azon és meghal, de a harmadik megmarad rajta. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Zechariah 13:9",
            "text": "És beviszem a harmadrészt a tűzbe, és megtisztítom őket, a mint tisztítják az ezüstöt és megpróbálom őket, a mint próbálják az aranyat; ő segítségül hívja az én nevemet és én felelni fogok néki; ezt mondom: Népem ő! Ő pedig ezt mondja: Az Úr az én Istenem!   "
        }
    ]
}