{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 14,
    "name": "Zechariah 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Zechariah 14:1",
            "text": " Ímé, eljön az Úrnak napja, és a te prédádat felosztják benned. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Zechariah 14:2",
            "text": "Mert minden népet ütközetre gyűjtök Jeruzsálemhez, és megszállják a várost, és kirabolják a házakat, megszeplősítik az asszonyokat; és a város fele számkivetésbe megy, de a nép maradéka nem gyomláltatik ki a városból."
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Zechariah 14:3",
            "text": "Mert eljön az Úr, és harczol azok ellen a népek ellen, a mint harczolt vala ama napon, a harcznak napján. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Zechariah 14:4",
            "text": "És azon a napon az Olajfák hegyére veti lábait, a mely szemben van Jeruzsálemmel napkelet felől, és az Olajfák hegye közepén ketté válik, kelet felé és nyugot felé, igen nagy völgygyé, és a hegynek fele észak felé, fele pedig dél felé szakad. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Zechariah 14:5",
            "text": "És az én hegyem völgyébe futtok, mert a hegyközi völgy Azálig nyúlik, és úgy futtok, a mint futottatok a földindulás elől Uzziásnak, Júda királyának napjaiban. Bizony eljő az Úr, az én Istenem, és minden szent vele. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Zechariah 14:6",
            "text": "És úgy lesz azon a napon: Nem lesz világosság, a ragyogó testek összezsugorodnak. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Zechariah 14:7",
            "text": "De lesz egy nap, a melyet az Úr tud, se nappal, se éjszaka, és világosság lesz az estvének idején.  "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Zechariah 14:8",
            "text": " És e napon lesz, hogy élő vizek jőnek ki Jeruzsálemből, felerészök a napkeleti tenger felé, felerészök pedig a nyugoti tenger felé, és nyárban és télben is úgy lesz. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Zechariah 14:9",
            "text": "És az Úr lesz az egész földnek királya, e napon egy Úr lészen, és a neve is egy. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Zechariah 14:10",
            "text": "Az egész föld síksággá változik Gebától kezdve Rimmonig, déli irányban Jeruzsálem felé, és felmagasztaltatik és a maga helyén marad a Benjámin kapujától az első kapu helyéig, a szegletkapuig, és a Hananéel tornyától a király sajtójáig. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Zechariah 14:11",
            "text": "És lakni fognak benne, és nem éri többé pusztulás, és bátorságban lakoznak Jeruzsálemben.  "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Zechariah 14:12",
            "text": " És ez lesz a csapás, a melylyel megcsapkod az Úr minden népet, a melyek Jeruzsálem ellen gyülekeznek: Megsenyved a húsok és pedig a míg lábaikon állnak, szemeik is megsenyvednek gödreikben, nyelvök is megsenyved szájokban. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Zechariah 14:13",
            "text": "És azon a napon lesz, hogy az Úr nagy háborúságot támaszt közöttök, úgy, hogy kiki a maga társának kezét ragadja meg, és a maga társának keze ellen emeli fel kezét."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Zechariah 14:14",
            "text": "Sőt még Júda is harczolni fog Jeruzsálem ellen, és összegyűjtetik a köröskörül lakó népek minden gazdagsága: arany, ezüst és igen sok ruha."
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Zechariah 14:15",
            "text": "És éppen olyan csapás lesz a lovakon, öszvéreken, tevéken, szamarakon és mindenféle barmokon, a melyek e táborban lesznek, a milyen ez a csapás.  "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Zechariah 14:16",
            "text": " És lészen, hogy a kik megmaradnak mindama népek közül, a melyek Jeruzsálem ellen jőnek: esztendőről esztendőre mind felmennek, hogy hódoljanak a királynak, a Seregek Urának, és megünnepeljék a sátorok ünnepét. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Zechariah 14:17",
            "text": "És lészen, hogy a ki nem megy fel e föld nemzetségei közül Jeruzsálembe, hogy hódoljon a királynak, a Seregek Urának: nem lészen azokra eső. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Zechariah 14:18",
            "text": "És ha nem megy fel, vagy nem jön fel az égyiptomi nemzetség, ő rájok sem lészen; de lészen az a csapás, a melylyel megcsapkodja az Úr a népeket, a kik nem mennek fel a sátorok ünnepét megünnepelni. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Zechariah 14:19",
            "text": "Ez lészen Égyiptomnak büntetése, és mindama népek büntetése, a kik nem mennek fel a sátorok ünnepét megünnepelni.  "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Zechariah 14:20",
            "text": " Azon a napon a lovak csengettyűin is ez lesz: Az Úrnak szenteltetett. És a fazekak az Úrnak házában olyanokká lesznek, mint az oltár előtt való medenczék. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Zechariah 14:21",
            "text": "És Jeruzsálemben és Júdában minden fazék a Seregek Urának szenteltetik, és eljőnek mind, a kik áldozni akarnak, és választanak közülök és főznek azokban; és nem lészen többé Kananeus a Seregek Urának házában e napon.     "
        }
    ]
}