{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 2,
    "name": "Zechariah 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Zechariah 2:1",
            "text": " Felemelém ismét szemeimet, és ímé, láték egy férfiút és a kezében mérő-kötelet. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Zechariah 2:2",
            "text": "És mondám: Hová mégy te? És mondá nékem: Megmérni Jeruzsálemet, hogy lássam: mennyi a széle és mennyi a hossza? "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Zechariah 2:3",
            "text": "És ímé, az angyal, a ki beszél vala velem, kijöve, és más angyal is kijöve eléje. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Zechariah 2:4",
            "text": "És monda annak: Fuss, és szólj e gyermekhez, mondván: Kerítetlenül fogják lakni Jeruzsálemet a benne levő emberek és barmok sokasága miatt."
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Zechariah 2:5",
            "text": "Én pedig, szól az Úr, tűz-fal leszek körülötte és megdicsőítem magamat ő benne!  "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Zechariah 2:6",
            "text": " Jaj, jaj! Fussatok ki az északi földről, így szól az Úr, mert az ég négy szele felé szórtalak szét titeket, szól az Úr. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Zechariah 2:7",
            "text": "Jaj Sion! Szabadítsd ki magadat, ki Babilon leányánál lakozol."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Zechariah 2:8",
            "text": "Mert így szól a Seregeknek Ura: Dicsőség után küldött engem a pogányokhoz, a kik fosztogatnak titeket, mert a ki titeket bánt, az ő szemefényét bántja. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Zechariah 2:9",
            "text": "Mert ímé én felemelem kezemet ellenök, és saját szolgáik prédájává lesznek, és megtudjátok, hogy a Seregeknek Ura küldött el engem.  "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Zechariah 2:10",
            "text": " Örülj és örvendezz, Sionnak leánya, mert ímé elmegyek és közötted lakozom! így szól az Úr. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Zechariah 2:11",
            "text": "És sok pogány csatlakozik azon a napon az Úrhoz, és népemmé lesznek, és közötted lakozom, és megtudod, hogy a Seregeknek Ura küldött hozzád engem."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Zechariah 2:12",
            "text": "És birtokba veszi az Úr Júdát, mint az ő osztályrészét a szent földön, és újra magáévá fogadja Jeruzsálemet."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Zechariah 2:13",
            "text": "Hallgasson minden test az Úr előtt: mert felkelt az ő szentséges helyéről.   "
        }
    ]
}