{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 3,
    "name": "Zechariah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Zechariah 3:1",
            "text": " Azután megmutatá nékem Jósuát, a főpapot, a ki az Úr angyala előtt álla, és a Sátánt, a ki jobb keze felől álla, hogy vádolja őt. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Zechariah 3:2",
            "text": "És mondá az Úr a Sátánnak: Dorgáljon meg téged az Úr, te Sátán; dorgáljon meg az Úr, a ki magáévá fogadja Jeruzsálemet. Avagy nem tűzből kikapott üszög-é ez? "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Zechariah 3:3",
            "text": "Jósua pedig szennyes ruhába vala öltöztetve, és áll vala az angyal előtt."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Zechariah 3:4",
            "text": "És szóla és monda az előtte állóknak, mondván: Vegyétek le róla a szennyes ruhákat! És monda néki: Lásd! Levettem rólad a te álnokságodat, és ünnepi ruhákba öltöztetlek téged! "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Zechariah 3:5",
            "text": "Azután mondám: Tegyenek fejére tiszta süveget! Feltevék azért fejére a tiszta süveget, és ruhákba öltözteték őt, az Úrnak angyala pedig ott áll vala.  "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Zechariah 3:6",
            "text": " És bizonyságot tőn az Úrnak angyala Jósuának, mondván: "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Zechariah 3:7",
            "text": "Ezt mondja a Seregeknek Ura: Ha az én útaimban jársz, és ha parancsolataimat magtartod: te is ítélője leszel az én házamnak, sőt őrizni fogod az én pitvaraimat, és ki- s bejárást engedek néked ez itt állók között."
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Zechariah 3:8",
            "text": "Halld meg Jósua, te főpap; te és barátaid, a kik előtted ülnek, mert jelképes férfiak ezek: Ímé, bizony előhozom az én szolgámat, Csemetét! "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Zechariah 3:9",
            "text": "Mert ímé e kő az, a melyet Jósua elé helyezek; egy kövön hét szem; ímé, én faragom annak faragványait, így szól a Seregeknek Ura, és eltörlöm e földnek álnokságait egy napon. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Zechariah 3:10",
            "text": "Azon a napon, így szól a Seregeknek Ura, kiki hívja majd a maga felebarátját a szőlőtő alá és a fügefa alá.   "
        }
    ]
}