{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 6,
    "name": "Zechariah 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Zechariah 6:1",
            "text": " Majd megfordulék és felemelém szemeimet, és látám, hogy ímé négy szekér jön vala ki két hegy közül, és azok a hegyek ércz-hegyek. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Zechariah 6:2",
            "text": "Az első szekérben veres lovak, a második szekérben fekete lovak; "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Zechariah 6:3",
            "text": "És a harmadik szekérben fehér lovak; a negyedik szekérben pedig tarka lovak, erősek. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Zechariah 6:4",
            "text": "És megszólalék, és mondám az angyalnak, a ki beszél vala velem: Mik ezek, Uram? "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Zechariah 6:5",
            "text": "Az angyal felele, és mondá nékem: Ezek az égnek négy szele, jőnek az egész föld Ura mellett való szolgálatukból. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Zechariah 6:6",
            "text": "A melyben a fekete lovak vannak, észak földére mennek, és a fehérek mennek utánok, a tarkák pedig a dél földére mennek; "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Zechariah 6:7",
            "text": "Az erősek is mennek és kivánják eljárni a földet. És mondá: Menjetek, járjátok el a földet; és eljárák a földet. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Zechariah 6:8",
            "text": "Majd híva engem, és beszéle velem, mondván: Lásd! Az észak földére menők lecsendesíték lelkemet északnak földén.  "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Zechariah 6:9",
            "text": " És szóla az Úr hozzám, mondván: "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Zechariah 6:10",
            "text": "Végy a számkivetésből valóktól: Heldaitól, Tóbiástól és Jedajától; és menj be azon a napon, menj be Jósiának, a Sefániás fiának házába, a kik Babilonból jöttenek, "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Zechariah 6:11",
            "text": "Végy ugyanis ezüstöt és aranyat, és csinálj koronákat, és tedd Jósuának, a Jehosadák fiának, a főpapnak fejére!"
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Zechariah 6:12",
            "text": "És szólj néki, mondván: Ezt mondja a Seregeknek Ura, mondván: Ímé, egy férfiú, a neve Csemete, mert csemete támad belőle, és megépíti az Úrnak templomát! "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Zechariah 6:13",
            "text": "Mert ő fogja megépíteni az Úrnak templomát, és nagy lesz az ő dicsősége, és ülni és uralkodni fog az ő székében, és pap is lesz az ő székében, és békesség tanácsa lesz kettőjük között. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Zechariah 6:14",
            "text": "És a koronák legyenek Hélemnek, Tóbiásnak, Jedajának és Hénnek, a Sefániás fiának emlékjelei az Úr templomában. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Zechariah 6:15",
            "text": "És a messzelakók eljőnek és építenek az Úr templomában, és megtudjátok, hogy a Seregeknek Ura küldött el engem hozzátok. Így lesz, ha hallgattok az Úrnak, a ti Isteneteknek szavára!   "
        }
    ]
}