{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 38,
    "book_name": "Zechariah",
    "chapter": 7,
    "name": "Zechariah 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Zechariah 7:1",
            "text": " És lőn a Dárius király negyedik esztendejében, hogy szóla az Úr Zakariáshoz a kilenczedik hónapnak, a Kiszlévnek negyedikén, "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Zechariah 7:2",
            "text": "Mikor elküldék az Isten házába Saréczert és Régem-Méleket és társait, hogy esedezzenek az Úr színe előtt, "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Zechariah 7:3",
            "text": "És hogy megkérdezzék a papokat, a kik a Seregek Urának házában vannak, és megkérdezzék a prófétákat is: Sírjak-é az ötödik hónapban és bőjtöljek-é, a mint cselekedtem azt néhány esztendő óta? "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Zechariah 7:4",
            "text": "Szóla ekkor a Seregeknek Ura nékem, mondván: "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Zechariah 7:5",
            "text": "Szólj az ország minden népének és a papoknak, mondván: Mikor bőjtöltetek és gyászoltatok az ötödik és hetedik hónapban, és pedig hetven esztendeig: avagy bőjtölvén, nékem bőjtöltetek-é? "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Zechariah 7:6",
            "text": "És mikor ettetek, és mikor ittatok: avagy nem magatoknak ettetek és magatoknak ittatok-é? "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Zechariah 7:7",
            "text": "Avagy nem ezek a beszédek-é azok, a melyeket szólott vala az Úr az előbbi próféták által, mikor még Jeruzsálem népes és gazdag vala a körülte levő városokkal együtt, és mind a déli táj, mind a lapály-föld népes vala? "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Zechariah 7:8",
            "text": "És szóla az Úr Zakariásnak, mondván: "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Zechariah 7:9",
            "text": "Így szólt a Seregeknek Ura, mondván: Igaz ítélettel ítéljetek, és irgalmasságot és könyörületességet gyakoroljon kiki az ő felebarátjával! "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Zechariah 7:10",
            "text": "Özvegyet és árvát, jövevényt és szegényt meg ne sarczoljatok, és egymás ellen még szívetekben se gondoljatok gonoszt. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Zechariah 7:11",
            "text": "De nem akarák meghallani, sőt vállaikat vonogaták, és bedugák füleiket, hogy ne halljanak. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Zechariah 7:12",
            "text": "Szívöket is megkeményíték, hogy ne hallják a törvényt és az igéket, a melyeket a Seregeknek Ura küldött vala az ő lelke által, az elébbi próféták által. És igen felgerjedt vala a Seregeknek Ura. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Zechariah 7:13",
            "text": "És lőn, hogy a mint én kiáltottam és nem hallották meg: úgy kiáltottak, de nem hallottam meg, azt mondja a Seregeknek Ura; "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Zechariah 7:14",
            "text": "Hanem szétszórtam őket mindenféle nemzetek közé, a kik nem ismerték őket, és puszta lőn utánok a föld, hogy senki azon sem át nem megy, sem meg nem tér. Így tevék pusztává a kívánatos földet.   "
        }
    ]
}