{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 56,
    "book_name": "Titus",
    "chapter": 2,
    "name": "Titus 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Titus 2:1",
            "text": " Te pedig azokat szóljad, a mik az egészséges tudományhoz illenek. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Titus 2:2",
            "text": "Hogy a vén emberek józanok legyenek, tisztességesek, mértékletesek; a hitben, szeretetben, tűrésben épek. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Titus 2:3",
            "text": "Hasonlóképen a vén asszonyok szentekhez illő magaviseletűek legyenek, nem patvarkodók, sem sok borivás rabjai, jóra oktatók; "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Titus 2:4",
            "text": "Hogy megokosítsák az ifjú asszonyokat, hogy férjöket és magzataikat szeressék, "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Titus 2:5",
            "text": "Legyenek mértékletesek, tiszták, háziasak, jók, férjöknek engedelmesek, hogy az Isten beszéde ne káromoltassék. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Titus 2:6",
            "text": "Az ifjakat hasonlóképen intsed, hogy legyenek mértékletesek: "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Titus 2:7",
            "text": "Mindenben tenmagadat adván példaképül a jó cselekedetekben; a tudományban romlatlanságot, méltóságot mutatván, "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Titus 2:8",
            "text": "Egészséges, feddhetetlen beszédet; hogy az ellenfél megszégyenüljön, semmi gonoszt sem tudván rólatok mondani. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Titus 2:9",
            "text": "A szolgákat intsed, hogy az ő uraiknak engedelmeskedjenek, mindenben kedvöket keressék, ne ellenkezzenek, "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Titus 2:10",
            "text": "Ne tolvajkodjanak, hanem teljes jó hűséget tanusítsanak; hogy a mi megtartó Istenünknek tudományát ékesítsék mindenben. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Titus 2:11",
            "text": "Mert megjelent az Isten idvezítő kegyelme minden embernek, "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Titus 2:12",
            "text": "A mely arra tanít minket, hogy megtagadván a hitetlenséget és a világi kivánságokat, mértékletesen, igazán és szentül éljünk a jelenvaló világon: "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Titus 2:13",
            "text": "Várván ama boldog reménységet és a nagy Istennek és megtartó Jézus Krisztusunknak dicsősége megjelenését; "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Titus 2:14",
            "text": "A ki önmagát adta mi érettünk, hogy megváltson minket minden hamisságtól, és tisztítson önmagának kiváltképen való népet, jó cselekedetekre igyekezőt. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Titus 2:15",
            "text": "Ezeket szóljad, és ints és feddj teljes méltósággal; senki téged meg ne vessen.   "
        }
    ]
}