{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 14,
    "name": "Revelation 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Revelation 14:1",
            "text": "Et vidi : et ecce Agnus stabat supra montem Sion, et cum eo centum quadraginta quatuor millia, habentes nomen ejus, et nomen Patris ejus scriptum in frontibus suis. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Revelation 14:2",
            "text": "Et audivi vocem de cælo, tamquam vocem aquarum multarum, et tamquam vocem tonitrui magni : et vocem, quam audivi, sicut citharœdorum citharizantium in citharis suis. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Revelation 14:3",
            "text": "Et cantabant quasi canticum novum ante sedem, et ante quatuor animalia, et seniores : et nemo poterat dicere canticum, nisi illa centum quadraginta quatuor millia, qui empti sunt de terra. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Revelation 14:4",
            "text": "Hi sunt, qui cum mulieribus non sunt coinquinati : virgines enim sunt. Hi sequuntur Agnum quocumque ierit. Hi empti sunt ex hominibus primitiæ Deo, et Agno : "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Revelation 14:5",
            "text": "et in ore eorum non est inventum mendacium : sine macula enim sunt ante thronum Dei.  "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Revelation 14:6",
            "text": " Et vidi alterum angelum volantem per medium cæli, habentem Evangelium æternum, ut evangelizaret sedentibus super terram, et super omnem gentem, et tribum, et linguam, et populum : "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Revelation 14:7",
            "text": "dicens magna voce : Timete Dominum, et date illi honorem, quia venit hora judicii ejus : et adorate eum, qui fecit cælum, et terram, mare, et fontes aquarum. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Revelation 14:8",
            "text": "Et alius angelus secutus est dicens : Cecidit, cecidit Babylon illa magna : quæ a vino iræ fornicationis suæ potavit omnes gentes. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Revelation 14:9",
            "text": "Et tertius angelus secutus est illos, dicens voce magna : Si quis adoraverit bestiam, et imaginem ejus, et acceperit caracterem in fronte sua, aut in manu sua : "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Revelation 14:10",
            "text": "et hic bibet de vino iræ Dei, quod mistum est mero in calice iræ ipsius, et cruciabitur igne, et sulphure in conspectu angelorum sanctorum, et ante conspectum Agni : "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Revelation 14:11",
            "text": "et fumus tormentorum eorum ascendet in sæcula sæculorum : nec habent requiem die ac nocte, qui adoraverunt bestiam, et imaginem ejus, et si quis acceperit caracterem nominis ejus. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Revelation 14:12",
            "text": "Hic patientia sanctorum est, qui custodiunt mandata Dei, et fidem Jesu. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Revelation 14:13",
            "text": "Et audivi vocem de cælo, dicentem mihi : Scribe : Beati mortui qui in Domino moriuntur. Amodo jam dicit Spiritus, ut requiescant a laboribus suis : opera enim illorum sequuntur illos.  "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Revelation 14:14",
            "text": " Et vidi : et ecce nubem candidam, et super nubem sedentem similem Filio hominis, habentem in capite suo coronam auream, et in manu sua falcem acutam. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Revelation 14:15",
            "text": "Et alius angelus exivit de templo, clamans voce magna ad sedentem super nubem : Mitte falcem tuam, et mete, quia venit hora ut metatur, quoniam aruit messis terræ. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Revelation 14:16",
            "text": "Et misit qui sedebat super nubem, falcem suam in terram, et demessa est terra. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Revelation 14:17",
            "text": "Et alius angelus exivit de templo, quod est in cælo, habens et ipse falcem acutam. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Revelation 14:18",
            "text": "Et alius angelus exivit de altari, qui habebat potestatem supra ignem : et clamavit voce magna ad eum qui habebat falcem acutam, dicens : Mitte falcem tuam acutam, et vindemia botros vineæ terræ : quoniam maturæ sunt uvæ ejus. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Revelation 14:19",
            "text": "Et misit angelus falcem suam acutam in terram, et vindemiavit vineam terræ, et misit in lacum iræ Dei magnum : "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Revelation 14:20",
            "text": "et calcatus est lacus extra civitatem, et exivit sanguis de lacu usque ad frenos equorum per stadia mille sexcenta.   "
        }
    ]
}