{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 66,
    "book_name": "Revelation",
    "chapter": 16,
    "name": "Revelation 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Revelation 16:1",
            "text": "Et audivi vocem magnam de templo, dicentem septem angelis : Ite, et effundite septem phialas iræ Dei in terram. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Revelation 16:2",
            "text": "Et abiit primus, et effudit phialam suam in terram, et factum est vulnus sævum et pessimum in homines, qui habebant caracterem bestiæ, et in eos qui adoraverunt imaginem ejus. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Revelation 16:3",
            "text": "Et secundus angelus effudit phialam suam in mare, et factus est sanguis tamquam mortui : et omnis anima vivens mortua est in mari. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Revelation 16:4",
            "text": "Et tertius effudit phialam suam super flumina, et super fontes aquarum, et factus est sanguis. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Revelation 16:5",
            "text": "Et audivi angelum aquarum dicentem : Justus es, Domine, qui es, et qui eras sanctus, qui hæc judicasti : "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Revelation 16:6",
            "text": "quia sanguinem sanctorum et prophetarum effuderunt, et sanguinem eis dedisti bibere : digni enim sunt. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Revelation 16:7",
            "text": "Et audivi alterum ab altari dicentem : Etiam Domine Deus omnipotens, vera et justa judicia tua. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Revelation 16:8",
            "text": "Et quartus angelus effudit phialam suam in solem, et datum est illi æstu affligere homines, et igni : "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Revelation 16:9",
            "text": "et æstuaverunt homines æstu magno, et blasphemaverunt nomen Dei habentis potestatem super has plagas, neque egerunt pœnitentiam ut darent illi gloriam. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Revelation 16:10",
            "text": "Et quintus angelus effudit phialam suam super sedem bestiæ : et factum est regnum ejus tenebrosum, et commanducaverunt linguas suas præ dolore : "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Revelation 16:11",
            "text": "et blasphemaverunt Deum cæli præ doloribus, et vulneribus suis, et non egerunt pœnitentiam ex operibus suis. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Revelation 16:12",
            "text": "Et sextus angelus effudit phialam suam in flumen illud magnum Euphraten : et siccavit aquam ejus, ut præpararetur via regibus ab ortu solis. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Revelation 16:13",
            "text": "Et vidi de ore draconis, et de ore bestiæ, et de ore pseudoprophetæ spiritus tres immundos in modum ranarum. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Revelation 16:14",
            "text": "Sunt enim spiritus dæmoniorum facientes signa, et procedunt ad reges totius terræ congregare illos in prælium ad diem magnum omnipotentis Dei. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Revelation 16:15",
            "text": "Ecce venio sicut fur. Beatus qui vigilat, et custodit vestimenta sua, ne nudus ambulet, et videant turpitudinem ejus. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Revelation 16:16",
            "text": "Et congregabit illos in locum qui vocatur hebraice Armagedon. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Revelation 16:17",
            "text": "Et septimus angelus effudit phialam suam in aërem, et exivit vox magna de templo a throno, dicens : Factum est. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Revelation 16:18",
            "text": "Et facta sunt fulgura, et voces, et tonitrua, et terræmotus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram : talis terræmotus, sic magnus. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Revelation 16:19",
            "text": "Et facta est civitas magna in tres partes : et civitates gentium ceciderunt. Et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis iræ ejus. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Revelation 16:20",
            "text": "Et omnis insula fugit, et montes non sunt inventi. "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Revelation 16:21",
            "text": "Et grando magna sicut talentum descendit de cælo in homines : et blasphemaverunt Deum homines propter plagam grandinis : quoniam magna facta est vehementer.   "
        }
    ]
}