{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 65,
    "book_name": "Jude",
    "chapter": 1,
    "name": "Jude 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Jude 1:1",
            "text": " Júdás, Jézus Krisztusnak szolgája, Jakabnak pedig atyafia, az elhívottaknak a kik az Atya Istentől megszenteltettek és Jézus Krisztustól megtartattak: "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Jude 1:2",
            "text": "Irgalmasság, békesség és szeretet adassék néktek bőségesen.  "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Jude 1:3",
            "text": " Szeretteim, mivelhogy minden igyekezettel azon vagyok, hogy írjak néktek a közös üdvösség felől, kénytelen voltam, hogy intőleg írjak néktek, hogy tusakodjatok a hitért, a mely egyszer a szenteknek adatott. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Jude 1:4",
            "text": "Mert belopózkodtak valami emberek, a kik régen előre beírattak ezen ítéletre, istentelenek, kik a mi Istenünknek kegyelmét bujálkodásra fordítják, és az egyedüli Urat, az Istent, és a mi Urunkat, a Jézus Krisztust megtagadják."
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Jude 1:5",
            "text": "Emlékeztetni akarlak továbbá titeket, mint a kik egyszer már tudjátok, hogy az Úr, a mikor a népet Égyiptom földéből kiszabadította, viszontag azokat, a kik nem hittek, elvesztette. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Jude 1:6",
            "text": "És az angyalokat is, a kik nem tartották meg fejedelemségöket, hanem elhagyták az ő lakóhelyöket, a nagy nap ítéletére örök bilincseken, sötétségben tartotta. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Jude 1:7",
            "text": "Miképen Sodoma és Gomora és a körültök lévő városok is, a melyek azokhoz hasonlóan paráználkodtak, és más test után jártak, például vannak előttünk, örök tűznek büntetését szenvedvén. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Jude 1:8",
            "text": "Hasonlóképen mégis ezek is álomba merülvén, a testet megfertőztetik, a hatalmasságot megvetik, és a méltóságokat káromolják. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Jude 1:9",
            "text": "Pedig Mihály arkangyal, mikor az ördöggel vitatkozván Mózes teste felett vetélkedett, nem mert arra káromló ítéletet mondani, hanem azt mondá: Dorgáljon meg téged az Úr! "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Jude 1:10",
            "text": "Ezek pedig azokat káromolják, a miket nem tudnak; a miket pedig természet szerint tudnak, mint az oktalan állatok, azok által megromolnak. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Jude 1:11",
            "text": "Jaj nékik! mert a Kain útján indultak el, és a Bálám tévelygéseivel bérért szakadtak ki, és a Kóré ellenkezésével vesztek el. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Jude 1:12",
            "text": "Ezek szennyfoltok a ti szeretetvendégségeiteken, tartózkodás nélkül veletek lakmároznak, magokat hízlalják; víztelen, szelektől hányt-vetett fellegek; elhervadt, gyümölcstelen, kétszer meghalt és tőből kiszaggatott fák; "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Jude 1:13",
            "text": "Tengernek megvadult habjai, a magok rútságát tajtékozók; tévelygő csillagok, a kiknek a sötétség homálya van fenntartva örökre. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Jude 1:14",
            "text": "Ezekről is prófétált pedig Énok, a ki Ádámtól fogva a hetedik volt, mondván: Ímé eljött az Úr az ő sok ezer szentjével, "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Jude 1:15",
            "text": "Hogy ítéletet tartson mindenek felett, és feddőzzék mindazok ellen, a kik közöttök istentelenek, istentelenségöknek minden cselekedetéért, a melyekkel istentelenkedtek, és minden kemény beszédért, a melyet az istentelen bűnösök szóltak ő ellene. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Jude 1:16",
            "text": "Ezek zúgolódók, panaszolkodók, a magok kívánságai szerint járók; szájok kevélységet szól, haszonlesésből személyimádók. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Jude 1:17",
            "text": "Ti azonban, szeretteim, emlékezzetek meg azokról a beszédekről, a melyeket a mi Urunk Jézus Krisztus apostolai mondottak. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Jude 1:18",
            "text": "Mert azt mondták néktek, hogy az utolsó időben lesznek csúfolódók, a kik az ő istentelen kívánságai szerint járnak. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Jude 1:19",
            "text": "Ezek azok, a kik különszakadnak, érzékiek, kikben nincsen Szent Lélek. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Jude 1:20",
            "text": " Ti pedig szeretteim, épülvén a ti szentséges hitetekben, imádkozván Szent Lélek által,"
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Jude 1:21",
            "text": "Tartsátok meg magatokat Istennek szeretetében, várván a mi Urunk Jézus Krisztusnak irgalmasságát az örök életre. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Jude 1:22",
            "text": "És könyörüljetek némelyeken, megkülönböztetvén őket."
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Jude 1:23",
            "text": "Másokat pedig rettentéssel mentsetek meg, kiragadva őket a tűzből, és útálva még a ruhát is, a melyet a test beszennyezett.  "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Jude 1:24",
            "text": " Annak pedig, a ki titeket a bűntől megőrízhet, és az ő dicsősége elé állíthat feddhetetlenségben nagy örömmel, "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Jude 1:25",
            "text": "Az egyedül bölcs Istennek, a mi megtartónknak, dicsőség, nagyság, erő és hatalom most és mind örökké. Ámen.     "
        }
    ]
}