{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 1,
    "name": "2 Kings 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "2 Kings 1:1",
            "text": " És elszakadt Moáb, Akháb halála után, az Izráeltől. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "2 Kings 1:2",
            "text": "És mikor Akházia kibukott az ő felházának korlátján Samariában, és megbetegedék, követeket külde el, a kiknek azt parancsolá: Menjetek el, kérdjetek tanácsot a Baálzebubtól, az Ekron istenétől, hogy meggyógyulok-é e betegségből?"
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "2 Kings 1:3",
            "text": "Az Úrnak angyala pedig szóla Thesbites Illésnek: Kelj fel, menj el eleibe a Samariabeli király követeinek, és szólj nékik: Nincs-é Isten Izráelben, hogy Baálzebubhoz, az Ekron istenéhez mentek tanácsot kérdeni? "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "2 Kings 1:4",
            "text": "Azért azt mondja az Úr: Az ágyból, a melyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz. És elméne Illés. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "2 Kings 1:5",
            "text": "És mikor a követek visszajöttek ő hozzá, monda nékik: Miért jöttetek vissza?"
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "2 Kings 1:6",
            "text": "És felelének néki: Egy férfiú jöve előnkbe, és monda nékünk: Menjetek el, térjetek vissza a királyhoz, a ki titeket elküldött, és mondjátok meg néki: Ezt mondja az Úr: Nincs-é Izráelben Isten, hogy te Baálzebubhoz, Ekron istenéhez küldesz tanácsot kérdeni? Azért az ágyból, a melyben fekszel, fel nem kelsz, hanem kétség nélkül meghalsz."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "2 Kings 1:7",
            "text": "És monda nékik: Milyen volt az a férfiú, a ki előtökbe jött volt, és ezeket a beszédeket szólá néktek?"
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "2 Kings 1:8",
            "text": "És felelének néki: Egy szőr-ruhás ember, derekán bőr övvel felövezve. Akkor monda: Thesbites Illés volt. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "2 Kings 1:9",
            "text": " És hozzá külde egy ötven ember előtt járó főembert, az alatta való ötven emberrel. És mikor ez hozzá felment, ott ült fenn a hegy tetején, és monda néki: Isten embere, a király azt parancsolja: Jőjj le!"
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "2 Kings 1:10",
            "text": "Felelvén Illés, monda az ötven ember előtt járó főembernek: Ha én Isten embere vagyok, szálljon tűz alá az égből, és emészszen meg téged és az alattad való ötven embert. És tűz szálla alá az égből, és megemészté őt és az ő ötven emberét. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "2 Kings 1:11",
            "text": "És ismét külde ő hozzá a király más ötven ember előtt való főembert, mind az ötven férfival egybe, a ki szóla és monda néki: Isten embere, a király azt parancsolja, hogy hamar jőjj alá!"
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "2 Kings 1:12",
            "text": "És felele Illés, és monda nékik: Ha Isten embere vagyok, szálljon tűz az égből alá, és emészszen meg téged és a te ötven emberedet. És Istennek tüze szálla alá az égből, és megemészté őt és az ő ötven emberét. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "2 Kings 1:13",
            "text": "És újra elküldött egy harmadik ötven ember előtt járó főembert is, az ő ötven emberével együtt, és felmenvén ez az ötven ember előtt járó főember, elméne és térdre borult Illés előtt, és könyörögvén néki, monda: Óh Isten embere, kérlek, legyen becsülete a te szemeid előtt az én lelkemnek, és ezeknek a te szolgáidnak, ez ötven ember lelkének!"
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "2 Kings 1:14",
            "text": "Ímé tűz szállott le az égből és megemészté az ötven ember előtt való elébbi két főembert, az ő ötven emberével egybe: Most azért legyen becsülete az én lelkemnek a te szemeid előtt!"
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "2 Kings 1:15",
            "text": "Ekkor szóla az Úr angyala Illésnek: Menj alá vele, ne félj semmit tőle. És ő felkelvén aláméne vele a királyhoz. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "2 Kings 1:16",
            "text": " És szóla néki: Ezt mondja az Úr: A miért követeket küldöttél tanácsot kérdeni Baálzebubhoz, Ekron istenéhez, mintha nem volna Izráelben Isten, a kinek a beszédéből tanácsot kérdhetnél: azért fel nem kelsz ez ágyból, a melyben fekszel, hanem kétség nélkül meghalsz. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "2 Kings 1:17",
            "text": "És meghalt az Úrnak beszéde szerint, a melyet szólott Illés, és uralkodék Jórám ő helyette, Jórámnak, a Josafát fiának, a Júdabeli királynak második esztendejében; mert Akháziának nem volt fia. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "2 Kings 1:18",
            "text": "Akháziának egyéb dolgai pedig, a melyeket cselekedett, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?  "
        }
    ]
}