{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 10,
    "name": "2 Kings 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "2 Kings 10:1",
            "text": " Akhábnak pedig hetven fia volt Samariában. És levelet írt Jéhu, és elküldé azt Samariába Jezréel fejedelmeihez, a vénekhez, és az Akháb fiainak tútoraihoz, ilyen parancsolattal:"
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "2 Kings 10:2",
            "text": "Mihelyt e levél hozzátok jut, a kiknél vannak a ti uratok fiai a szekerekkel, lovakkal, az erős városokkal és fegyverekkel együtt,"
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "2 Kings 10:3",
            "text": "Nézzétek meg, melyik a legjobb és a legigazabb a ti uratok fiai közül, azt ültessétek az ő atyjának királyi székébe, és harczoljatok a ti uratok házáért."
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "2 Kings 10:4",
            "text": "És megrettenének felette igen, és mondának: Ímé már két király nem maradhatott meg ő előtte, mimódon maradhatnánk hát mi meg? "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "2 Kings 10:5",
            "text": "És elküldének mind a király házának, mind a városnak fejedelmei, és a vének és a tútorok Jéhuhoz, mondván: A te szolgáid vagyunk mi, valamit parancsolsz nékünk, azt cselekeszszük; mi senkit királylyá nem teszünk, a mi néked tetszik, azt cselekedjed!"
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "2 Kings 10:6",
            "text": "És írt nékik levelet másodszor is, mondván: Ha velem tartotok és az én beszédemre hallgattok, vegyétek fejöket a férfiaknak, a ti uratok fiainak, és jőjjetek hozzám holnap ilyenkor Jezréelbe. És a király fiai: hetven férfiú, és a város nagyjaival tartottak, a kik nevelték őket."
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "2 Kings 10:7",
            "text": "És mikor a levél hozzájok jutott, vevék a király fiait, és megölték a hetven férfiút, és fejeiket kosarakba rakták, és ő hozzá küldték Jezréelbe."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "2 Kings 10:8",
            "text": "És mikor odaérkezett a követ, és bejelenté néki, mondván: Elhozták a király fiainak fejeit, monda: Rakjátok két rakásba azokat a kapu előtt reggelig."
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "2 Kings 10:9",
            "text": "És mikor reggel kiment, megállott, és monda az egész népnek: Ti igazak vagytok. Ímé az én uram ellen én ütöttem pártot és én öltem meg őt; de ki ölte meg mind ezeket?"
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "2 Kings 10:10",
            "text": "Azért vegyétek eszetekbe ebből, hogy az Úrnak beszédéből egyetlen egy sem esik a földre, a mit az Úr az Akháb háza ellen szólott, és az Úr véghezvitte, a mit az ő szolgája, Illés által mondott. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "2 Kings 10:11",
            "text": "Azután levágá Jéhu mindazokat, a kik megmaradtak volt az Akháb házából Jezréelben, és minden főemberét, egész rokonságát és minden papját, míg csak ki nem irtotta a maradékát is. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "2 Kings 10:12",
            "text": "És felkelvén, elindult és elment Samariába. De útközben volt a pásztorok juhnyíró háza."
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "2 Kings 10:13",
            "text": "És itt Akháziának, a Júda királyának atyjafiaira talált Jéhu, és monda: Kik vagytok? És felelének azok: Akházia atyjafiai vagyunk, és alájöttünk, hogy köszöntsük a király gyermekeit és a királyné fiait. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "2 Kings 10:14",
            "text": "Ő pedig monda: Fogjátok meg őket elevenen. És megfogták őket elevenen, és megölték őket a juhnyíróház kútja mellett, negyvenkét férfiút; és egyetlen egyet sem hagyott meg közülük."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "2 Kings 10:15",
            "text": "És mikor elment onnét, Jonadábbal, a Rekháb fiával találkozott, a ki elébe jött, és köszönté őt, és monda néki: Vajjon olyan igaz-é a te szíved, mint az én szívem a te szívedhez? És felele Jonadáb: Olyan. Ha így van, nyújts kezet. És ő kezet nyújta, és felülteté őt maga mellé a szekérbe. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "2 Kings 10:16",
            "text": "És monda: Jer velem és lásd meg, mint állok bosszút az Úrért. És vele együtt vitték őt az ő szekerén. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "2 Kings 10:17",
            "text": "És megérkezett Samariába, és levágta mindazokat, a kik az Akháb nemzetségéből megmaradtak volt Samariában, míg ki nem veszté azt az Úr beszéde szerint, a melyet szólott Illésnek.  "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "2 Kings 10:18",
            "text": " És Jéhu összegyűjté az egész népet, és monda néki: Akháb kevéssé szolgálta Baált; Jéhu sokkal jobban akarja szolgálni. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "2 Kings 10:19",
            "text": "Most azért hívjátok hozzám a Baál minden prófétáit, minden papját és minden szolgáját; senki el ne maradjon; mert nagy áldozatot akarok tenni a Baálnak; valaki elmarad, meg kell halni annak. Jéhu pedig ezt álnokságból cselekedte, hogy elveszítse a Baál tisztelőit. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "2 Kings 10:20",
            "text": "És monda Jéhu: Szenteljetek ünnepet Baálnak. És kikiálták."
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "2 Kings 10:21",
            "text": "És szétküldött Jéhu egész Izráelbe, és eljövének mind a Baál tisztelői, és senki el nem maradt a ki el nem jött volna, és bemenének a Baál templomába, és megtelék a Baál temploma minden zugában. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "2 Kings 10:22",
            "text": "Akkor monda a ruhatárnoknak: Hozz ruhákat ki a Baál minden tisztelőinek. És hozott nékik ruhákat."
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "2 Kings 10:23",
            "text": "És bement Jéhu és Jonadáb, a Rekháb fia a Baál templomába, és monda a Baál tisztelőinek: Tudakozzátok meg és lássátok meg, hogy valamiképen ne legyen itt veletek az Úr szolgái közül valaki, hanem csak a Baál tisztelői. "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "2 Kings 10:24",
            "text": "És mikor bementek, hogy ajándékokkal és égőáldozatokkal áldozzanak, Jéhu oda állított kivül nyolczvan embert, a kiknek azt mondta: A ki egyet elszalaszt azok közül, a kiket én kezetekbe adok, annak meg kell érette halni."
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "2 Kings 10:25",
            "text": "Mikor pedig elvégezték az égőáldozatot, monda Jéhu a vitézeknek és hadnagyoknak: Menjetek be, vágjátok le őket, csak egy is közülök meg ne meneküljön! És levágták őket fegyver élével, és elhányták az ő holttestöket a vitézek és a hadnagyok. Azután elmentek a Baál templomának városába, "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "2 Kings 10:26",
            "text": "És kihordván a Baál templomának bálványait, megégeték azokat. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "2 Kings 10:27",
            "text": "És lerontották a Baál képét is templomostól együtt, és azt árnyékszékké tették mind e mai napig."
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "2 Kings 10:28",
            "text": "Így veszté ki Jéhu a Baált Izráelből."
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "2 Kings 10:29",
            "text": "De Jeroboámnak, a Nébát fiának bűneitől, a ki vétekbe ejté az Izráelt, nem szakadt el Jéhu, az arany borjúktól, melyek Béthelben és Dánban valának. "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "2 Kings 10:30",
            "text": "És monda az Úr Jéhunak: A miért szorgalmatosan megcselekedted azt, a mi nékem tetszett, és az én szívem kívánsága szerint cselekedtél az Akháb házával: azért a te fiaid negyedízig ülnek az Izráel királyi székiben. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "2 Kings 10:31",
            "text": "De Jéhu még sem igyekezett azon, hogy az Úrnak, Izráel Istenének törvényében járjon teljes szívéből, mert nem szakadt el a Jeroboám bűneitől, a ki bűnbe ejtette az Izráelt. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "2 Kings 10:32",
            "text": "Abban az időben kezdett az Úr pusztítani Izráelben, és megveré őket Hazáel, Izráel minden határában. "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "2 Kings 10:33",
            "text": "A Jordántól egész napkeletig, a Gileádbelieknek, a Gád nemzetségének, a Rúben nemzetségének, Manasse nemzetségének egész földjét. Aroertől fogva; mely az Arnon patak mellett van, mind Gileádot, mind Básánt."
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "2 Kings 10:34",
            "text": "Jéhunak egyéb dolgai pedig és minden cselekedetei, és minden erőssége, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében? "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "2 Kings 10:35",
            "text": "És elaluvék Jéhu az ő atyáival, és eltemeték őt Samariában. És uralkodék Joákház, az ő fia, helyette. "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "2 Kings 10:36",
            "text": "A napok pedig, a melyekben uralkodott Jéhu Izráelen Samariában, huszonnyolcz esztendő.  "
        }
    ]
}