{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 11,
    "name": "2 Kings 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "2 Kings 11:1",
            "text": " És Athália, Akházia anyja, mikor látta, hogy fia meghalt, felkelt és az egész királyi magot megölette. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "2 Kings 11:2",
            "text": "De Jóseba, Jórám király leánya, Akházia huga, fogá Joást, Akházia fiát, és ellopván őt a király fiai közül, a kik megölettettek vala, elrejté az ő dajkájával együtt az ágyasházban; és elrejték őt Athália elől úgy, hogy ez nem öletteték meg."
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "2 Kings 11:3",
            "text": "És elrejtve vala Joás ő vele együtt az Úr házában hat esztendeig, és Athália uralkodott az országban."
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "2 Kings 11:4",
            "text": "A hetedik esztendőben azonban elküldött Jójada, és magához hivatta a Káriánusok és a testőrök csapatainak vezéreit, és bevitte őket magával az Úr házába, és szövetséget kötött velök, és megesküdteté őket az Úr házában, és megmutatta nékik a király fiát. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "2 Kings 11:5",
            "text": "És megparancsolta nékik, mondván: Ezt kell cselekednetek: közületek a harmadrész, a kik szombaton jőnek őrségre, tartsa a király házának őrizetét; "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "2 Kings 11:6",
            "text": "A harmadrésze legyen a Súr kapuban, és a harmadrésze a testőrök háta mögött való kapuban, és nagy szorgalmatossággal őrizzétek e házat, hogy senki reánk ne üthessen."
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "2 Kings 11:7",
            "text": "Az a két rész pedig közületek, az egész, a mely szombaton az őrszolgálatból kilép, vigyázzon az Úr házának megőrzésére a királyhoz vezető részen."
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "2 Kings 11:8",
            "text": "És vegyétek körül a királyt, mindenki kezében fegyverével, és a ki a sorokba benyomul, ölettessék meg, és a király körül legyetek kijövetelekor és bemenetelekor."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "2 Kings 11:9",
            "text": "És a csapatok vezérei úgy cselekedtek, a mint meghagyta volt nékik Jójada pap; és mindenik maga mellé vette az ő embereit, azokat, a kik bementek szombaton az őrségre, azokkal együtt, a kiket felváltottak szombaton, és Jójada paphoz mentek."
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "2 Kings 11:10",
            "text": "És a pap a csapatok vezéreinek azokat a kopjákat és paizsokat adta oda, a melyek Dávid királyéi voltak és az Úr házában voltak. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "2 Kings 11:11",
            "text": "És a testőrök ott állottak a király körül, mindenik fegyverrel kezében, a ház jobb szárnyától a bal szárnyáig, az oltár és a szenthely felé."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "2 Kings 11:12",
            "text": "És kivezeté Jójada a király fiát, és fejébe tevé a koronát, és kezébe adá a bizonyságtételt, és királylyá tevék őt és felkenék; és kezeikkel tapsolván, kiáltának: Éljen a király! "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "2 Kings 11:13",
            "text": "Mikor pedig Athália meghallotta a testőröknek és a községnek kiáltását, bement a néphez az Úr házába. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "2 Kings 11:14",
            "text": "És mikor szétnézett, ímé a király ott állott az emelvényen, a mint szokás, és a király előtt állottak a fejedelmek és a trombitások, és az egész föld népe ujjongott, és trombitáltak. Akkor megszaggatá Athália az ő ruháit, és kiáltván, monda: Összeesküvés! Összeesküvés!"
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "2 Kings 11:15",
            "text": "De parancsola Jójada pap a csapatok vezéreinek, a sereg hadnagyainak, és monda nékik: Vezessétek ki őt a sorok között, és ha valaki őt követné, öljétek meg fegyverrel. Mert azt mondta a pap: Ne ölettessék meg az Úr házában."
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "2 Kings 11:16",
            "text": "És útat nyitottak néki, és ő arra az útra ment, a merre a lovakat vezetik be a király házába, és ott megölték. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "2 Kings 11:17",
            "text": "És kötést tőn Jójada az Úr, a király és a nép között, hogy ők az Úrnak népe lesznek; és külön a király és a nép között. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "2 Kings 11:18",
            "text": "És elment az egész föld népe a Baál templomába, és azt lerombolta, és oltárait és bálványait teljesen összetörte, és Matthánt, a Baál papját az oltárok előtt ölték meg. És a pap gondviselőket rendele az Úr házában. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "2 Kings 11:19",
            "text": "És maga mellé vévén a csapatok vezéreit, a Káriánusokat és a testőröket és az egész föld népét, elvivék a királyt az Úrnak házából, és menének a testőrök kapujának útján a király házához. És Joás üle a királyok székébe."
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "2 Kings 11:20",
            "text": "És örvendezett mind az egész föld népe, és megnyugovék a város, miután megölték Atháliát fegyverrel a király háza mellett. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "2 Kings 11:21",
            "text": "Joás hét esztendős volt, mikor uralkodni kezdett.  "
        }
    ]
}