{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 13,
    "name": "2 Kings 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "2 Kings 13:1",
            "text": " Joásnak, az Akházia fiának, Júda királyának huszonharmadik esztendejében lett király Joákház, a Jéhu fia Izráelen Samariában tizenhét esztendeig."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "2 Kings 13:2",
            "text": "És gonoszul cselekedék az Úr szemei előtt, és követé Jeroboámnak, a Nébát fiának bűneit, a ki bűnbe ejté az Izráelt, és nem szakadt el azoktól."
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "2 Kings 13:3",
            "text": "És felgerjedt az Úr haragja Izráel ellen, és adá őket Hazáelnek, a Siria királyának kezébe, és Benhadádnak, a Hazáel fiának kezébe, az ő életének minden idejében. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "2 Kings 13:4",
            "text": "De könyörgött Joákház az Úrnak, és meghallgatá őt az Úr; mert megtekintette az Izráel nyomorúságát, hogy mikép nyomorgatja őket Siria királya."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "2 Kings 13:5",
            "text": "És az Isten szabadítót küldött Izráelnek, a ki megmentette őket a Siriabeliek hatalmától, hogy az Izráel fiai lakhassanak az ő sátoraikban, mint azelőtt. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "2 Kings 13:6",
            "text": "De még sem távoztak el a Jeroboám házának bűneitől, a ki bűnbe ejté az Izráelt, hanem azokban jártak; sőt az Asera is helyén maradt Samariában;"
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "2 Kings 13:7",
            "text": "Pedig nem hagyattatott meg Joákháznak több nép, mint ötven lovag, tíz szekér és tízezer gyalogos; a többit mind megölte Siria királya, és olyanná tette, mint a cséplő pora. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "2 Kings 13:8",
            "text": "Joákház egyéb dolgai pedig és minden cselekedetei és az ő ereje, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "2 Kings 13:9",
            "text": "És elaluvék Joákház az ő atyáival, és eltemették őt Samariában; és az ő fia, Joás, uralkodék ő helyette."
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "2 Kings 13:10",
            "text": "Joásnak, a Júda királyának harminczhetedik esztendejében lett a király Joás, a Joákház fia, Izráelen Samariában, tizenhat esztendeig."
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "2 Kings 13:11",
            "text": "És gonoszul cselekedék az Úr szemei előtt, és nem távozék el Jeroboámnak, a Nébát fiának semmi bűnétől, a ki az Izráelt bűnbe ejté, hanem azokban járt."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "2 Kings 13:12",
            "text": "Joásnak egyéb dolgai pedig és valamit cselekedett és az ő erőssége, a melylyel Amásia, a Júda királya ellen harczolt, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében? "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "2 Kings 13:13",
            "text": "És elaluvék Joás az ő atyáival, és Jeroboám ült az ő királyi székibe; és eltemetteték Joás Samariában, az Izráel királyai mellé.  "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "2 Kings 13:14",
            "text": " És megbetegedett Elizeus olyan betegséggel, a melybe bele is halt, és lement hozzá Joás, az Izráel királya, és arczára borulván sírt és monda: Édes atyám, édes atyám! Izráel szekerei és lovagjai! "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "2 Kings 13:15",
            "text": "És monda néki Elizeus: Végy kézívet és nyilakat. És ő kézívet és nyilakat vett kezébe."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "2 Kings 13:16",
            "text": "Akkor monda az Izráel királyának: Fogd meg kezeddel a kézívet. És ő megfogván azt kezével, Elizeus is rátette kezeit a király kezeire;"
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "2 Kings 13:17",
            "text": "És monda: Nyisd ki az ablakot napkelet felől. És mikor kinyitotta, monda Elizeus: Lőjj! És lőtt. Akkor monda: Az Úrnak győzedelmes nyíla ez, győzedelmes nyíl a Siriabeliek ellen; mert megvered a Siriabelieket Afekben a megsemmisülésig."
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "2 Kings 13:18",
            "text": "Monda azután: Vedd fel a nyilakat. És felvette. Ő pedig monda az Izráel királyának: Lőjj a földbe, és bele lőtt a földbe háromszor; azután abbahagyta."
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "2 Kings 13:19",
            "text": "Akkor megharaguvék reá az Isten embere, és monda: Ötször vagy hatszor kellett volna lőnöd, akkor megverted volna a Siriabelieket a megsemmisülésig; de így már csak háromszor vered meg a Siriabelieket."
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "2 Kings 13:20",
            "text": "Azután meghalt Elizeus, és eltemették. A moábita portyázó csapatok pedig az országba törtek a következő esztendőben. "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "2 Kings 13:21",
            "text": "És történt, hogy egy embert temettek, és mikor meglátták a csapatokat, gyorsan odatették azt az embert az Elizeus sírjába; de a mint odajutott és hozzáért az Elizeus tetemeihez, megelevenedett és lábaira állott."
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "2 Kings 13:22",
            "text": "Hazáel pedig, Siria királya nyomorgatá az Izráelt Joákház minden napjaiban. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "2 Kings 13:23",
            "text": "De megkegyelmezett az Úr nékik, és megkönyörült rajtok, és hozzájok tért az ő szövetségéért, a melyet kötött volt Ábrahámmal, Izsákkal és Jákóbbal, és nem akarta őket elveszíteni, sem el nem vetette őket az ő orczája elől mind ez ideig. "
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "2 Kings 13:24",
            "text": "És meghalt Hazáel, Siria királya, és az ő fia, Benhadád lett helyette a király."
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "2 Kings 13:25",
            "text": "És visszavevé Joás, a Joákház fia Benhadádnak, a Hazáel fiának kezéből a városokat, a melyeket erővel elvett volt Joákháznak, az ő atyjának kezéből. Háromszor veré meg őt Joás, és visszaszerezte Izráel városait.   "
        }
    ]
}