{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 14,
    "name": "2 Kings 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "2 Kings 14:1",
            "text": " Joásnak, a Joákház fiának, Izráel királyának második esztendejében kezdett uralkodni Amásia, Joásnak, a Júda királyának fia. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "2 Kings 14:2",
            "text": "Huszonöt esztendős volt, mikor uralkodni kezdett, és huszonkilencz esztendeig uralkodott Jeruzsálemben. Az ő anyjának pedig Joáddán volt a neve, Jeruzsálemből való."
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "2 Kings 14:3",
            "text": "És kedves dolgot cselekedett az Úr szemei előtt, de még sem annyira, mint Dávid, az ő atyja, hanem csak úgy tett mindent, mint az ő atyja, Joás. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "2 Kings 14:4",
            "text": "Mert a magaslatokat nem rontották le, hanem a nép még mindig ott áldozott és ott tömjénezett a magaslatokon. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "2 Kings 14:5",
            "text": "Mikor azután a birodalom kezében megerősödött, megölte az ő szolgáit, a kik a királyt, az ő atyját megölték volt. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "2 Kings 14:6",
            "text": "De a gyilkosok fiait nem ölte meg, a mint meg van írva a Mózes törvénykönyvében, a melyben az Úr megparancsolta és megmondotta: Meg ne ölettessenek az atyák a fiakért, se a fiak meg ne ölettessenek az atyákért; kiki az ő bűnéért haljon meg. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "2 Kings 14:7",
            "text": "Ugyanő megvert az Edomiták közül tízezeret a sós völgyben; és bevette Sélát ostrommal, és ezt nevezé Jokteélnek mind e mai napig. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "2 Kings 14:8",
            "text": "Akkor követeket küldött Amásia Joáshoz, a Joákház fiához, a ki Jéhunak, az Izráel királyának volt a fia, ezt izenvén: Jere, nézzünk egymás szemébe!"
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "2 Kings 14:9",
            "text": "És elkülde Joás, Izráel királya Amásiához, Júda királyához, ezt válaszolván: A bogácskóró, mely a Libánonon van, elküldött a Libánon czédrusfájához, ezt izenvén: Add a te leányodat az én fiamnak feleségül; de a mező vadja, a mely a Libánonon van, átszaladt a bogácskórón, és eltapodta azt. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "2 Kings 14:10",
            "text": "Megverted az Edomitákat, azért fuvalkodtál fel szívedben. Elégedjél meg a dicsőséggel és maradj otthon; miért akarsz a szerencsétlenséggel harczra kelni, hogy elessél magad is és Júda is veled együtt? "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "2 Kings 14:11",
            "text": "De Amásia nem hallgatott reá, és felvonult Joás, Izráel királya, és szembe-szállottak egymással, ő és Amásia, Júda királya Bethsemesnél, amely Júdában van. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "2 Kings 14:12",
            "text": "De megveretett Júda Izráeltől, és kiki elfutott az ő sátorába. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "2 Kings 14:13",
            "text": "És Amásiát, Júda királyát, Joásnak, az Akházia fiának fiát is elfogta Joás, Izráel királya Bethsemesnél; és Jeruzsálem ellen ment, és lerontotta Jeruzsálem kerítését, az Efraim kapujától egész a szegletkapuig, négyszáz singre."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "2 Kings 14:14",
            "text": "És elvitt minden aranyat, minden ezüstöt és minden edényt, a mely találtatott az Úr házában és a király házának kincsei között, és kezeseket is vévén, visszatért Samariába. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "2 Kings 14:15",
            "text": "Joás egyéb dolgai pedig, a melyeket cselekedett, és az ő erőssége, és miképen hadakozott Amásia, a Júda királya ellen, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében? "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "2 Kings 14:16",
            "text": "És elaluvék Joás az ő atyáival, és eltemetteték Samariában az Izráel királyaival együtt; és az ő fia, Jeroboám uralkodék ő helyette."
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "2 Kings 14:17",
            "text": "Amásia pedig, Joásnak, a Júda királyának fia, Joásnak, a Joákház fiának, az Izráel királyának halála után még tizenöt esztendeig élt. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "2 Kings 14:18",
            "text": "És Amásiának egyéb dolgai vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "2 Kings 14:19",
            "text": "És pártot ütöttek ő ellene Jeruzsálemben, és ő Lákisba menekült; de utána küldtek Lákisba, és megölték ott."
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "2 Kings 14:20",
            "text": "És visszahozták őt lovakon, és eltemetteték Jeruzsálemben, a Dávid városában az ő atyáival."
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "2 Kings 14:21",
            "text": "És az egész Júda népe vevé Azáriát, a ki tizenhat esztendős volt, és őt tette királylyá, az ő atyja, Amásia helyett."
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "2 Kings 14:22",
            "text": "Ő építé meg Elátot, a melyet visszavett Júdának azután, hogy a király elaludt az ő atyáival.  "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "2 Kings 14:23",
            "text": " Amásiának, Joásnak, a Júda királya fiának tizenötödik esztendejétől fogva uralkodott Jeroboám, Joásnak, az Izráel királyának fia Samariában, negyvenegy esztendeig."
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "2 Kings 14:24",
            "text": "És gonoszul cselekedék az Úr szemei előtt, mert Jeroboámnak, a Nébát fiának semmi bűnétől el nem távozott, a ki bűnbe ejtette az Izráelt."
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "2 Kings 14:25",
            "text": "Ő szerezte vissza az Izráel határát Emáthtól fogva a pusztasági tengerig, az Úrnak, Izráel Istenének beszéde szerint, a melyet szólott volt az ő szolgája, Jónás próféta, az Amittai fia által, a ki Gáth-Kéferből való volt. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "2 Kings 14:26",
            "text": "Mert megtekintette az Úr az Izráel igen nagy nyomorúságát, hogy a berekesztetett és az elhagyatott is semmi és nincs senki, a ki az Izráelt megszabadítaná. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "2 Kings 14:27",
            "text": "És nem mondta azt az Úr, hogy az Izráel nevét eltörli az ég alól; annakokáért megszabadította őket Jeroboám, a Joás fia által. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "2 Kings 14:28",
            "text": "Jeroboám egyéb dolgai pedig és minden cselekedetei és az ő erőssége, hogy miképen hadakozott, és mi módon nyerte vissza Damaskust és a Júdához tartozó Hámátot az Izráelnek, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "2 Kings 14:29",
            "text": "És elaluvék Jeroboám az ő atyáival, Izráel királyaival, és uralkodék az ő fia, Zakariás, ő helyette.  "
        }
    ]
}