{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 15,
    "name": "2 Kings 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "2 Kings 15:1",
            "text": " Jeroboámnak, az Izráel királyának huszonhetedik esztendejében kezdett uralkodni Azária, Amásiának, a Júda királyának fia. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "2 Kings 15:2",
            "text": "Tizenhat esztendős volt, mikor uralkodni kezdett, és ötvenkét esztendeig uralkodott Jeruzsálemben, és az ő anyjának neve Jekólia, Jeruzsálemből való. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "2 Kings 15:3",
            "text": "És kedves dolgot cselekedék az Úr szemei előtt mind a szerint, a mint az ő atyja, Amásia cselekedett;"
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "2 Kings 15:4",
            "text": "Csakhogy a magaslatok nem rontattak le, a nép még ott áldozott és tömjénezett a magaslatokon."
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "2 Kings 15:5",
            "text": "És megverte az Úr a királyt, mert bélpoklos lett egész halála napjáig, és külön házban lakott, és Jótám, a király fia kormányozta a házat, és ő szolgáltatott törvényt a föld népének. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "2 Kings 15:6",
            "text": "Azáriának egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "2 Kings 15:7",
            "text": "És elaluvék Azária az ő atyáival, és eltemeték őt az ő atyáival a Dávid városában, és az ő fia, Jótám, uralkodék ő helyette.  "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "2 Kings 15:8",
            "text": " Azáriának, a Júda királyának harmincznyolczadik esztendejében kezdett uralkodni Zakariás, a Jeroboám fia Izráelen, Samariában hat hónapig. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "2 Kings 15:9",
            "text": "És gonoszul cselekedék az Úr szemei előtt, miképen az ő atyái cselekedtek volt. Nem hagyta el Jeroboámnak, a Nébát fiának bűneit, a ki vétekbe ejtette az Izráelt. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "2 Kings 15:10",
            "text": "És összeesküdött ellene Sallum, a Jábes fia, és megölte őt a nép szeme láttára, és megölvén őt, ő uralkodott helyette."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "2 Kings 15:11",
            "text": "Zakariásnak egyéb dolgai pedig, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "2 Kings 15:12",
            "text": "Ez az Úr beszéde, a mit Jéhu felől szólott, mondván: A te fiaid negyedízig ülnek Izráel trónján. És így történt.  "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "2 Kings 15:13",
            "text": " Sallum, a Jábes fia lett a király Uzziának, Júda királyának harminczkilenczedik esztendejében, de csak egy hónapig uralkodott Samariában;"
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "2 Kings 15:14",
            "text": "Mert Menáhem, a Thirsabeli Gádi fia feljött, és Samariába ment, és megölte Sallumot, a Jábes fiát Samariában, és megölvén őt, ő uralkodott helyette. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "2 Kings 15:15",
            "text": "Sallumnak egyéb dolgai pedig és összeesküvése, a melyet csinált, ímé meg vannak írva az Izráel királyainak krónika-könyvében."
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "2 Kings 15:16",
            "text": "Akkor verte le Menáhem Tifsáhot és mindazokat, a kik benne voltak, és egész határát Thirsától fogva, mert nem bocsátották be, azért veré le, és még a terhes asszonyokat is mind felhasogatá benne. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "2 Kings 15:17",
            "text": " Azáriának, Júda királyának harminczkilenczedik esztendejétől fogva uralkodott Menáhem, a Gádi fia Izráelen tíz esztendeig Samariában."
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "2 Kings 15:18",
            "text": "És gonoszul cselekedék az Úr szemei előtt; nem hagyta el Jeroboámnak, a Nébát fiának bűneit teljes életében, a ki vétekbe ejtette az Izráelt."
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "2 Kings 15:19",
            "text": "És rátört Púl, Assiria királya az országra, és Menáhem Púlnak ezer tálentom ezüstöt adott azért, hogy legyen néki segítséggel az ő birodalmának megerősítésében."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "2 Kings 15:20",
            "text": "És Menáhem adót vetett Izráelben a gazdagokra, ötven ezüst siklust minden egyes emberre, hogy azt Assiria királyának adja, és visszatért Assiria királya, és nem maradt ott az országban."
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "2 Kings 15:21",
            "text": "Menáhemnek egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "2 Kings 15:22",
            "text": "És elaluvék Menáhem az ő atyáival, és uralkodék az ő fia, Pekája ő helyette. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "2 Kings 15:23",
            "text": " És Azáriának, Júda királyának ötvenedik esztendejében kezdett uralkodni Pekája, a Menáhem fia, Izráelen Samariában két esztendeig."
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "2 Kings 15:24",
            "text": "És gonoszul cselekedék az Úr szemei előtt, nem távozék el Jeroboámnak, a Nébát fiának bűneitől, a ki vétekbe ejtette az Izráelt. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "2 Kings 15:25",
            "text": "És pártot ütött ellene Péka, a Remália fia, az ő hadnagya, és megölte őt Samariában, a király házának palotájában, Argóbbal és Arjéval és ötven emberrel a Gileádbeliek fiai közül, és megölte őt, és ő lett helyébe a király."
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "2 Kings 15:26",
            "text": "Pekájának egyéb dolgai pedig és minden cselekedetei, ímé meg vannak írva az Izráel királyainak krónika-könyvében. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "2 Kings 15:27",
            "text": " Azáriának, Júda királyának ötvenkettedik esztendejében kezdett uralkodni Péka, a Remália fia, Izráelen Samariában húsz esztendeig."
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "2 Kings 15:28",
            "text": "És gonoszul cselekedék az Úr szemei előtt; nem távozék el Jeroboámnak, a Nébát fiának bűneitől, a ki vétekbe ejtette az Izráelt. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "2 Kings 15:29",
            "text": "Pékának, az Izráel királyának idejében jött el Tiglát-Piléser, Assiria királya, és foglalta el Hijont, Abélt, Beth-Maakát, Jánoát, Kédest, Hásort, Gileádot, Galileát és a Nafthali egész földét, és hurczolta el őket, Assiriába. "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "2 Kings 15:30",
            "text": "De Hósea, az Ela fia, pártot ütött Péka, a Remália fia ellen, és levágta és megölte őt, és ő lett helyébe a király Jótámnak, az Uzzia fiának huszadik esztendejében."
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "2 Kings 15:31",
            "text": "Pékának egyéb dolgai pedig és minden cselekedetei, ímé meg vannak írva az Izráel királyainak krónika-könyvében.  "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "2 Kings 15:32",
            "text": " Pékának, a Remália fiának, az Izráel királyának második esztendejében kezdett uralkodni Jótám, Uzziának, a Júda királyának fia. "
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "2 Kings 15:33",
            "text": "Huszonöt esztendős volt, a mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben. Az ő anyjának Jérusa volt a neve, a Sádók leánya."
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "2 Kings 15:34",
            "text": "És kedves dolgot cselekedék az Úr szemei előtt, mind a szerint, a mint az ő atyja, Uzzia cselekedék; "
        },
        {
            "chapter": 15,
            "verse": 35,
            "name": "2 Kings 15:35",
            "text": "Csak a magaslatokat nem rontották le; még ott áldozott és tömjénezett a nép a magaslatokon. Ő építette meg az Úr házának felső kapuját."
        },
        {
            "chapter": 15,
            "verse": 36,
            "name": "2 Kings 15:36",
            "text": "Jótámnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 15,
            "verse": 37,
            "name": "2 Kings 15:37",
            "text": "Ebben az időben kezdte az Úr ráküldeni Júdára Réczint, Siria királyát, és Pékát, a Remália fiát. "
        },
        {
            "chapter": 15,
            "verse": 38,
            "name": "2 Kings 15:38",
            "text": "És elaluvék Jótám az ő atyáival, és eltemetteték az ő atyáival, Dávidnak, az ő atyjának városában, és Akház, az ő fia, uralkodék ő helyette.  "
        }
    ]
}