{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 16,
    "name": "2 Kings 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "2 Kings 16:1",
            "text": " Pékának, a Remália fiának tizenhetedik esztendejében kezdett uralkodni Akház, Jótámnak, a Júda királyának fia. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "2 Kings 16:2",
            "text": "Húsz esztendős volt Akház, mikor uralkodni kezdett, és tizenhat esztendeig uralkodott Jeruzsálemben; de nem azt cselekedé, a mi az Úrnak, az ő Istenének tetszett volna, a mint Dávid, az ő atyja,"
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "2 Kings 16:3",
            "text": "Hanem az Izráel királyainak útjokon járt, még az ő fiát is átvitte a tűzön, a pogányok útálatosságai szerint, a kiket az Úr az Izráel fiai előtt kiűzött volt. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "2 Kings 16:4",
            "text": "És ott áldozott és tömjénezett a magaslatokon és a halmokon és minden zöld fa alatt. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "2 Kings 16:5",
            "text": "Abban az időben jött fel Réczin, Siria királya, és Péka, a Remália fia, az Izráel királya, Jeruzsálemet vívatni, és körülzárták Akházt, de nem tudták legyőzni. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "2 Kings 16:6",
            "text": "Akkor nyerte vissza Réczin, Siria királya Elátot a Siriabelieknek, és irtotta ki a zsidókat Elátból; és Siriabeliek jövének Elátba, és ott laknak mind e mai napig. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "2 Kings 16:7",
            "text": "És követeket küldött Akház Tiglát-Piléserhez, Assiria királyához, ezt izenvén: Te szolgád és a te fiad vagyok; jőjj fel és szabadíts meg engem Siria királyának kezéből és az Izráel királyának kezéből, a kik reám támadtak. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "2 Kings 16:8",
            "text": "És vevé Akház az ezüstöt és aranyat, és a mely találtaték az Úr házában és a király házának kincsei között, és ajándékba küldé Assiria királyának. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "2 Kings 16:9",
            "text": "És engedett néki Assiria királya, és feljövén Assiria királya Damaskus ellen, bevette azt, és a benne levőket Kirbe hurczolta; Réczint pedig megölte. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "2 Kings 16:10",
            "text": "És eleibe ment Akház Tiglát-Pilésernek, Assiria királyának Damaskusba, és mikor meglátta Akház király azt az oltárt, a mely Damaskusban volt, elküldte Akház király annak az oltárnak hasonlatosságát és képét minden felszerelésével Uriás paphoz. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "2 Kings 16:11",
            "text": "És megépítette Uriás pap az oltárt arra a formára, a melyet Akház király Damaskusból küldött, és elkészíté azt Uriás pap, mire Akház király visszajött Damaskusból."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "2 Kings 16:12",
            "text": "És mikor megjött a király Damaskusból és meglátta a király az oltárt: az oltárhoz ment a király és áldozott rajta,"
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "2 Kings 16:13",
            "text": "És meggyújtotta az ő égőáldozatját és ételáldozatját, és áldozott italáldozattal is, és az ő hálaáldozatainak vérét elhintette az oltár körül."
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "2 Kings 16:14",
            "text": "És a rézoltárt, a mely az Úr előtt állott, elviteté a ház elől, hogy ne álljon az ő oltára és az Úr háza között, és helyhezteté azt az oltár szegletéhez észak felől."
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "2 Kings 16:15",
            "text": "És megparancsolta Akház király Uriás papnak, mondván: E nagy oltáron gyújtsd meg a reggeli égőáldozatot és az esteli ételáldozatot, a király égőáldozatját is az ő ételáldozatával együtt, az egész föld népének is mind égőáldozatát, mind ételáldozatját, mind italáldozatját, és az égőáldozat minden vérét és egyéb áldozatnak minden vérét a körül hintsed el; a rézoltár felől pedig még majd gondolkozom."
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "2 Kings 16:16",
            "text": "És Uriás pap mind a szerint cselekedék, a mint Akház király megparancsolta."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "2 Kings 16:17",
            "text": "És letörte Akház király a talpak oldalait, és lehányta azokról a mosdómedenczéket; a tengert is ledobta a rézökrökről, a melyeken állott, és kőtalapzatra tette. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "2 Kings 16:18",
            "text": "És áthelyezte a szombati hajlékot, a melyet a házban építettek, és a király külső bejáró helyét az Úr házában, Assiria királya miatt."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "2 Kings 16:19",
            "text": "Akháznak egyéb dolgai pedig, a melyeket cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "2 Kings 16:20",
            "text": "És elaluvék Akház az ő atyáival, és eltemetteték az ő atyáival a Dávid városában, és uralkodék ő helyette az ő fia, Ezékiás.   "
        }
    ]
}