{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 19,
    "name": "2 Kings 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "2 Kings 19:1",
            "text": " Mikor pedig ezeket hallotta Ezékiás király, megszaggatta az ő ruháit, és zsákba öltözék, és bement az Úr házába. "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "2 Kings 19:2",
            "text": "És elküldte Eliákimot, a király házának gondviselőjét, és Sebnát, az íródeákot, és a papoknak véneit, a kik zsákba öltöztek, Ésaiás prófétához, az Ámós fiához; "
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "2 Kings 19:3",
            "text": "És mondának néki: Ezt mondja Ezékiás: E nap nyomorúságnak, szidalmazásnak és káromlásnak napja; mert a fiak a szülésre jutottak, de nincs erő szüléshez. "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "2 Kings 19:4",
            "text": "Netalán az Úr, a te Istened meghallotta Rabsakénak minden beszédit, a kit elküldött az ő ura, Assiria királya, hogy szidalommal illesse az élő Istent és káromló beszédekkel, a melyeket az Úr, a te Istened meghallott: könyörögj azért azokért, a kik még megmaradtak. "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "2 Kings 19:5",
            "text": "És elmenének az Ezékiás király szolgái Ésaiáshoz."
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "2 Kings 19:6",
            "text": "És monda nékik Ésaiás: Ezt mondjátok a ti uratoknak: Ezt mondja az Úr: Ne félj a beszédektől, a melyeket hallottál, a melyekkel szidalmaztak engem Assiria királyának szolgái."
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "2 Kings 19:7",
            "text": "Ímé én oly lelket adok belé, hogy hírt hallván, visszatér az ő földjére és fegyverrel vágatom le őt az ő földjében. "
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "2 Kings 19:8",
            "text": "És mikor visszatért Rabsaké, Assiria királyát Libna ellen harczolva találta, mert meghallotta volt, hogy Lákisból elment. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "2 Kings 19:9",
            "text": "És hallván Tirháka felől, a szerecsen király felől, ezt mondván: Ímé kijött, hogy hadakozzék te ellened; visszafordult és követeket küldött Ezékiáshoz, ezt izenvén: "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "2 Kings 19:10",
            "text": "Így szóljatok Ezékiásnak, a Júda királyának, mondván: Meg ne csaljon téged a te Istened, a kiben bízol, ezt mondván: Nem adatik Assiria királyának kezébe Jeruzsálem. "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "2 Kings 19:11",
            "text": "Ímé hallottad, mit cselekedtek Assiria királyai minden országokkal, elvesztvén azokat; és te megszabadulhatsz-é?"
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "2 Kings 19:12",
            "text": "Vajjon megszabadították-é a pogányok istenei azokat, a kiket elvesztettek az én atyáim: Gózánt, Aránt, Résefet és az Eden fiait, a kik Thelasárban voltak?"
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "2 Kings 19:13",
            "text": "Hol van Hámát királya, Arphád királya és Sefárvaim város királya? Héna és Hivva?"
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "2 Kings 19:14",
            "text": "És elvevé Ezékiás a levelet a követek kezéből, és elolvasá azt, és felment az Úr házába, és kiterjeszté azt Ezékiás az Úr előtt;"
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "2 Kings 19:15",
            "text": "És imádkozék Ezékiás az Úr előtt, és monda: Uram, Izráel Istene! a ki a Kérubok között lakol, te vagy egyedül e föld minden országainak Istene, te teremtetted a mennyet és a földet; "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "2 Kings 19:16",
            "text": "Hajtsd hozzám, Uram, a te füledet és halld meg; nyisd fel Uram, a te szemeidet és lásd meg: és halld meg a Sénakhérib beszédét, a ki ide küldött, hogy szidalommal illesse az élő Istent. "
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "2 Kings 19:17",
            "text": "Igaz, Uram, Assiria királyai elpusztították a pogányokat és azok országait. "
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "2 Kings 19:18",
            "text": "És az ő isteneiket a tűzbe hányták; de azok nem voltak istenek, hanem csak emberi kéz alkotásai, fa és kő, azért vesztették el őket."
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "2 Kings 19:19",
            "text": "Most azonban, mi Urunk, Istenünk, szabadíts meg, kérlek, minket az ő kezéből, hogy megismerje e föld minden országa, hogy te, az Úr, vagy az egyetlen Isten!"
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "2 Kings 19:20",
            "text": "Akkor elküldött Ésaiás, az Ámós fia, Ezékiáshoz, ezt mondván: Azt mondja az Úr, Izráel Istene: A te könyörgésedet, Assiria királya, Sénakhérib felől, meghallgattam."
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "2 Kings 19:21",
            "text": "Ez az, a mit az Úr ő felőle mondott: Megutál téged és megcsúfol téged Sionnak szűz leánya, utánad fejét hajtogatja Jeruzsálem leánya. "
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "2 Kings 19:22",
            "text": "Kit szidalmaztál és kit gyaláztál? És ki ellen emelted fel a te szódat, vagy ki ellen emelted fel a te szemeidet a magasságba? Az Izráel szentje ellen!"
        },
        {
            "chapter": 19,
            "verse": 23,
            "name": "2 Kings 19:23",
            "text": "Követeid által gúnyoltad az Urat, és mondád: Szekereim sokaságával meghágom a hegyek magasságait, a Libánon oldalait, és levágom magas czédrusait, legfelségesebb cziprusfáit, és bemegyek csúcsának lakóhelyébe, kertes erdejébe. "
        },
        {
            "chapter": 19,
            "verse": 24,
            "name": "2 Kings 19:24",
            "text": "Ástam és ittam idegen vizeket, és kiszárítom lábaim talpával Égyiptom minden folyóvizét."
        },
        {
            "chapter": 19,
            "verse": 25,
            "name": "2 Kings 19:25",
            "text": "Avagy nem hallottad? Régen megcsináltam, ős időktől elvégeztem ezt! Most csak véghezvittem, hogy puszta kőhalmokká döntsd össze az erős városokat;"
        },
        {
            "chapter": 19,
            "verse": 26,
            "name": "2 Kings 19:26",
            "text": "És hogy a benne lakók erejökben megfogyatkozzanak, megrontassanak és megszégyenüljenek, és olyanok legyenek mint a mező füve, fiatal paréj, a háztető füve és mint a kalászhajtás előtt elszáradt gabona."
        },
        {
            "chapter": 19,
            "verse": 27,
            "name": "2 Kings 19:27",
            "text": "És ismerem a te ülésedet, és járásodat kelésedet, és ellenem való tombolásodat;"
        },
        {
            "chapter": 19,
            "verse": 28,
            "name": "2 Kings 19:28",
            "text": "A te ellenem való tombolásodért és a te elbizakodásodért, a mely felhatott füleimbe, az én karikámat orrodba vetem, és zabolámat szádba, és visszaviszlek azon az úton, a melyen eljöttél. "
        },
        {
            "chapter": 19,
            "verse": 29,
            "name": "2 Kings 19:29",
            "text": "Te néked pedig, Ezékiás, legyen ez jeled: Ez esztendőben táplál a hulladék termése, a második esztendőben, a mi magától terem; de a harmadik esztendőben már vettek és arattok, szőlőket plántáltok és azok gyümölcsét eszitek."
        },
        {
            "chapter": 19,
            "verse": 30,
            "name": "2 Kings 19:30",
            "text": "És a Júda házából a kiszabadult és a megmaradt gyökeret ver alól, és gyümölcsöt terem felül."
        },
        {
            "chapter": 19,
            "verse": 31,
            "name": "2 Kings 19:31",
            "text": "Mert Jeruzsálemből fog származni a maradék, és a megszabadult a Sion hegyéről; a Seregek Urának buzgó szerelme cselekszi ezt! "
        },
        {
            "chapter": 19,
            "verse": 32,
            "name": "2 Kings 19:32",
            "text": "Azért azt mondja az Úr Assiria királya felől: Be nem jő e városba, és nyilat sem lő bele, sem paizs nem ostromolja azt, sem sánczot nem ás mellette."
        },
        {
            "chapter": 19,
            "verse": 33,
            "name": "2 Kings 19:33",
            "text": "Azon az úton, a melyen jött, tér vissza, de e városba be nem jő, azt mondja az Úr. "
        },
        {
            "chapter": 19,
            "verse": 34,
            "name": "2 Kings 19:34",
            "text": "És megoltalmazom e várost, hogy megtartsam azt, én érettem és Dávidért, az én szolgámért.  "
        },
        {
            "chapter": 19,
            "verse": 35,
            "name": "2 Kings 19:35",
            "text": " És azon az éjszakán kijött az Úr angyala, és levágott az Assiriabeli táborban száznyolczvanötezeret, és mikor jó reggel felkeltek, ímé mindenütt holttestek hevertek. "
        },
        {
            "chapter": 19,
            "verse": 36,
            "name": "2 Kings 19:36",
            "text": "És elindult, és elment, és visszafordult Sénakhérib, Assiria királya, és Ninivében maradt. "
        },
        {
            "chapter": 19,
            "verse": 37,
            "name": "2 Kings 19:37",
            "text": "És lőn, mikor ő a Nisróknak, az ő Istenének templomában imádkozék, Adramélek és Sarézer, az ő fiai, levágták őt fegyverrel: magok pedig elszaladtak az Ararát földébe, és az ő fia, Esárhaddon uralkodék helyette.   "
        }
    ]
}