{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 2,
    "name": "2 Kings 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Kings 2:1",
            "text": " És lőn mikor az Úr Illést fel akará vinni a szélvész által mennyekbe: elméne Illés és Elizeus Gilgálból. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Kings 2:2",
            "text": "És monda Illés Elizeusnak: Maradj itt, kérlek, mert az Úr Béthelbe küldött engem. És felele Elizeus: Él az Úr, és a te lelked, hogy el nem hagylak téged! És mikor lemenének Béthel felé:"
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Kings 2:3",
            "text": "Kijövének a próféták fiai, a kik Béthelben valának, Elizeushoz, és mondának néki: Nem tudod-é, hogy e mai napon az Úr elragadja a te uradat tőled? És monda: Tudom én is, hallgassatok."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Kings 2:4",
            "text": "És monda néki Illés: Elizeus! Maradj itt, kérlek; mert az Úr engem Jérikhóba küldött. Ő azonban monda: Él az Úr és a te lelked, hogy el nem hagylak téged. És mikor elmenének Jérikhóba: "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Kings 2:5",
            "text": "A próféták fiai, a kik Jérikhóban valának, Elizeushoz jövének, és mondának néki: Nem tudod-é, hogy e mai napon az Úr a te uradat elragadja tőled? És ő monda: Én is tudom, hallgassatok."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Kings 2:6",
            "text": "Azután monda néki Illés: Maradj itt, kérlek, mert az Úr engem a Jordán mellé küldött. De ő felele: Él az Úr és a te lelked, hogy el nem hagylak téged. És elmenének együtt mindketten."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Kings 2:7",
            "text": "Ötven férfiú pedig a próféták fiai közül utánok menvén, velök szemben messze megállának, mikor ők ketten a Jordán mellett megállottak."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Kings 2:8",
            "text": "És fogá Illés az ő palástját, és összehajtva azt, megüté azzal a vizet; és az kétfelé válék; úgy hogy mind a ketten szárazon menének át rajta. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Kings 2:9",
            "text": "És mikor általmentek, monda Illés Elizeusnak: Kérj tőlem, mit cselekedjem veled, mielőtt tőled elragadtatom. És monda Elizeus: Legyen, kérlek, a te benned való léleknek kettős mértéke én rajtam."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Kings 2:10",
            "text": "És ő monda: Nehéz dolgot kértél; mégis, ha majd meglátándasz engem, mikor tőled elragadtatom, meglesz, a mit kérsz: ha pedig meg nem látándasz, nem lesz meg."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Kings 2:11",
            "text": "És lőn, a mikor menének és menvén beszélgetének, ímé egy tüzes szekér tüzes lovakkal elválasztá őket egymástól. És felméne Illés a szélvészben az égbe. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Kings 2:12",
            "text": "Elizeus pedig ezt látván, kiált vala: Édes atyám, édes atyám! Izráel szekerei és lovagjai! És nem látá őt többé. És vevé a maga ruháit, és két részre szakasztá azokat, "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Kings 2:13",
            "text": "És felemelé az Illés palástját, a mely róla leesett, és visszatért, és megállott a Jordán partján."
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Kings 2:14",
            "text": "És vevé az Illés palástját, a mely róla leesett, és azzal megüté a vizet, és monda: Hol van az Úr, az Illés Istene? És mikor ő is megütötte a vizet, kétfelé válék az; és általméne Elizeus. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Kings 2:15",
            "text": "És mikor látták őt a próféták fiai, a kik átellenben Jérikhónál valának, mondának: Az Illés lelke megnyugodt Elizeuson. És eleibe menének néki, és meghajták magokat ő előtte a földig; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Kings 2:16",
            "text": "És mondának néki: Ímé a te szolgáid között van ötven ember, erős férfiak, küldd el őket, hadd keressék meg a te uradat, hátha az Úrnak lelke ragadta el őt, és letette őt valamelyik hegyen, vagy völgyben. De ő monda: Ne küldjetek."
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Kings 2:17",
            "text": "De azok kényszerítették őt egész a megszégyenülésig, és monda: Hát küldjetek el! És elküldék az ötven férfiút, de harmadnapig keresvén sem találák meg őt."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "2 Kings 2:18",
            "text": "És mikor visszajöttek ő hozzá, mert Jérikhóban lakott, monda nékik: Nem mondottam-é, hogy ne menjetek el? "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "2 Kings 2:19",
            "text": " És mondának a város férfiai Elizeusnak: Ímé e város jó lakóhely volna, a mint uram magad látod; de a vize ártalmas, és a föld gyümölcsét meg nem érleli."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "2 Kings 2:20",
            "text": "És monda: Hozzatok nékem egy új csészét, és tegyetek sót belé. És elhozák néki."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "2 Kings 2:21",
            "text": "Ő pedig kiment a forráshoz, és bele veté a sót, és monda: Ezt mondja az Úr: Meggyógyítottam e vizeket; nem származik ezután azokból halál és idétlen termés. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "2 Kings 2:22",
            "text": "És egészségesekké lőnek a vizek mind e mai napig, Elizeus beszéde szerint, a melyet szólott."
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "2 Kings 2:23",
            "text": "Felméne azután onnét Béthelbe; és mikor az úton felfelé méne, apró gyermekek jövének ki a városból, a kik őt csúfolják vala, ezt mondván: Jőjj fel, kopasz, jőjj fel, kopasz!"
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "2 Kings 2:24",
            "text": "És hátratekintvén és meglátván őket, megátkozá őket az Úr nevében, és az erdőből két nőstény medve jövén ki, szétszaggata közülök negyvenkét gyermeket. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "2 Kings 2:25",
            "text": "Onnét azután felment a Kármel hegyére; onnét pedig Samariába tért vissza.   "
        }
    ]
}