{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 23,
    "name": "2 Kings 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "2 Kings 23:1",
            "text": " És elküldött a király, és hozzá gyűltek Júdának és Jeruzsálemnek minden vénei."
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "2 Kings 23:2",
            "text": "És felment a király az Úr házába, és Júdából minden férfi és Jeruzsálem minden lakosa vele volt; a papok, a próféták és az egész nép kicsinytől fogva nagyig. És minden beszédét elolvasá előttök a szövetség könyvének, a mely megtaláltatott az Úr házában. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "2 Kings 23:3",
            "text": "És oda állott a király az emelvényre, és kötést tőn az Úr előtt, hogy ők az Urat akarják követni, és az ő parancsolatait, bizonyságtételeit és rendeléseit teljes szívből és lélekből megőrizni, és beteljesíteni e szövetség beszédeit, a melyek meg vannak írva abban a könyvben; és ráállott az egész nép a kötésre.  "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "2 Kings 23:4",
            "text": " És megparancsolá a király Hilkiának, a főpapnak és a másod rendbeli papoknak és az ajtóőrizőknek, hogy az Úr templomából hordjanak ki minden edényt, a melyet a Baálnak, az Aserának és az egész mennyei seregnek csináltak, és megégeté azokat Jeruzsálemen kivül a Kidron völgyében, és azok hamvait Béthelbe vivé. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "2 Kings 23:5",
            "text": "És kiirtá a bálvány papokat is, a kiket Júda királyai állítottak be, hogy a magaslatokon tömjénezzenek Júda városaiban és Jeruzsálem körül, és mindazokat is, a kik a Baálnak, a napnak, holdnak, égi jeleknek és az egész mennyei seregnek tömjéneztek. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "2 Kings 23:6",
            "text": "Kivivé az Úr házából az Aserát is Jeruzsálemen kivül a Kidron patakja mellé, és megégeté azt a Kidron völgyében, és porrá zúzta, és annak porát a község temetőhelyére hinté. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "2 Kings 23:7",
            "text": "És lerontá a férfi paráznák házait, a melyek az Úr háza mellett voltak, és a melyekben az asszonyok kárpitokat szőttek az Aserának. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "2 Kings 23:8",
            "text": "És behozatta az összes papokat Júda városaiból, és megfertéztette a magaslatokat, a melyeken a papok tömjéneztek, Gebától egész Beersebáig, és lerontotta a kapuk mellett levő magaslatokat is, a melyek Józsuénak, a város fejedelmének kapuja előtt voltak balkéz felől, a város kapujában. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "2 Kings 23:9",
            "text": "De a magaslatok papjai soha sem áldoztak az Úr oltárán Jeruzsálemben, hanem a kovásztalan kenyeret az ő atyjokfiai között ették."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "2 Kings 23:10",
            "text": "Megfertőztette a Tófetet, a Hinnom fiainak völgyében, hogy senki az ő fiát, vagy leányát át ne vihesse a tűzön Moloknak. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "2 Kings 23:11",
            "text": "És eltávolította a lovakat, a melyeket Júda királyai a napnak szenteltek az Úr házának bemenetelénél, a Nátán-Mélek udvari szolga háza mellett, a mely a Pharvarimban volt, és a nap szekereit tűzzel elégette. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "2 Kings 23:12",
            "text": "És az oltárokat, a melyek az Akház palotájának tetején voltak, a melyeket a Júda királyai csináltak, és azokat az oltárokat is, a melyeket Manasse csinált volt az Úr házának mindkét pitvarában, lerontotta a király, és lehányván, porukat a Kidron patakjába szóratta. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "2 Kings 23:13",
            "text": "Azokat a magaslatokat is megfertőztette a király, a melyek Jeruzsálem előtt voltak az Olajfák hegyének jobbfelől levő oldalán, a melyeket még Salamon, az Izráel királya épített volt Astóretnek, a Sídonbeliek útálatosságának, és Kámósnak, a Moábiták útálatosságának, és Milkómnak, az Ammon fiai útálatosságának. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "2 Kings 23:14",
            "text": "És összetörte az oszlopokat és kivágatta az Aserákat, és azok helyeit embercsontokkal töltötte meg. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "2 Kings 23:15",
            "text": "Még azt az oltárt is, a mely Béthelben volt, a magaslatot, a melyet Jeroboám, a Nébát fia csinált, a ki vétekbe ejté az Izráelt, – azt az oltárt is és azt a magaslatot is letörte, és a magaslatot felégette, porrá tette, és az Aserát megégette. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "2 Kings 23:16",
            "text": "És körültekintett Jósiás, és meglátta a sírokat, a melyek ott a hegyen voltak, és elküldött és elhozatta a csontokat a sírokból, és megégette az oltáron, és megfertőztette azt az Úr beszéde szerint, a melyet mondott volt az Isten embere, a ki e dolgot megjövendölte volt. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "2 Kings 23:17",
            "text": "És monda: Miféle síremlék ez, a melyet látok? És felelének néki a város férfiai: Az Isten emberének sírja ez, a ki Júdából jött volt és mindezeket megjövendölte a Béthelbeli oltár felől, a miket most cselekedtél. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "2 Kings 23:18",
            "text": "És monda: Hagyjatok békét néki, és senki meg ne mozdítsa az ő tetemeit. És megmentették az ő tetemeit annak a prófétának a tetemeivel együtt, a ki Samariából jött volt. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "2 Kings 23:19",
            "text": "És lerontotta Jósiás a magaslatok minden házát is, a melyek Samária városaiban voltak, a melyeket az Izráel királyai csináltak volt, hogy az Urat haragra ingereljék, és épen úgy cselekedett azokkal mindenekben, a mint Béthelben cselekedett. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "2 Kings 23:20",
            "text": "És megáldozta a magaslatok összes papjait, a kik ott voltak, az oltárokon, és emberi csontokat égetett meg azokon, és úgy tért vissza Jeruzsálembe.  "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "2 Kings 23:21",
            "text": " És parancsolt a király az egész népnek, és monda: Ünnepeljetek páskhát az Úrnak, a ti Istenteknek, a mint meg van írva e szövetség könyvében; "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "2 Kings 23:22",
            "text": "Mert nem szereztetett olyan páskha a birák idejétől fogva, a kik az Izráelt ítélték, sem pedig az Izráel és a Júda királyainak minden idejében, "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "2 Kings 23:23",
            "text": "Hanem csak Jósiás király tizennyolczadik esztendejében szereztetett ilyen páskha az Úrnak Jeruzsálemben."
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "2 Kings 23:24",
            "text": "És kivesztette Jósiás király az ördöngösöket és a titokfejtőket, a teráfokat és a bálványokat, és mindazokat az útálatosságokat, a melyek láttattak Júda földjén és Jeruzsálemben, hogy helyreállítsa a törvény beszédit, a melyek meg valának írva a könyvben, a melyet Hilkia pap talált meg az Úr házában. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "2 Kings 23:25",
            "text": "Nem is volt ő hozzá hasonló király ő előtte, a ki úgy megtért volna az Úrhoz teljes szívéből és teljes lelkéből és teljes erejéből, Mózesnek minden törvénye szerint; de utána sem támadott hozzá hasonló. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "2 Kings 23:26",
            "text": "De az Úr még sem szünt meg az ő megbúsult nagy haragjától, a melylyel megharagudott volt Júdára mindazokért a bosszantásokért, a melyekkel bosszantotta őt Manasse. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "2 Kings 23:27",
            "text": "Mert azt mondá az Úr: Júdát is elvetem szemem elől, mint a hogy az Izráelt elvetettem, és megútálom ezt a várost, a melyet választottam, Jeruzsálemet, és ezt a házat is, a melyről azt mondottam volt: Ott legyen az én nevem! "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "2 Kings 23:28",
            "text": "Jósiásnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "2 Kings 23:29",
            "text": "Az ő idejében jött fel Faraó-Nékó, az égyiptomi király Assiria királya ellen az Eufrátes folyóvize mellé. És Jósiás király eleibe ment, de az megölte őt Megiddóban, a mint meglátta őt. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "2 Kings 23:30",
            "text": "És az ő szolgái szekérre tévén őt, halva vitték el Megiddóból és Jeruzsálembe hozván, eltemeték őt az ő sírboltjába. A föld népe pedig vevé Joákházt, a Jósiás fiát, és felkenvén őt, királylyá tevé az ő atyja helyett.  "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "2 Kings 23:31",
            "text": " Huszonhárom esztendős volt Joákház, mikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben, és az ő anyjának neve Hamutál, a Libnabeli Jeremiás leánya."
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "2 Kings 23:32",
            "text": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, a mint az ő atyái cselekedtek volt. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "2 Kings 23:33",
            "text": "De Faraó-Nékó bilincsekbe verte őt Riblában, Hámát földjén, a mikor Jeruzsálemben királylyá lett; és az országra adót vetett, száz tálentom ezüstöt és egy tálentom aranyat.  "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "2 Kings 23:34",
            "text": " És Faraó-Nékó Eliákimot, a Jósiás fiát tette királylyá, az ő atyja, Jósiás helyett, és nevét Joákimra változtatta; Joákházt pedig magával vivé, és az Égyiptomba megérkezvén, ott hala meg."
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "2 Kings 23:35",
            "text": "Az ezüstöt és az aranyat megadta ugyan Joákim a Faraónak, de az országot sarczoltatta meg, hogy megadhassa az ezüstöt a Faraó parancsolata szerint; a föld népe közül mindenkitől az ő értéke szerint hajtott be ezüstöt és aranyat, hogy Faraó-Nékónak adja."
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "2 Kings 23:36",
            "text": "Joákim huszonöt esztendős volt, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Zébuda, a Rúmabeli Pedája leánya."
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "2 Kings 23:37",
            "text": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, a mint az ő atyái cselekedtek.   "
        }
    ]
}