{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 24,
    "name": "2 Kings 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "2 Kings 24:1",
            "text": " Joákim idejében jött fel Nabukodonozor, Babilónia királya, és Joákim szolgája lett három esztendeig; de azután elfordult és elpártolt tőle. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "2 Kings 24:2",
            "text": "És ráküldé az Úr a Káldeusok seregeit, a Siriabeliek seregeit, a Moábiták seregeit és az Ammon fiainak seregeit, és ráküldte őket Júdára, hogy elveszessék őt az Úr beszéde szerint, a melyet szólott szolgái, a próféták által. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "2 Kings 24:3",
            "text": "Csak az Úr beszéde szerint történt ez Júdán, hogy elvesse őt a maga orczája elől Manasse bűneiért, mind a szerint, a mint cselekedett vala; "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "2 Kings 24:4",
            "text": "És az ártatlan vérért is, a melyet kiontott, és hogy betöltötte volt Jeruzsálemet ártatlan vérrel; ezért nem akart az Úr megbocsátani néki. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "2 Kings 24:5",
            "text": "Joákimnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "2 Kings 24:6",
            "text": "És elaluvék Joákim az ő atyáival, és az ő fia, Joákin uralkodék helyette, "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "2 Kings 24:7",
            "text": "És Égyiptom királya többé nem jött ki az ő földéből; mert Babilónia királya mindent elvett, a mi csak az égyiptomi királyé volt, Égyiptom folyóvizétől az Eufrátes folyóvizéig.  "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "2 Kings 24:8",
            "text": " Tizennyolcz esztendős volt Joákin, mikor királylyá lett, és három hónapig uralkodott Jeruzsálemben. Az ő anyjának neve Nékhusta, a Jeruzsálembeli Elnatán leánya."
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "2 Kings 24:9",
            "text": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, a mint az ő atyja cselekedett volt. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "2 Kings 24:10",
            "text": "Ebben az időben jöttek fel Nabukodonozornak, Babilónia királyának szolgái Jeruzsálem ellen, és szállották meg a várost. "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "2 Kings 24:11",
            "text": "Maga Nabukodonozor, Babilónia királya is feljött a város ellen, a melyet már az ő szolgái megszállottak volt."
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "2 Kings 24:12",
            "text": "És kiment Joákin, a Júda királya Babilónia királyához az ő anyjával, szolgáival, hadnagyaival és udvariszolgáival együtt, de fogságra vetette őt Babilónia királya az ő uralkodásának nyolczadik esztendejében."
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "2 Kings 24:13",
            "text": "És elvitte onnét az Úr házának minden kincsét és a király házának kincsét, és összevagdalt minden arany edényt, a melyet Salamon, az Izráel királya csináltatott volt az Úr templomában, a mint az Úr megmondotta volt. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "2 Kings 24:14",
            "text": "És elhurczolta az egész Jeruzsálemet, összes fejedelmeit és minden vitézeit, tízezer foglyot, az összes mesterembereket és lakatosokat, úgy hogy a föld szegény népén kivül senki sem maradt ott."
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "2 Kings 24:15",
            "text": "És elhurczolta Joákint is Babilóniába, és a király anyját, és a király feleségeit és udvariszolgáit, és az ország erős vitézeit fogságba hurczolta Jeruzsálemből Babilóniába; "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "2 Kings 24:16",
            "text": "És az összes előkelő férfiakat, hétezeret, és a mesterembereket és a lakatosokat, ezeret, és az összes erős, harczra termett férfiakat fogva vitte Babilóniába Babilónia királya."
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "2 Kings 24:17",
            "text": "És Babilónia királya Mattaniát, nagybátyját, tette ő helyette királylyá, és nevét Sédékiásra változtatta.  "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "2 Kings 24:18",
            "text": " Huszonegy esztendős volt Sédékiás, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Hamutál, a Libnából való Jeremiás leánya."
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "2 Kings 24:19",
            "text": "És gonoszul cselekedék az Úr szemei előtt mind a szerint, a mint Joákim cselekedett volt; "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "2 Kings 24:20",
            "text": "Mert az Úr haragja miatt történt ez így Jeruzsálemmel és Júdával, míg csak el nem vetette őket az ő orczája elől. Sédékiás azonban elpártolt Babilónia királyától.   "
        }
    ]
}