{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 25,
    "name": "2 Kings 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "2 Kings 25:1",
            "text": " És történt az ő uralkodásának kilenczedik esztendejében, a tizedik hónapban, és annak tizedik napján, hogy feljött Nabukodonozor, Babilónia királya minden ő seregével Jeruzsálem ellen, és táborba szállott ellene, és köröskörül ostromtornyokat építettek ellene. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "2 Kings 25:2",
            "text": "És megszállva tartatott a város Sédékiás király tizenegyedik esztendejéig;"
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "2 Kings 25:3",
            "text": "De a negyedik hónap kilenczedik napján akkora inség lett a városban, hogy nem volt mit enni a föld népének. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "2 Kings 25:4",
            "text": "És betöretett a város, és a harczosok mind futni kezdtek éjjel a kettős kőfal között levő kapu útján, a mely a király kertje mellett van; a Káldeusok pedig ott táboroztak a város körül. És a király is elfutott a puszta útján."
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "2 Kings 25:5",
            "text": "De a Káldeusok hada űzőbe vette a királyt, és utólérték őt Jerikhó mezején, és egész serege szétszóródott mellőle."
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "2 Kings 25:6",
            "text": "És elfogták a királyt, és elvitték őt Babilónia királyához Riblába, a hol ítéletet tartottak fölötte. "
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "2 Kings 25:7",
            "text": "És Sédékiás fiait saját szeme láttára vágták le; Sédékiás szemeit pedig megvakították, és lánczokba verve vitték el őt Babilóniába. "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "2 Kings 25:8",
            "text": "És az ötödik hónap hetedik napján – ez a Nabukodonozor, babilóniai király uralkodásának tizenkilenczedik esztendeje – feljött Nabuzár-Adán, a vitézek hadnagya, Babilónia királyának szolgája Jeruzsálembe;"
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "2 Kings 25:9",
            "text": "És felgyújtotta az Úr házát és a király házát, és Jeruzsálem összes házait és mind a nagy palotákat felégette tűzzel."
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "2 Kings 25:10",
            "text": "És Jeruzsálem kőfalait köröskörül lerombolta a Káldeusok serege, a mely a vitézek hadnagyával volt. "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "2 Kings 25:11",
            "text": "A többi népet pedig, a mely a városban még megmaradt volt, és azokat, a kik Babilónia királyához hajlottak, és a többi népet mind elhurczolta Nabuzár-Adán, a vitézek hadnagya."
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "2 Kings 25:12",
            "text": "A föld népének csak a szegényéből hagyott ott a vitézek hadnagya szőlőmíveseket és szántó-vető embereket."
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "2 Kings 25:13",
            "text": "És a rézoszlopokat, a melyek az Úr házában voltak, és a mosdómedenczék talpait és a réztengert, a mely az Úr házában volt, összetörték a Káldeusok, és azok rezét Babilóniába vitték. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "2 Kings 25:14",
            "text": "Elvitték a fazekakat is, a lapátokat, a késeket, temjénezőket, és minden, szolgálatra rendelt, egyéb rézedényeket. "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "2 Kings 25:15",
            "text": "És elvitte a vitézek hadnagya a serpenyőket, a medenczéket, a melyek közül némelyek aranyból, némelyek pedig ezüstből voltak,"
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "2 Kings 25:16",
            "text": "A két rézoszlopot, a réztengert és a mosdómedenczék talpait, a melyeket Salamon csinált volt az Úr házában; megmérhetetlen volt mindezeknek az edényeknek a reze. "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "2 Kings 25:17",
            "text": "Az egyik oszlop magassága tizennyolcz sing volt, és egy rézgömb volt rajta és a gömb három sing magas volt, a gömbön köröskörül hálózat és gránátalmák mind érczből, és ugyanilyen volt a másik oszlop is a hálózattal együtt."
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "2 Kings 25:18",
            "text": "És elhurczolta a vitézek hadnagya Serája papot is, az első rendből és Sofóniás papot, a második rendből és a három ajtónállót, "
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "2 Kings 25:19",
            "text": "És a városból elvitt egy főembert, ki a hadakozó férfiak előljáró hadnagya volt, és öt férfiút, a kik a király körül forgolódtak volt, a kik találtattak a városban, és a sereg hadnagyának íródeákját, a ki sereget gyűjt vala a föld népe közül, és hatvan férfiakat a föld népe közül, a kik ott találtattak a városban."
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "2 Kings 25:20",
            "text": "És vevé őket Nabuzár-Adán, a vitézek hadnagya, és elvitte Babilónia királyához Riblába,"
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "2 Kings 25:21",
            "text": "És levágta őket Babilónia királya, és megölte Riblában a Hámát földjén. És így viteték el Júda az ő földjéről.  "
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "2 Kings 25:22",
            "text": " A Júda földjén megmaradt népnek pedig, a melyet meghagyott Nabukodonozor, Babilónia királya, Gedáliát, Ahikámnak, a Sáfán fiának fiát, rendelte tiszttartóul."
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "2 Kings 25:23",
            "text": "Mikor pedig meghallották a seregek hadnagyai mind, és az ő embereik, hogy Babilónia királya Gedáliát tette tiszttartóvá, elmentek Gedáliához Mispába, Izmáel, a Nétánia fia, és Johanán, a Kareáh fia, és Serája, a nétofáti Tánhumet fia, és Jahazánia, Maakáti fia, ők és az ő embereik; "
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "2 Kings 25:24",
            "text": "És megesküdött nékik Gedália és az ő embereiknek, és monda nékik: Ne féljetek a Káldeusoknak való szolgálattól. Maradjatok az országban, és szolgáljatok Babilónia királyának, és jó dolgotok lesz."
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "2 Kings 25:25",
            "text": "A hetedik hónapban azonban elment Izmáel, Nétániának, az Elisáma fiának fia, a ki királyi magból volt, és vele tíz férfiú, és megölték Gedáliát és meghalt; és a Zsidókat és a Káldeusokat, a kik ő vele voltak Mispában."
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "2 Kings 25:26",
            "text": "És felkelt az egész nép kicsinytől nagyig és a seregek hadnagyai, és elmentek Égyiptomba; mert féltek a Káldeusoktól. "
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "2 Kings 25:27",
            "text": " És lőn a harminczhetedik esztendőben, Joákinnak, a Júda királyának fogságba hurczoltatása után, a tizenkettedik hónap huszonhetedik napján, kivette Evil-Merodák, Babilónia királya, az ő uralkodásának első esztendejében Joákint, Júda királyát a fogházból;"
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "2 Kings 25:28",
            "text": "És kegyesen beszélt vele, és feljebb tette az ő székét a többi királyok székeinél, a kik nála voltak Babilóniában;"
        },
        {
            "chapter": 25,
            "verse": 29,
            "name": "2 Kings 25:29",
            "text": "És kicserélte fogsága ruháit, és mindenkor nála volt étele életének minden idejében."
        },
        {
            "chapter": 25,
            "verse": 30,
            "name": "2 Kings 25:30",
            "text": "És mindenkor kijárt az ő része, a melyet a király adott néki napról-napra életének minden idejében.    "
        }
    ]
}