{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 3,
    "name": "2 Kings 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Kings 3:1",
            "text": " Jórám pedig, az Akháb fia kezde uralkodni Izráelen Samariában Josafátnak, a Júda királyának tizennyolczadik esztendejében, és uralkodék tizenkét esztendeig. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Kings 3:2",
            "text": "És gonoszul cselekedék az Úrnak szemei előtt, de nem annyira, mint az ő atyja és anyja; mert elrontá a Baál képét, a melyet az ő atyja készíttetett volt. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Kings 3:3",
            "text": "De mindazáltal követé Jeroboámnak, a Nébát fiának bűneit, a ki vétekbe ejtette volt az Izráelt, és el nem távozék azoktól. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Kings 3:4",
            "text": "És Mésának, a Moáb királyának nagyon sok juha volt, és az Izráel királyának adóban százezer bárány és százezer kos gyapját fizette."
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Kings 3:5",
            "text": "De mikor meghalt Akháb, a Moáb királya elszakadt az Izráel királyától. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Kings 3:6",
            "text": "Kiméne azért Jórám király azon a napon Samariából, és megszámlálá az egész Izráelt;"
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Kings 3:7",
            "text": "És elméne, és külde követeket Josafáthoz, Júda királyához, ezt izenvén néki: A Moáb királya elszakadt tőlem; eljösz-é velem a Moáb ellen a hadba? Felele: Felmegyek, úgy én, mint te; úgy az én népem, mint a te néped; úgy az én lovam, mint a te lovaid. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Kings 3:8",
            "text": "És monda: Mely úton menjünk fel? Felele: Az Edom pusztájának útján."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Kings 3:9",
            "text": "És elméne az Izráel királya és Júda királya és az Edom királya; és mikor hét napig bolyongtak az úton, nem volt vize sem a tábornak, sem a velök volt barmoknak. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Kings 3:10",
            "text": "Akkor monda az Izráel királya: Jaj, jaj; az Úr azért hívta egybe e három királyt, hogy a Moáb kezébe adja őket!"
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Kings 3:11",
            "text": "És monda Josafát: Nincs itt az Úr prófétái közül egy sem, hogy általa tanácsot kérhetnénk az Úrtól? És felele egy az Izráel királyának szolgái közül, és monda: Itt van Elizeus, a Sáfát fia, a ki Illésnek kezeire vizet tölt vala."
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Kings 3:12",
            "text": "És monda Josafát: Nála van az Úrnak beszéde. És alámenének hozzá az Izráel királya és Josafát és az Edom királya. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Kings 3:13",
            "text": "És monda Elizeus az Izráel királyának: Mi közöm van hozzád? Menj a te atyádnak és anyádnak prófétáihoz! És monda néki az Izráel királya: Ne utasíts el; mert az Úr gyűjtötte össze ezt a három királyt, hogy a Moáb kezébe adja őket. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Kings 3:14",
            "text": "És monda Elizeus: Él a Seregek Ura, a ki előtt állok, ha nem nézném Josafátnak, a Júda királyának személyét, bizony téged nem néznélek, és rád sem tekintenék; "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Kings 3:15",
            "text": "Hozzatok ide egy énekest. És mikor énekelt előtte az éneklő, az Úrnak keze lőn ő rajta."
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Kings 3:16",
            "text": "És monda: Ezt mondja az Úr: Csináljatok itt és ott e patakon árkokat;"
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Kings 3:17",
            "text": "Mert ezt mondja az Úr: Nem láttok sem szelet, sem esőt, és mégis e patak megtelik vízzel, hogy ihattok mind ti, mind a ti nyájatok és barmaitok."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "2 Kings 3:18",
            "text": "Kevés pedig még ez az Úr szemei előtt, hanem a Moábot is kezetekbe adja. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "2 Kings 3:19",
            "text": "És megvesztek minden kulcsos várost és minden szép várost, és minden jótermő fát kivagdaltok, és minden kútfőt betöltötök, és minden jó szántóföldet behánytok kövekkel."
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "2 Kings 3:20",
            "text": "És lőn reggel, a mikor áldozatot szoktak tenni, ímé vizek jőnek vala Edom útjáról, és megtelék a föld vízzel. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "2 Kings 3:21",
            "text": "Mikor pedig meghallotta az egész Moáb, hogy feljöttek a királyok ő ellenök harczolni, egybegyűlének mindnyájan, a kik fegyvert foghattak, és megállottak az ő tartományuk határán."
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "2 Kings 3:22",
            "text": "És mikor felkeltek reggel, és a nap feljött a vizekre, úgy láták a Moábiták, mintha ő ellenökbe az a víz vereslenék, mint a vér."
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "2 Kings 3:23",
            "text": "És mondának: Vér ez! Megvívtak a királyok egymással, és megölte egyik a másikát. Prédára most, Moáb!"
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "2 Kings 3:24",
            "text": "De mikor az Izráel táborához jutottak, felkeltek az Izráeliták, és megverték a Moábitákat, és azok megfutamodtak előttök; betörtek hozzájok és leverték Moábot. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "2 Kings 3:25",
            "text": "És városaikat lerontották, és a jó szántóföldekre kiki követ hányt, és elborították azt kövekkel, és minden kútfőt behánytak, és minden jótermő fát kivágtak, úgy hogy csak Kir-Haréset kőfalait hagyták fenn; de körülvevék azt is a parittyások, és lerontották. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "2 Kings 3:26",
            "text": "Látván pedig a Moáb királya, hogy legyőzettetik a viadalban, maga mellé vett hétszáz fegyverfogó férfiút, hogy keresztül törjenek az Edom királyához; de nem bírtak."
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "2 Kings 3:27",
            "text": "Akkor vevé az ő elsőszülött fiát, a ki ő helyette uralkodandó volt, és égőáldozatul megáldozá a kőfalon. Mely dolog felett az Izráel népe igen felháborodék, és elmenének onnét, és megtérének az ő földjökbe.   "
        }
    ]
}