{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 6,
    "name": "2 Kings 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "2 Kings 6:1",
            "text": " És mondának a próféták fiai Elizeusnak: Ímé ez a hely, a hol nálad lakunk, igen szoros nékünk; "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "2 Kings 6:2",
            "text": "Hadd menjünk el, kérlek, a Jordán mellé, hogy mindenikünk egy-egy fát hozzon onnét, hogy ott valami hajlékot építsünk magunknak, a melyben lakjunk. És monda: Menjetek el!"
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "2 Kings 6:3",
            "text": "És monda egy közülök: Nyugodj meg rajta, és jőjj el a te szolgáiddal. És monda: Én is elmegyek."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "2 Kings 6:4",
            "text": "És elméne velök. És menének a Jordán mellé, és ott fákat vágtak."
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "2 Kings 6:5",
            "text": "És történt, hogy mikor egy közülök egy fát levágna, a fejsze beesék a vízbe. Akkor kiálta és monda: Jaj, jaj, édes uram! pedig ezt is kölcsön kértem!"
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "2 Kings 6:6",
            "text": "És monda az Isten embere: Hová esett? És mikor megmutatta néki a helyet, levágott egy fát és utána dobta, és a fejsze feljött a víz színére."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "2 Kings 6:7",
            "text": "És monda: Vedd ki. És kinyújtván kezét, kivevé azt. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "2 Kings 6:8",
            "text": " Siria királya pedig hadat indított Izráel ellen, és tanácsot tartván az ő szolgáival, monda: Itt meg itt lesz az én táborom."
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "2 Kings 6:9",
            "text": "És elkülde az Isten embere az Izráel királyához, mondván: Vigyázz, ne hagyd el azt a helyet, mert ott akarnak a siriaiak betörni."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "2 Kings 6:10",
            "text": "És elkülde az Izráel királya arra a helyre, a melyről néki az Isten embere szólott, és őt megintette volt, és vigyázott magára nem egyszer, sem kétszer."
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "2 Kings 6:11",
            "text": "És felháborodott ezen a siriai király szíve, és összegyűjtvén az ő szolgáit, monda nékik: Miért nem mondjátok meg nékem, ki tart közülünk az Izráel királyával?!"
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "2 Kings 6:12",
            "text": "Akkor monda egy az ő szolgái közül: Nem úgy, uram király, hanem Elizeus próféta, a ki Izráelben van, jelenti meg az Izráel királyának a beszédeket, a melyeket te a te titkos házadban beszélsz. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "2 Kings 6:13",
            "text": "És monda: Menjetek el és nézzétek meg, hol van, hogy utána küldjek és elhozassam őt. És megjelenték néki, mondván: Ímé Dótánban van."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "2 Kings 6:14",
            "text": "Akkor lovakat, szekereket és nagy sereget külde oda, a kik elmenének éjjel, és körülvevék a várost."
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "2 Kings 6:15",
            "text": "Felkelvén pedig jókor reggel az Isten emberének szolgája, kiméne, és ímé seregek vették körül a várost, és lovak és szekerek. És monda néki az ő szolgája: Jaj, jaj, édes uram! mit cselekedjünk?"
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "2 Kings 6:16",
            "text": "Felele ő: Ne félj. Mert többen vannak, a kik velünk vannak, mint a kik ő velök."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "2 Kings 6:17",
            "text": "És imádkozott Elizeus és monda: Óh Uram! nyisd meg kérlek az ő szemeit, hadd lásson. És megnyitá az Úr a szolga szemeit és láta, és ímé a hegy rakva volt tüzes lovagokkal és szekerekkel Elizeus körül. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "2 Kings 6:18",
            "text": "És mikor azok hozzá lementek, könyörgött Elizeus az Úrnak, mondván: Verd meg ezt a népet vaksággal! És megveré őket vaksággal az Elizeus kivánsága szerint. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "2 Kings 6:19",
            "text": "És monda nékik Elizeus: Nem ez az út, sem ez a város; jertek el én utánam, és ahhoz a férfiúhoz vezetlek titeket, a kit kerestek. És elvezeté őket Samariába. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "2 Kings 6:20",
            "text": "És mikor bementek Samariába, monda Elizeus: Óh Uram, nyisd meg ezek szemeit, hogy lássanak. És megnyitá az Úr az ő szemeiket és látának, és ímé Samaria közepében voltak. "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "2 Kings 6:21",
            "text": "Az Izráel királya pedig mikor látta őket, monda Elizeusnak: Vágván vágassam-é őket, atyám?"
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "2 Kings 6:22",
            "text": "És monda: Ne vágasd. Le szoktad-é vágatni azokat, a kiket karddal vagy kézívvel fogsz el? Adj nékik kenyeret és vizet, hogy egyenek és igyanak, és elmenjenek az ő urokhoz. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "2 Kings 6:23",
            "text": "És nagy lakomát szerzett nékik; és miután ettek és ittak, elbocsátá őket. Ők pedig elmenének az ő urokhoz; és ettől fogva többé nem jöttek a siriai portyázó csapatok az Izráel földjére. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "2 Kings 6:24",
            "text": " És lőn ezek után, hogy Benhadád, Siria királya összegyűjté egész seregét, és felment és megszállotta Samariát."
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "2 Kings 6:25",
            "text": "És igen nagy inség lett Samariában, mert addig tartották megszállva a várost, míg egy szamárfej nyolczvan ezüst, és egy véka galambganéj öt ezüst lett. "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "2 Kings 6:26",
            "text": "És mikor az Izráel királya a kőfalon széjjeljára, egy asszony kiálta ő hozzá, mondván: Légy segítséggel, uram király!"
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "2 Kings 6:27",
            "text": "A király monda: Ha nem segít meg téged az Isten, hogyan segítselek én meg? A szérűről vagy a sajtóról?"
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "2 Kings 6:28",
            "text": "És monda néki a király: Mit akarsz? Monda az: Ez az asszony azt mondta nékem: Add ide a te fiadat, hogy együk meg őt ma, az én fiamat pedig holnap eszszük meg."
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "2 Kings 6:29",
            "text": "És megfőztük az én fiamat, és megettük őt. Mikor azután másnap azt mondtam néki: Add ide a te fiadat, hogy azt is együk meg, ő elrejté az ő fiát. "
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "2 Kings 6:30",
            "text": "Mikor pedig hallotta a király az asszonynak beszédét, megszaggatá az ő ruháit, a mint a kőfalon járt, és meglátta a nép, hogy ímé alól zsákruha van az ő testén."
        },
        {
            "chapter": 6,
            "verse": 31,
            "name": "2 Kings 6:31",
            "text": "És monda: Úgy cselekedjék velem az Isten és úgy segéljen, ha Elizeusnak, a Sáfát fiának feje ma rajta marad!"
        },
        {
            "chapter": 6,
            "verse": 32,
            "name": "2 Kings 6:32",
            "text": "Elizeus pedig ott ült az ő házában, és együtt ültek vele a vének. És elküldött a király egy férfiat maga előtt. Mielőtt azonban hozzá jutott volna a követ, monda Elizeus a véneknek: Látjátok-é, hogy az a gyilkos hogyan küld ide, hogy a fejemet vétesse? Vigyázzatok, hogy mikor ide ér a követ, zárjátok be az ajtót és szorítsátok meg őt az ajtóban: Ímé az ő ura lábainak dobogása követi őt. "
        },
        {
            "chapter": 6,
            "verse": 33,
            "name": "2 Kings 6:33",
            "text": "És mikor még így beszélne velök, már a követ leérkezett hozzá és nyomában a király, és monda: Ímé ilyen veszedelem származott az Úrtól; várjak-é még tovább az Úrra?   "
        }
    ]
}