{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 8,
    "name": "2 Kings 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "2 Kings 8:1",
            "text": " És Elizeus szólott volt annak az asszonynak, a kinek a fiát feltámasztotta volt, mondván: Kelj fel, és menj el a te házadnépével együtt, és tartózkodjál, a hol tartózkodhatol; mert az Úr éhséget hívott elő, és el is jött a földre hét esztendeig. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "2 Kings 8:2",
            "text": "És felkelt az asszony, és az Isten emberének beszéde szerint cselekedék, és elment ő és az ő háznépe, és lakék a Filiszteusok földében hét esztendeig. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "2 Kings 8:3",
            "text": "Mikor pedig elmult a hét esztendő, visszatért az asszony a Filiszteusok földéből, és elment, hogy panaszolkodjék a királynak az ő házáért és szántóföldeiért."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "2 Kings 8:4",
            "text": "A király pedig beszélt Géházival, az Isten emberének szolgájával, mondván: Beszéld el, kérlek, nékem mindazokat a csudálatos dolgokat, a melyeket Elizeus cselekedett."
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "2 Kings 8:5",
            "text": "És mikor elbeszélé a királynak, mimódon támasztotta fel a halottat, ímé az asszony, a kinek a gyermekét feltámasztotta volt, éppen akkor kiáltott a királyhoz az ő házáért és szántóföldeiért; és monda Géházi: Uram király, ez az az asszony és ez az ő fia, a kit feltámasztott Elizeus. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "2 Kings 8:6",
            "text": "És kikérdezé a király az asszonyt, és az elbeszélé néki; és ada a király ő mellé egy udvari szolgát, mondván: Adasd vissza néki minden jószágát, és a szántóföldnek minden hasznát attól az időtől fogva, a mióta elhagyta a földet egész mostanig. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "2 Kings 8:7",
            "text": " És Elizeus elment Damaskusba, Benhadád pedig, Siria királya beteg volt, és hírül adák néki, mondván: Az Isten embere ide jött. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "2 Kings 8:8",
            "text": "És monda a király Hazáelnek: Végy ajándékot kezedbe, és menj eleibe az Isten emberének, és kérj tanácsot az Úrtól ő általa, mondván: Meggyógyulok-é ebből a betegségből? "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "2 Kings 8:9",
            "text": "És eleibe ment Hazáel, és ajándékokat vitt kezében mindenféle drága damaskusi jószágból negyven teve terhét; és elment, és megállott előtte, és így szólt: A te fiad, Benhadád, Siria királya, az küldött engem hozzád, mondván: Vajjon meggyógyulok-é ebből a betegségből?"
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "2 Kings 8:10",
            "text": "Felele néki Elizeus: Menj el, mondd meg néki: Nem maradsz életben, mert megjelentette nékem az Úr, hogy halált hal. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "2 Kings 8:11",
            "text": "És mereven ránézett Hazáelre, mígnem zavarba jött; végre sírni kezdett az Isten embere."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "2 Kings 8:12",
            "text": "És monda Hazáel: Miért sír az én uram? És felele: Mert tudom a veszedelmet, a melyet az Izráel fiaira hozol; az ő erős városait megégeted, az ő ifjait fegyverrel levágatod, és kis gyermekeit a földhöz vered, és terhes asszonyait ketté vágod. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "2 Kings 8:13",
            "text": "És monda Hazáel: Kicsoda a te szolgád, ez az eb, hogy ilyen nagy dolgokat cselekednék? És felele Elizeus: Megjelentette nékem az Úr, hogy te leszel Siria királya. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "2 Kings 8:14",
            "text": "És elméne Elizeustól, és beméne az ő urához, és az monda néki: Mit mondott Elizeus? és monda: Azt mondta, hogy meggyógyulsz."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "2 Kings 8:15",
            "text": "Másnap azonban elővett egy takarót és bemártván azt vízbe, ráteríté az ő arczára, és meghalt: és uralkodék Hazáel ő helyette.  "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "2 Kings 8:16",
            "text": " És Jórámnak, az Akháb fiának, az Izráel királyának ötödik esztendejében, mikor még Josafát vala Júda királya, uralkodni kezdett Jórám, a Josafát fia, Júda királya. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "2 Kings 8:17",
            "text": "Harminczkét esztendős volt, mikor uralkodni kezdett, és nyolcz esztendeig uralkodott Jeruzsálemben. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "2 Kings 8:18",
            "text": "És járt az Izráel királyainak útján, a miképen cselekedtek volt az Akháb házából valók; mert az Akháb leánya volt a felesége, és gonoszul cselekedék az Úr szemei előtt. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "2 Kings 8:19",
            "text": "De az Úr még sem akarta elveszteni Júdát Dávidért, az ő szolgájáért; a mint megigérte volt néki, hogy szövétneket ad néki és az ő fiainak mindörökké. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "2 Kings 8:20",
            "text": "Az ő idejében szakadt el Edom a Júda birodalmától, és választott királyt magának. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "2 Kings 8:21",
            "text": "És átment Jórám Seirbe és minden harczi szekere ő vele, s mikor éjjel felkelt és megtámadta az Edomitákat, a kik körülzárták őt, és a szekerek fejedelmeit, megfutott a nép, kiki az ő hajlékába. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "2 Kings 8:22",
            "text": "És elszakadt Edom a Júda birodalmától mind e mai napig; ugyanebben az időben szakadt el Libna is. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "2 Kings 8:23",
            "text": "Jórámnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "2 Kings 8:24",
            "text": "És elaluvék Jórám az ő atyáival, és eltemetteték az ő atyáival a Dávid városában, és uralkodék Akházia, az ő fia, ő helyette.  "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "2 Kings 8:25",
            "text": " Jórámnak az Akháb, az Izráel királya fiának tizenkettedik esztendejében kezdett uralkodni Akházia, Jórámnak, a Júdabeli királynak fia."
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "2 Kings 8:26",
            "text": "Huszonkét esztendős volt Akházia, mikor uralkodni kezdett, és egy esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Athália volt, Omrinak, az Izráel királyának leánya. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "2 Kings 8:27",
            "text": "És járt az Akháb házának útján, és gonoszul cselekedék az Úr szemei előtt, mint az Akháb háza; mert az Akháb házának veje vala. "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "2 Kings 8:28",
            "text": "És hadba ment Jórámmal, az Akháb fiával, Siria királya, Hazáel ellen, Rámóth Gileádba; de a Siriabeliek megverték Jórámot. "
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "2 Kings 8:29",
            "text": "Akkor visszatért Jórám király, hogy meggyógyíttassa magát Jezréelben a sebekből, a melyeket rajta a Siriabeliek Ráma alatt ütöttek, mikor Hazáel, Siria királya ellen harczolt. Akházia pedig, a Jórám fia, Júda királya aláméne, hogy meglátogassa Jórámot, az Akháb fiát Jezréelben, a hol az betegen feküdt.   "
        }
    ]
}