{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 1,
    "name": "1 Corinthians 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "1 Corinthians 1:1",
            "text": " Pál, Jézus Krisztusnak Isten akaratából elhívott apostola, és Sosthenes, az atyafi. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "1 Corinthians 1:2",
            "text": "Az Isten gyülekezetének, a mely Korinthusban van, a Krisztus Jézusban megszentelteknek, elhívott szenteknek, mindazokkal egybe, a kik a mi Urunk Jézus Krisztus nevét segítségül hívják bármely helyen, a magokén és a miénken: "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "1 Corinthians 1:3",
            "text": "Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "1 Corinthians 1:4",
            "text": "Hálát adok az én Istenemnek mindenkor ti felőletek az Isten ama kegyelméért, mely néktek a Krisztus Jézusban adatott, "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "1 Corinthians 1:5",
            "text": "Mivelhogy mindenben meggazdagodtatok ő benne, minden beszédben és minden ismeretben, "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "1 Corinthians 1:6",
            "text": "A mint megerősíttetett ti bennetek a Krisztus felől való bizonyságtétel. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "1 Corinthians 1:7",
            "text": "Úgy, hogy semmi kegyelmi ajándék nélkül nem szűkölködtök, várván a mi Urunk Jézus Krisztusnak megjelenését, "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "1 Corinthians 1:8",
            "text": "A ki meg is erősít titeket mindvégig feddhetetlenségben, a mi Urunk Jézus Krisztusnak napján. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "1 Corinthians 1:9",
            "text": "Hű az Isten, ki elhívott titeket az ő Fiával, a mi Urunk Jézus Krisztussal való közösségre,  "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "1 Corinthians 1:10",
            "text": " Kérlek azonban titeket atyámfiai, a mi Urunk Jézus Krisztus nevére, hogy mindnyájan egyképen szóljatok és ne legyenek köztetek szakadások, de legyetek teljesen egyek ugyanazon értelemben és ugyanazon véleményben. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "1 Corinthians 1:11",
            "text": "Mert megtudtam felőletek atyámfiai a Kloé embereitől, hogy versengések vannak köztetek. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "1 Corinthians 1:12",
            "text": "Azt értem pedig, hogy mindenitek ezt mondja: Én Pálé vagyok, én meg Apollósé, én meg Kéfásé, én meg Krisztusé. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "1 Corinthians 1:13",
            "text": "Vajjon részekre osztatott-é a Krisztus? Vajjon Pál feszíttetett-é meg érettetek, vagy a Pál nevére kereszteltettetek-é meg? "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "1 Corinthians 1:14",
            "text": "Hálákat adok az Istennek, hogy senkit sem kereszteltem meg közületek, kivéve Krispust és Gájust, "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "1 Corinthians 1:15",
            "text": "Hogy valaki azt ne mondja, hogy a magam nevére kereszteltem. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "1 Corinthians 1:16",
            "text": "Megkereszteltem azonban Stefana házanépét is, ezenkívül nem tudom, hogy valakit mást kereszteltem volna. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "1 Corinthians 1:17",
            "text": "Mert nem azért küldött engem a Krisztus, hogy kereszteljek, hanem hogy az evangyéliomot hirdessem; de nem szólásban való bölcseséggel, hogy a Krisztus keresztje hiábavaló ne legyen.  "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "1 Corinthians 1:18",
            "text": " Mert a keresztről való beszéd bolondság ugyan azoknak, a kik elvesznek; de nekünk, kik megtartatunk, Istennek ereje. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "1 Corinthians 1:19",
            "text": "Mert meg van írva: Elvesztem a bölcseknek bölcseségét és az értelmeseknek értelmét elvetem. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "1 Corinthians 1:20",
            "text": "Hol a bölcs? hol az írástudó? hol e világnak vitázója? Nemde nem bolondsággá tette-é Isten e világnak bölcseségét? "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "1 Corinthians 1:21",
            "text": "Mert minekutána az Isten bölcseségében nem ismerte meg a világ a bölcseség által az Istent, tetszék az Istennek, hogy az igehirdetés bolondsága által tartsa meg a hívőket. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "1 Corinthians 1:22",
            "text": "Mert egyfelől a zsidók jelt kívánnak, másfelől a görögök bölcseséget keresnek. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "1 Corinthians 1:23",
            "text": "Mi pedig Krisztust prédikáljuk, mint megfeszítettet, a zsidóknak ugyan botránkozást, a görögöknek pedig bolondságot; "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "1 Corinthians 1:24",
            "text": "Ámde magoknak a hivatalosoknak, úgy zsidóknak, mint görögöknek Krisztust, Istennek hatalmát és Istennek bölcseségét. "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "1 Corinthians 1:25",
            "text": "Mert az Isten bolondsága bölcsebb az embereknél, és az Isten erőtelensége erősebb az embereknél. "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "1 Corinthians 1:26",
            "text": "Mert tekintsétek csak a ti hivatástokat, atyámfiai, hogy nem sokan hívattak bölcsek test szerint, nem sokan hatalmasak, nem sokan nemesek; "
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "1 Corinthians 1:27",
            "text": "Hanem a világ bolondjait választotta ki magának az Isten, hogy megszégyenítse a bölcseket; és a világ erőtleneit választotta ki magának az Isten, hogy megszégyenítse az erőseket; "
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "1 Corinthians 1:28",
            "text": "És a világ nemteleneit és megvetettjeit választotta ki magának az Isten, és a semmiket, hogy a valamiket megsemmisítse: "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "1 Corinthians 1:29",
            "text": "Hogy ne dicsekedjék ő előtte egy test sem. "
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "1 Corinthians 1:30",
            "text": "Tőle vagytok pedig ti a Krisztus Jézusban, ki bölcseségül lőn nékünk Istentől, és igazságul, szentségül és váltságul: "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "1 Corinthians 1:31",
            "text": "Hogy, a mint meg van írva: A ki dicsekedik, az Úrban dicsekedjék.   "
        }
    ]
}