{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 11,
    "name": "1 Corinthians 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "1 Corinthians 11:1",
            "text": " Legyetek az én követőim, mint én is a Krisztusé. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "1 Corinthians 11:2",
            "text": "Dícsérlek pedig titeket atyámfiai, hogy én rólam mindenben megemlékeztek, és a miképen meghagytam néktek, rendeléseimet megtartjátok. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "1 Corinthians 11:3",
            "text": "Akarom pedig, hogy tudjátok, hogy minden férfiúnak feje a Krisztus; az asszonynak feje pedig a férfiú; a Krisztusnak feje pedig az Isten. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "1 Corinthians 11:4",
            "text": "Minden férfiú, a ki befedett fővel imádkozik avagy prófétál, megcsúfolja az ő fejét. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "1 Corinthians 11:5",
            "text": "Minden asszony pedig, a ki befedetlen fővel imádkozik avagy prófétál, megcsúfolja az ő fejét, mert egy és ugyanaz, mintha megnyiretett volna. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "1 Corinthians 11:6",
            "text": "Mert ha az asszony nem fedi be fejét, nyiretkezzék is meg, hogy ha pedig éktelen dolog asszonynak megnyiretkezni, vagy megberetváltatni, fedezze be az ő fejét. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "1 Corinthians 11:7",
            "text": "Mert a férfiúnak nem kell befednie az ő fejét, mivel ő az Istennek képe és dicsősége; de az asszony a férfiú dicsősége. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "1 Corinthians 11:8",
            "text": "Mert nem a férfiú van az asszonyból, hanem az asszony a férfiúból. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "1 Corinthians 11:9",
            "text": "Mert nem is a férfiú teremtetett az asszonyért, hanem az asszony a férfiúért. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "1 Corinthians 11:10",
            "text": "Ezért kell az asszonynak hatalmi jelt viselni a fején az angyalok miatt. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "1 Corinthians 11:11",
            "text": "Mindazáltal sem férfiú nincs asszony nélkül, sem asszony férfiú nélkül az Úrban. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "1 Corinthians 11:12",
            "text": "Mert a miképen az asszony a férfiúból van, azonképen a férfiú is az asszony által, az egész pedig az Istentől. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "1 Corinthians 11:13",
            "text": "Magatokban ítéljétek meg: illendő dolog-é asszonynak fedetlen fővel imádni az Istent? "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "1 Corinthians 11:14",
            "text": "Avagy maga a természet is nem arra tanít-é titeket, hogy ha a férfiú nagy hajat visel, csúfsága az néki? "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "1 Corinthians 11:15",
            "text": "Az asszonynak pedig, ha nagy haja van, ékesség az néki; mert a haj fátyol gyanánt adatott néki. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "1 Corinthians 11:16",
            "text": "Ha pedig valakinek tetszik versengeni, nekünk olyan szokásunk nincsen, sem az Isten gyülekezeteinek.  "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "1 Corinthians 11:17",
            "text": " Ezt pedig tudtotokra adván, nem dícsérlek, hogy nem haszonnal, hanem kárral gyűltök egybe. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "1 Corinthians 11:18",
            "text": "Mert először is, mikor egybegyűltök a gyülekezetben, hallom, hogy szakadások vannak köztetek; és valami részben hiszem is. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "1 Corinthians 11:19",
            "text": "Mert szükség, hogy szakadások is legyenek köztetek, hogy a kipróbáltak nyilvánvalókká legyenek ti köztetek. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "1 Corinthians 11:20",
            "text": "Mikor tehát egybegyűltök egyazon helyre, nincs úrvacsorájával való élés: "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "1 Corinthians 11:21",
            "text": "Mert kiki az ő saját vacsoráját veszi elő az evésnél; és némely éhezik, némely pedig dőzsöl. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "1 Corinthians 11:22",
            "text": "Hát nincsenek-é házaitok az evésre és ivásra? Avagy az Isten gyülekezetét vetitek-é meg, és azokat szégyenítitek-é meg, a kiknek nincsen? Mit mondjak néktek? Dícsérjelek-é titeket ebben? Nem dícsérlek. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "1 Corinthians 11:23",
            "text": "Mert én az Úrtól vettem, a mit néktek előtökbe is adtam: hogy az Úr Jézus azon az éjszakán, melyen elárultaték, vette a kenyeret, "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "1 Corinthians 11:24",
            "text": "És hálákat adván, megtörte és ezt mondotta: Vegyétek, egyétek! Ez az én testem, mely ti érettetek megtöretik; ezt cselekedjétek az én emlékezetemre. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "1 Corinthians 11:25",
            "text": "Hasonlatosképen a pohárt is vette, minekutána vacsorált volna, ezt mondván: E pohár amaz új testamentom az én vérem által; ezt cselekedjétek, valamennyiszer isszátok az én emlékezetemre. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "1 Corinthians 11:26",
            "text": "Mert valamennyiszer eszitek e kenyeret és isszátok e pohárt, az Úrnak halálát hirdessétek, a míg eljövend. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "1 Corinthians 11:27",
            "text": "Azért a ki méltatlanul eszi e kenyeret, vagy issza az Úrnak poharát, vétkezik az Úr teste és vére ellen. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "1 Corinthians 11:28",
            "text": "Próbálja meg azért az ember magát, és úgy egyék abból a kenyérből, és úgy igyék abból a pohárból, "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "1 Corinthians 11:29",
            "text": "Mert a ki méltatlanul eszik és iszik, ítéletet eszik és iszik magának, mivelhogy nem becsüli meg az Úrnak testét. "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "1 Corinthians 11:30",
            "text": "Ezért van ti köztetek sok erőtlen és beteg, és alusznak sokan. "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "1 Corinthians 11:31",
            "text": "Mert ha mi ítélnők magunkat, nem ítéltetnénk el. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "1 Corinthians 11:32",
            "text": "De mikor ítéltetünk, az Úrtól taníttatunk, hogy a világgal együtt el ne kárhoztassunk. "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "1 Corinthians 11:33",
            "text": "Azért atyámfiai, mikor egybegyűltök az evésre, egymást megvárjátok. "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "1 Corinthians 11:34",
            "text": "Ha pedig valaki éhezik, otthon egyék, hogy ítéletre ne gyűljetek egybe. A többire nézve, majd ha hozzátok megyek, rendelkezem.   "
        }
    ]
}