{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 12,
    "name": "1 Corinthians 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "1 Corinthians 12:1",
            "text": " A lelki ajándékokra nézve pedig nem akarom, atyámfiai, hogy tudatlanok legyetek. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "1 Corinthians 12:2",
            "text": "Tudjátok, hogy pogányok voltatok, vitetvén, a mint vitettetek, a néma bálványokhoz. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "1 Corinthians 12:3",
            "text": "Azért tudtotokra adom néktek, hogy senki, a ki Istennek Lelke által szól, nem mondja Jézust átkozottnak; és senki sem mondhatja Úrnak Jézust, hanem csak a Szent Lélek által. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "1 Corinthians 12:4",
            "text": "A kegyelmi ajándékokban pedig különbség van, de ugyanaz a Lélek. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "1 Corinthians 12:5",
            "text": "A szolgálatokban is különbség van, de ugyanaz az Úr. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "1 Corinthians 12:6",
            "text": "És különbség van a cselekedetekben is, de ugyanaz az Isten, a ki cselekszi mindezt mindenkiben. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "1 Corinthians 12:7",
            "text": "Mindenkinek azonban haszonra adatik a Léleknek kijelentése. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "1 Corinthians 12:8",
            "text": "Némelyiknek ugyanis bölcseségnek beszéde adatik a Lélek által; másiknak pedig tudománynak beszéde ugyanazon Lélek szerint; "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "1 Corinthians 12:9",
            "text": "Egynek hit ugyanazon Lélek által; másnak pedig gyógyítás ajándékai azon egy Lélek által; "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "1 Corinthians 12:10",
            "text": "Némelyiknek csodatévő erőknek munkái; némelyiknek meg prófétálás; némelyiknek pedig lelkeknek megítélése; másiknak nyelvek nemei; másnak pedig nyelvek magyarázása; "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "1 Corinthians 12:11",
            "text": "De mindezeket egy és ugyanaz a Lélek cselekszi, osztogatván mindenkinek külön, a mint akarja. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "1 Corinthians 12:12",
            "text": "Mert a miképen a test egy és sok tagja van, az egy testnek tagjai pedig, noha sokan vannak, mind egy test, azonképen a Krisztus is. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "1 Corinthians 12:13",
            "text": "Mert hiszen egy Lélek által mi mindnyájan egy testté kereszteltettünk meg, akár zsidók, akár görögök, akár szolgák, akár szabadok; és mindnyájan egy Lélekkel itattattunk meg. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "1 Corinthians 12:14",
            "text": "Mert a test sem egy tag, hanem sok. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "1 Corinthians 12:15",
            "text": "Ha ezt mondaná a láb: mivelhogy nem kéz vagyok, nem vagyok a testből való; avagy nem a testből való-é azért? "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "1 Corinthians 12:16",
            "text": "És ha a fül ezt mondaná: mivelhogy nem vagyok szem, nem vagyok a testből való; avagy nem a testből való-é azért? "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "1 Corinthians 12:17",
            "text": "Ha az egész test szem, hol a hallás? ha az egész hallás, hol a szaglás? "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "1 Corinthians 12:18",
            "text": "Most pedig az Isten elhelyezte a tagokat a testben egyenként mindeniket, a mint akarta. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "1 Corinthians 12:19",
            "text": "Ha pedig az egész egy tag volna hol volna a test? "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "1 Corinthians 12:20",
            "text": "Így azonban sok tag van ugyan, de egy test. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "1 Corinthians 12:21",
            "text": "Nem mondhatja pedig a szem a kéznek: Nincs rád szükségem; vagy viszont a fej a lábaknak: Nem kelletek nékem. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "1 Corinthians 12:22",
            "text": "Sőt sokkal inkább, a melyek a test legerőtelenebb tagjainak látszanak, azok igen szükségesek: "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "1 Corinthians 12:23",
            "text": "És a melyeket a test tisztességtelenebb tagjainak tartunk, azoknak nagyobb tisztességet tulajdonítunk; és a melyek éktelenek bennünk, azok nagyobb ékességben részesülnek; "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "1 Corinthians 12:24",
            "text": "A melyek pedig ékesek bennünk, azoknak nincs erre szükségök. De az Isten szerkeszté egybe a testet, az alábbvalónak nagyobb tisztességet adván, "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "1 Corinthians 12:25",
            "text": "Hogy ne legyen hasonlás a testben, hanem ugyanarról gondoskodjanak egymásért a tagok. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "1 Corinthians 12:26",
            "text": "És akár szenved egy tag, vele együtt szenvednek a tagok mind; akár tisztességgel illettetik egy tag, vele együtt örülnek a tagok mind. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "1 Corinthians 12:27",
            "text": "Ti pedig a Krisztus teste vagytok, és tagjai rész szerint. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "1 Corinthians 12:28",
            "text": "És pedig némelyeket rendelt az Isten az anyaszentegyházban először apostolokul, másodszor prófétákul, harmadszor tanítókul; azután csodatévő erőket, aztán gyógyításnak ajándékait, gyámolokat, kormányokat, nyelvek nemeit. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "1 Corinthians 12:29",
            "text": "Avagy mindnyájan apostolok-é? Vagy mindnyájan próféták-é? Avagy mindnyájan tanítók-é? Vagy mindnyájan csodatévő erők-é? "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "1 Corinthians 12:30",
            "text": "Avagy mindnyájoknak van-é gyógyításra való ajándéka? Vagy mindnyájan szólnak-é nyelveken? Vagy mindnyájan magyaráznak-é? "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "1 Corinthians 12:31",
            "text": "Igyekezzetek pedig a hasznosabb ajándékokra. És ezenfelül még egy kiváltképen való útat mutatok néktek.   "
        }
    ]
}