{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 13,
    "name": "1 Corinthians 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "1 Corinthians 13:1",
            "text": " Ha embereknek vagy angyaloknak nyelvén szólok is, szeretet pedig nincsen én bennem, olyanná lettem, mint a zengő ércz vagy pengő czimbalom. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "1 Corinthians 13:2",
            "text": "És ha jövendőt tudok is mondani, és minden titkot és minden tudományt ismerek is; és ha egész hitem van is, úgyannyira, hogy hegyeket mozdíthatok ki helyökről, szeretet pedig nincsen én bennem, semmi vagyok. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "1 Corinthians 13:3",
            "text": "És ha vagyonomat mind felétetem is, és ha testemet tűzre adom is, szeretet pedig nincsen én bennem, semmi hasznom abból. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "1 Corinthians 13:4",
            "text": "A szeretet hosszútűrő, kegyes; a szeretet nem irígykedik, a szeretet nem kérkedik, nem fuvalkodik fel. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "1 Corinthians 13:5",
            "text": "Nem cselekszik éktelenül, nem keresi a maga hasznát, nem gerjed haragra, nem rójja fel a gonoszt, "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "1 Corinthians 13:6",
            "text": "Nem örül a hamisságnak, de együtt örül az igazsággal;"
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "1 Corinthians 13:7",
            "text": "Mindent elfedez, mindent hiszen, mindent remél, mindent eltűr. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "1 Corinthians 13:8",
            "text": "A szeretet soha el nem fogy: de legyenek bár jövendőmondások, eltöröltetnek; vagy akár nyelvek, megszünnek; vagy akár ismeret, eltöröltetik. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "1 Corinthians 13:9",
            "text": "Mert rész szerint van bennünk az ismeret, rész szerint a prófétálás: "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "1 Corinthians 13:10",
            "text": "De mikor eljő a teljesség, a rész szerint való eltöröltetik. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "1 Corinthians 13:11",
            "text": "Mikor gyermek valék, úgy szóltam, mint gyermek, úgy gondolkodtam, mint gyermek, úgy értettem, mint gyermek: minekutána pedig férfiúvá lettem, elhagytam a gyermekhez illő dolgokat. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "1 Corinthians 13:12",
            "text": "Mert most tükör által homályosan látunk, akkor pedig színről-színre; most rész szerint van bennem az ismeret, akkor pedig úgy ismerek majd, a mint én is megismertettem. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "1 Corinthians 13:13",
            "text": "Most azért megmarad a hit, remény, szeretet, e három; ezek között pedig legnagyobb a szeretet.   "
        }
    ]
}