{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 15,
    "name": "1 Corinthians 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "1 Corinthians 15:1",
            "text": " Eszetekbe juttatom továbbá, atyámfiai, az evangyéliomot, melyet hirdettem néktek, melyet be is vettetek, melyben állotok is, "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "1 Corinthians 15:2",
            "text": "A mely által üdvözültök is, ha megtartjátok, a minémű beszéddel hirdettem néktek, hacsak nem hiába lettetek hívőkké. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "1 Corinthians 15:3",
            "text": "Mert azt adtam előtökbe főképen, a mit én is úgy vettem, hogy a Krisztus meghalt a mi bűneinkért az írások szerint; "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "1 Corinthians 15:4",
            "text": "És hogy eltemettetett; és hogy feltámadott a harmadik napon az írások szerint; "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "1 Corinthians 15:5",
            "text": "És hogy megjelent Kéfásnak; azután a tizenkettőnek; "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "1 Corinthians 15:6",
            "text": "Azután megjelent több mint ötszáz atyafinak egyszerre, kik közül a legtöbben mind máig élnek, némelyek azonban el is aludtak; "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "1 Corinthians 15:7",
            "text": "Azután megjelent Jakabnak; azután mind az apostoloknak; "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "1 Corinthians 15:8",
            "text": "Legutolszor pedig mindenek között, mint egy idétlennek, nékem is megjelent. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "1 Corinthians 15:9",
            "text": "Mert én vagyok a legkisebb az apostolok között, ki nem vagyok méltó, hogy apostolnak neveztessem, mert háborgattam az Istennek anyaszentegyházát. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "1 Corinthians 15:10",
            "text": "De Isten kegyelme által vagyok, a mi vagyok; és az ő hozzám való kegyelme nem lőn hiábavaló; sőt többet munkálkodtam, mint azok mindnyájan de nem én, hanem az Istennek velem való kegyelme. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "1 Corinthians 15:11",
            "text": "Akár én azért, akár azok, így prédikálunk, és így lettetek ti hívőkké. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "1 Corinthians 15:12",
            "text": "Ha azért Krisztusról hirdettetik, hogy a halottak közül feltámadott, mimódon mondják némelyek ti köztetek, hogy nincsen halottak feltámadása? "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "1 Corinthians 15:13",
            "text": "Mert ha nincsen halottak feltámadása, akkor Krisztus sem támadott fel. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "1 Corinthians 15:14",
            "text": "Ha pedig Krisztus fel nem támadott, akkor hiábavaló a mi prédikálásunk, de hiábavaló a ti hitetek is. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "1 Corinthians 15:15",
            "text": "Sőt az Isten hamis bizonyságtevőinek is találtatunk, mivelhogy az Isten felől bizonyságot tettünk, hogy feltámasztotta a Krisztust; a kit nem támasztott fel, ha csakugyan nem támadnak fel a halottak. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "1 Corinthians 15:16",
            "text": "Mert ha a halottak fel nem támadnak, a Krisztus sem támadott fel. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "1 Corinthians 15:17",
            "text": "Ha pedig a Krisztus fel nem támadott, hiábavaló a ti hitetek; még bűneitekben vagytok. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "1 Corinthians 15:18",
            "text": "A kik a Krisztusban elaludtak, azok is elvesztek tehát. "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "1 Corinthians 15:19",
            "text": "Ha csak ebben az életben reménykedünk a Krisztusban, minden embernél nyomorultabbak vagyunk. "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "1 Corinthians 15:20",
            "text": "Ámde Krisztus feltámadott a halottak közül, zsengéjök lőn azoknak, kik elaludtak. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "1 Corinthians 15:21",
            "text": "Miután ugyanis ember által van a halál, szintén ember által van a halottak feltámadása is. "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "1 Corinthians 15:22",
            "text": "Mert a miképen Ádámban mindnyájan meghalnak, azonképen a Krisztusban is mindnyájan megeleveníttetnek. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "1 Corinthians 15:23",
            "text": "Mindenki pedig a maga rendje szerint. Első zsenge a Krisztus; azután a kik a Krisztuséi, az ő eljövetelekor. "
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "1 Corinthians 15:24",
            "text": "Aztán a vég, mikor átadja az országot az Istennek és Atyának; a mikor eltöröl minden birodalmat és minden hatalmat és erőt. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "1 Corinthians 15:25",
            "text": "Mert addig kell néki uralkodnia, mígnem ellenségeit mind lábai alá veti. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "1 Corinthians 15:26",
            "text": "Mint utolsó ellenség töröltetik el a halál. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "1 Corinthians 15:27",
            "text": "Mert mindent az ő lábai alá vetett. Mikor pedig azt mondja, hogy minden alája van vetve, nyilvánvaló, hogy azon kívül, a ki neki mindent alávetett. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "1 Corinthians 15:28",
            "text": "Mikor pedig minden alája vettetett, akkor maga a Fiú is alávettetik annak, a ki neki mindent alávetett, hogy az Isten legyen minden mindenben. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "1 Corinthians 15:29",
            "text": "Különben mit cselekesznek azok, a kik a halottakért keresztelkednek meg, a halottak teljességgel nem támadnak fel? Miért is keresztelkednek meg a halottakért? "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "1 Corinthians 15:30",
            "text": "Mi is miért veszélyeztetjük magunkat minden pillanatban? "
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "1 Corinthians 15:31",
            "text": "Naponként halál révén állok. A veletek való dicsekedésre mondom, mely van nékem a Krisztus Jézusban a mi Urunkban. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "1 Corinthians 15:32",
            "text": "Ha csak emberi módon viaskodtam Efézusban a fenevadakkal, mi a hasznom abból, ha a halottak fel nem támadnak? Együnk és igyunk, holnap úgyis meghalunk! "
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "1 Corinthians 15:33",
            "text": "Ne tévelyegjetek. Jó erkölcsöt megrontanak gonosz társaságok. "
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "1 Corinthians 15:34",
            "text": "Serkenjetek fel igazán és ne vétkezzetek; mert némelyek nem ismerik Istent; megszégyenítéstekre mondom. "
        },
        {
            "chapter": 15,
            "verse": 35,
            "name": "1 Corinthians 15:35",
            "text": "De mondhatná valaki: Mi módon támadnak fel a halottak? és minémű testtel jönnek ki? "
        },
        {
            "chapter": 15,
            "verse": 36,
            "name": "1 Corinthians 15:36",
            "text": "Balgatag! a mit te vetsz, nem elevenedik meg, hanemha megrothadánd. "
        },
        {
            "chapter": 15,
            "verse": 37,
            "name": "1 Corinthians 15:37",
            "text": "És abban, a mit elvetsz, nem azt a testet veted el, a mely majd kikél, hanem puszta magot, talán búzáét, vagy más egyébét. "
        },
        {
            "chapter": 15,
            "verse": 38,
            "name": "1 Corinthians 15:38",
            "text": "Az Isten pedig testet ád annak, a mint akarta, és pedig mindenféle magnak az ő saját testét. "
        },
        {
            "chapter": 15,
            "verse": 39,
            "name": "1 Corinthians 15:39",
            "text": "Nem minden test azon egy test, hanem más az embereknek teste, más a barmoknak teste, más a halaké, más a madaraké. "
        },
        {
            "chapter": 15,
            "verse": 40,
            "name": "1 Corinthians 15:40",
            "text": "És vannak mennyei testek és földi testek; de más a mennyeiek dicsősége, más a földieké. "
        },
        {
            "chapter": 15,
            "verse": 41,
            "name": "1 Corinthians 15:41",
            "text": "Más a napnak dicsősége és más a holdnak dicsősége és más a csillagok dicsősége; mert csillag a csillagtól különbözik dicsőségre nézve. "
        },
        {
            "chapter": 15,
            "verse": 42,
            "name": "1 Corinthians 15:42",
            "text": "Épenígy a halottak feltámadása is. Elvettetik romlandóságban, feltámasztatik romolhatatlanságban; "
        },
        {
            "chapter": 15,
            "verse": 43,
            "name": "1 Corinthians 15:43",
            "text": "Elvettetik gyalázatosságban, feltámasztatik dicsőségben; elvettetik erőtelenségben, feltámasztatik erőben. "
        },
        {
            "chapter": 15,
            "verse": 44,
            "name": "1 Corinthians 15:44",
            "text": "Elvettetik érzéki test, feltámasztatik lelki test. Van érzéki test, és van lelki test is. "
        },
        {
            "chapter": 15,
            "verse": 45,
            "name": "1 Corinthians 15:45",
            "text": "Így is van megírva: Lőn az első ember, Ádám, élő lélekké; az utolsó Ádám megelevenítő szellemmé. "
        },
        {
            "chapter": 15,
            "verse": 46,
            "name": "1 Corinthians 15:46",
            "text": "De nem a lelki az első, hanem az érzéki, azután a lelki. "
        },
        {
            "chapter": 15,
            "verse": 47,
            "name": "1 Corinthians 15:47",
            "text": "Az első ember földből való, földi; a második ember, az Úr, mennyből való. "
        },
        {
            "chapter": 15,
            "verse": 48,
            "name": "1 Corinthians 15:48",
            "text": "A milyen ama földi, olyanok a földiek is; és a milyen ama mennyei, olyanok a mennyeiek is. "
        },
        {
            "chapter": 15,
            "verse": 49,
            "name": "1 Corinthians 15:49",
            "text": "És a miképen hordtuk a földinek ábrázatját, hordani fogjuk a mennyeinek ábrázatját is. "
        },
        {
            "chapter": 15,
            "verse": 50,
            "name": "1 Corinthians 15:50",
            "text": "Azt pedig állítom atyámfiai, hogy test és vér nem örökölheti Isten országát, sem a romlandóság nem örökli a romolhatatlanságot. "
        },
        {
            "chapter": 15,
            "verse": 51,
            "name": "1 Corinthians 15:51",
            "text": "Ímé titkot mondok néktek. Mindnyájan ugyan nem aluszunk el, de mindnyájan elváltozunk. "
        },
        {
            "chapter": 15,
            "verse": 52,
            "name": "1 Corinthians 15:52",
            "text": "Nagy hirtelen, egy szempillantásban, az utolsó trombitaszóra; mert trombita fog szólni, és a halottak feltámadnak romolhatatlanságban, és mi elváltozunk. "
        },
        {
            "chapter": 15,
            "verse": 53,
            "name": "1 Corinthians 15:53",
            "text": "Mert szükség, hogy ez a romlandó test romolhatatlanságot öltsön magára, és e halandó test halhatatlanságot öltsön magára. "
        },
        {
            "chapter": 15,
            "verse": 54,
            "name": "1 Corinthians 15:54",
            "text": "Mikor pedig ez a romlandó test romolhatatlanságba öltözik, és e halandó halhatatlanságba öltözik, akkor beteljesül amaz ige, mely meg vagyon írva: Elnyeletett a halál diadalra. "
        },
        {
            "chapter": 15,
            "verse": 55,
            "name": "1 Corinthians 15:55",
            "text": "Halál! hol a te fullánkod? Pokol! hol a te diadalmad? "
        },
        {
            "chapter": 15,
            "verse": 56,
            "name": "1 Corinthians 15:56",
            "text": "A halál fullánkja pedig a bűn; a bűn ereje pedig a törvény. "
        },
        {
            "chapter": 15,
            "verse": 57,
            "name": "1 Corinthians 15:57",
            "text": "De hála az Istennek, a ki a diadalmat adja nékünk a mi Urunk Jézus Krisztus által. "
        },
        {
            "chapter": 15,
            "verse": 58,
            "name": "1 Corinthians 15:58",
            "text": "Azért szerelmes atyámfiai erősen álljatok, mozdíthatatlanul, buzgólkodván az Úrnak dolgában mindenkor, tudván, hogy a ti munkátok nem hiábavaló az Úrban.   "
        }
    ]
}