{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 2,
    "name": "1 Corinthians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "1 Corinthians 2:1",
            "text": " Én is, mikor hozzátok mentem, atyámfiai, nem mentem, hogy nagy ékesszólással, avagy bölcseséggel hirdessem néktek az Isten bizonyságtételét. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "1 Corinthians 2:2",
            "text": "Mert nem végeztem, hogy egyébről tudjak ti köztetek, mint a Jézus Krisztusról, még pedig mint megfeszítettről. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "1 Corinthians 2:3",
            "text": "És én erőtlenség, félelem és nagy rettegés közt jelentem meg ti köztetek. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "1 Corinthians 2:4",
            "text": "És az én beszédem és az én prédikálásom nem emberi bölcseségnek hitető beszédiben állott, hanem léleknek és erőnek megmutatásában: "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "1 Corinthians 2:5",
            "text": "Hogy a ti hitetek ne emberek bölcseségén, hanem Istennek erején nyugodjék. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "1 Corinthians 2:6",
            "text": "Bölcseséget pedig a tökéletesek között szólunk; ámde nem e világnak, sem e világ veszendő fejedelmeinek bölcseségét; "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "1 Corinthians 2:7",
            "text": "Hanem Istennek titkon való bölcseségét szóljuk, azt az elrejtetett, melyet öröktől fogva elrendelt az Isten a mi dicsőségünkre; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "1 Corinthians 2:8",
            "text": "Melyet e világ fejedelmei közül senki sem ismert, mert ha megismerték volna, nem feszítették volna meg a dicsőség Urát: "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "1 Corinthians 2:9",
            "text": "Hanem, a mint meg van írva: A miket szem nem látott, fül nem hallott és embernek szíve meg se gondolt, a miket Isten készített az őt szeretőknek. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "1 Corinthians 2:10",
            "text": "Nekünk azonban az Isten kijelentette az ő Lelke által: mert a Lélek mindeneket vizsgál, még az Istennek mélységeit is. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "1 Corinthians 2:11",
            "text": "Mert kicsoda tudja az emberek közül az ember dolgait, hanemha az embernek lelke, a mely ő benne van? Azonképen az Isten dolgait sem ismeri senki, hanemha az Istennek Lelke. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "1 Corinthians 2:12",
            "text": "Mi pedig nem e világnak lelkét vettük, hanem az Istenből való Lelket; hogy megismerjük azokat, a miket Isten ajándékozott nékünk. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "1 Corinthians 2:13",
            "text": "Ezeket prédikáljuk is, nem oly beszédekkel, melyekre emberi bölcseség tanít, hanem a melyekre a Szent Lélek tanít; lelkiekhez lelkieket szabván. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "1 Corinthians 2:14",
            "text": "Érzéki ember pedig nem foghatja meg az Isten Lelkének dolgait: mert bolondságok néki; meg sem értheti, mivelhogy lelkiképen ítéltetnek meg. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "1 Corinthians 2:15",
            "text": "A lelki ember azonban mindent megítél, de ő senkitől sem ítéltetik meg. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "1 Corinthians 2:16",
            "text": "Mert ki érte fel az Úrnak értelmét, hogy megoktathatná őt? Bennünk pedig Krisztus értelme van.   "
        }
    ]
}