{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 3,
    "name": "1 Corinthians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 Corinthians 3:1",
            "text": " Én sem szólhattam néktek, atyámfiai, mint lelkieknek, hanem mint testieknek, mint a Krisztusban kisdedeknek. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 Corinthians 3:2",
            "text": "Téjnek italával tápláltalak titeket és nem kemény eledellel, mert még nem bírtátok volna meg, sőt még most sem bírjátok meg: "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 Corinthians 3:3",
            "text": "Mert még testiek vagytok; mert a mikor írigykedés, versengés és visszavonás van köztetek, vajjon nem testiek vagytok-é és nem ember szerint jártok-é? "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 Corinthians 3:4",
            "text": "Mert mikor egyik ezt mondja: Én Pálé vagyok; a másik meg: Én Apollósé; nem testiek vagytok-é? "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 Corinthians 3:5",
            "text": "Hát kicsoda Pál és kicsoda Apollós? Csak szolgák, kik által hívőkké lettetek, és pedig a mint kinek-kinek az Úr adta. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 Corinthians 3:6",
            "text": "Én plántáltam, Apollós öntözött; de az Isten adja vala a növekedést. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 Corinthians 3:7",
            "text": "Azért sem a ki plántál, nem valami, sem a ki öntöz; hanem a növekedést adó Isten. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 Corinthians 3:8",
            "text": "A plántáló pedig és az öntöző egyek; de mindenik a maga jutalmát veszi a maga munkája szerint. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 Corinthians 3:9",
            "text": "Mert Isten munkatársai vagyunk: Isten szántóföldje, Isten épülete vagytok. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 Corinthians 3:10",
            "text": "Az Istennek nékem adott kegyelme szerint, mint bölcs építőmester, fundamentomot vetettem, de más épít reá. Kiki azonban meglássa mimódon épít reá. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 Corinthians 3:11",
            "text": "Mert más fundamentomot senki nem vethet azon kívül, a mely vettetett, mely a Jézus Krisztus. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 Corinthians 3:12",
            "text": "Ha pedig valaki aranyat, ezüstöt, drágaköveket, fát, szénát, pozdorját épít rá erre a fundamentomra; "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 Corinthians 3:13",
            "text": "Kinek-kinek munkája nyilván lészen: mert ama nap megmutatja, mivelhogy tűzben jelenik meg; és hogy kinek-kinek munkája minémű legyen, azt a tűz próbálja meg. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "1 Corinthians 3:14",
            "text": "Ha valakinek a munkája, a melyet ráépített, megmarad, jutalmát veszi."
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "1 Corinthians 3:15",
            "text": "Ha valakinek a munkája megég, kárt vall. Ő maga azonban megmenekül, de úgy, mintha tűzön keresztül. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "1 Corinthians 3:16",
            "text": "Nem tudjátok-é, hogy ti Isten temploma vagytok, és az Isten Lelke lakozik bennetek? "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "1 Corinthians 3:17",
            "text": "Ha valaki az Isten templomát megrontja, megrontja azt az Isten. Mert az Istennek temploma szent, ezek vagytok ti. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "1 Corinthians 3:18",
            "text": "Senki se csalja meg magát. Ha valaki azt hiszi, hogy bölcs ti köztetek e világon, bolond legyen, hogy bölcscsé lehessen. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "1 Corinthians 3:19",
            "text": "Mert e világ bölcsesége bolondság az Isten előtt. Mert meg van írva: Megfogja a bölcseket az ő csalárdságukban. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "1 Corinthians 3:20",
            "text": "És ismét: Ismeri az Úr a bölcsek gondolatait, hogy hiábavalók. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "1 Corinthians 3:21",
            "text": "Azért senki se dicsekedjék emberekkel. Mert minden a tiétek. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "1 Corinthians 3:22",
            "text": "Akár Pál, akár Apollós, akár Kéfás, akár világ, akár élet, akár halál, akár jelenvalók, akár következendők, minden a tiétek.  Ti pedig Krisztusé, Krisztus pedig Istené.   "
        }
    ]
}