{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 4,
    "name": "1 Corinthians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Corinthians 4:1",
            "text": " Úgy tekintsen minket az ember, mint Krisztus szolgáit és Isten titkainak sáfárait. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Corinthians 4:2",
            "text": "A mi pedig egyébiránt a sáfárokban megkívántatik, az, hogy mindenik hívnek találtassék. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Corinthians 4:3",
            "text": "Rám nézve pedig igen csekély dolog, hogy ti tőletek ítéltessem meg, vagy emberi ítéletnaptól; sőt magam sem ítélem meg magamat. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Corinthians 4:4",
            "text": "Mert semmit sem tudok magamra, de nem ebben vagyok megigazulva; a ki ugyanis engem megítél, az Úr az. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Corinthians 4:5",
            "text": "Azért idő előtt semmit se ítéljetek, míg el nem jő az Úr, a ki egyrészt világra hozza a sötétségnek titkait, másrészt megjelenti a szíveknek tanácsait; és akkor mindenkinek az Istentől lészen a dícsérete. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Corinthians 4:6",
            "text": "Ezeket pedig, atyámfiai, példában szabtam magamra és Apollósra ti érettetek, hogy rajtunk tanuljátok meg, hogy annakfelette a mi írva van, nem kell bölcselkedni; hogy senki se fuvalkodjék fel az egyikért a másik ellen. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Corinthians 4:7",
            "text": "Mert kicsoda különböztet meg téged? Mid van ugyanis, a mit nem kaptál volna? Ha pedig úgy kaptad, mit dicsekedel, mintha nem kaptad volna? "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Corinthians 4:8",
            "text": "Immár beteltetek, immár meggazdagodtatok, nálunk nélkül uralkodásra jutottatok; vajha csakugyan uralkodásra jutottatok volna, hogy mi is veletek egybe uralkodhatnánk. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Corinthians 4:9",
            "text": "Mert úgy vélem, hogy az Isten minket, az apostolokat, utolsókul állított, mintegy halálra szántakul: mert látványossága lettünk a világnak, úgy angyaloknak, mint embereknek. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Corinthians 4:10",
            "text": "Mi bolondok a Krisztusért, ti pedig bölcsek a Krisztusban; mi erőtlenek, ti pedig erősek; ti dicsőségesek, mi pedig gyalázatosak. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Corinthians 4:11",
            "text": "Mindezideig éhezünk is, szomjúhozunk is, mezítelenkedünk is, bántalmaztatunk is, bujdosunk is, "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Corinthians 4:12",
            "text": "Fáradozunk is, tulajdon kezünkkel munkálkodván; ha szidalommal illettetünk, jót kívánunk; ha háborúságot szenvedünk, békességgel tűrjük; "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Corinthians 4:13",
            "text": "Ha gyaláztatunk, könyörgünk: szinte a világ szemetjévé lettünk, mindeneknek söpredékévé egész mostanig. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Corinthians 4:14",
            "text": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem mint szerelmes gyermekeimet intelek. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Corinthians 4:15",
            "text": "Mert ha tízezer tanítómesteretek lenne is a Krisztusban, de nem sok atyátok; mert tőlem vagytok a Krisztus Jézusban az evangyéliom által. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Corinthians 4:16",
            "text": "Kérlek azért titeket, legyetek az én követőim. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Corinthians 4:17",
            "text": "Azért küldtem hozzátok Timótheust, ki nékem szeretett és hű fiam az Úrban, a ki eszetekbe juttatja néktek az én útaimat a Krisztusban, a mint mindenütt, minden gyülekezetben tanítok. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Corinthians 4:18",
            "text": "De mintha el se mennék ti hozzátok, úgy felfuvalkodtak némelyek. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "1 Corinthians 4:19",
            "text": "Pedig elmegyek hamarosan hozzátok, ha az Úr akarándja; és megismerem a felfuvalkodottaknak nem a beszédjét, hanem az erejét. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "1 Corinthians 4:20",
            "text": "Mert nem beszédben áll az Istennek országa, hanem erőben. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "1 Corinthians 4:21",
            "text": "Mit akartok? Vesszővel menjek-é hozzátok, avagy szeretettel és szelídségnek lelkével?   "
        }
    ]
}