{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 5,
    "name": "1 Corinthians 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "1 Corinthians 5:1",
            "text": " Általában hallatszik köztetek paráznaság, még olyan paráznaság is, a milyen a pogányok között sem említtetik, hogy valaki atyjának feleségét elvegye. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "1 Corinthians 5:2",
            "text": "És ti fel vagytok fuvalkodva, és nem keseredtetek meg inkább, hogy kivettetnék közületek, a ki ezt a dolgot cselekedte. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "1 Corinthians 5:3",
            "text": "Mert én távol lévén ugyan testben, de jelen lévén lélekben, már elvégeztem, mintha jelen volnék, hogy azt, a ki ekként ezt cselekedte, "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "1 Corinthians 5:4",
            "text": "Ti és az én lelkem a mi Urunk Jézus Krisztusnak nevében egybegyűlvén, a mi Urunk Jézus Krisztus hatalmával "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "1 Corinthians 5:5",
            "text": "Átadjuk az ilyent a Sátánnak a testnek veszedelmére, hogy a lélek megtartassék az Úr Jézusnak ama napján. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "1 Corinthians 5:6",
            "text": "Nem jó a ti dicsekedéstek. Avagy nem tudjátok-é, hogy egy kicsiny kovász az egész tésztát megposhasztja. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "1 Corinthians 5:7",
            "text": "Tisztítsátok el azért a régi kovászt, hogy legyetek új tésztává, a minthogy kovász nélkül valók vagytok; mert hiszen a mi húsvéti bárányunk, a Krisztus, megáldoztatott érettünk. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "1 Corinthians 5:8",
            "text": "Azért ne régi kovászszal ünnepeljünk, sem rosszaságnak és gonoszságnak kovászával, hanem tisztaságnak és igazságnak kovásztalanságában. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "1 Corinthians 5:9",
            "text": "Azt írtam néktek ama levelemben, hogy paráznákkal ne társalkodjatok. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "1 Corinthians 5:10",
            "text": "De nem általában e világ paráznáival, vagy csalóival, vagy ragadozóival, vagy bálványimádóival; mert hiszen így ki kellene e világból mennetek. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "1 Corinthians 5:11",
            "text": "Most azért azt írom néktek, hogy ne társalkodjatok azzal, ha valaki atyafi létére parázna, vagy csaló, vagy bálványimádó, vagy szidalmazó, vagy részeges, vagy ragadozó. Az ilyennel még együtt se egyetek. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "1 Corinthians 5:12",
            "text": "Mert mi közöm ahhoz, hogy a kívülvalókról is ítéletet tegyek? avagy ti nem a belüllévők fölött tesztek-é ítéletet? "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "1 Corinthians 5:13",
            "text": "A kívülvalókat pedig majd az Isten ítéli meg. Vessétek ki azért a gonoszt magatok közül.   "
        }
    ]
}