{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 6,
    "name": "1 Corinthians 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "1 Corinthians 6:1",
            "text": " Merészel valaki ti közületek, ha peres dolga van a másikkal, az igaztalanok előtt törvénykezni, és nem a szentek előtt? "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "1 Corinthians 6:2",
            "text": "Nem tudjátok-é, hogy a szentek a világot ítélik meg? És ha ti ítélitek meg a világot, méltatlanok vagytok-é a legkisebb dolgokban való ítéletekre? "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "1 Corinthians 6:3",
            "text": "Nem tudjátok-é, hogy angyalokat fogunk ítélni, nemhogy életszükségre való dolgokat? "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "1 Corinthians 6:4",
            "text": "Azért ha életszükségre való dolgok felől van törvénykezéstek, a kik a gyülekezetben legalábbvalók, azokat ültessétek le. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "1 Corinthians 6:5",
            "text": "Megszégyenítéstekre mondom: Hát nincs ti köztetek egy bölcs ember sem, a ki ítéletet tehetne az ő atyjafiai között? "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "1 Corinthians 6:6",
            "text": "Hanem atyafi atyafival törvénykezik, még pedig hitetlenek előtt? "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "1 Corinthians 6:7",
            "text": "Egyáltalán már az is gyarlóság ti bennetek, hogy törvénykeztek egymással. Miért nem szenveditek inkább a bántalmazást? Miért nem tűritek inkább a kárt? "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "1 Corinthians 6:8",
            "text": "Sőt ti okoztok bántalmazást és kárt, még pedig atyátokfiainak.  "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "1 Corinthians 6:9",
            "text": " Avagy nem tudjátok-é, hogy igazságtalanok nem örökölhetik Istennek országát? Ne tévelyegjetek; se paráznák, se bálványimádók, se házasságtörők, se pulyák, se férfiszeplősítők, "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "1 Corinthians 6:10",
            "text": "Se lopók, se telhetetlenek, se részegesek, se szidalmazók, se ragadozók nem örökölhetik Isten országát. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "1 Corinthians 6:11",
            "text": "Ilyenek voltatok pedig némelyek, de megmosattattatok, de megszenteltettetek, de megigazíttattatok az Úr Jézusnak nevében és a mi Istenünk Lelke által. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "1 Corinthians 6:12",
            "text": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de én nem adatom valakinek hatalma alá. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "1 Corinthians 6:13",
            "text": "Az eledelek a hasnak és a has az eledeleknek rendeltetett. Az Isten pedig mind ezt, mind amazokat eltörli. A test azonban nem a paráznaságnak rendeltetett, hanem az Úrnak, és az Úr a testnek. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "1 Corinthians 6:14",
            "text": "Az Isten pedig az Urat is feltámasztotta, minket is feltámaszt az ő hatalma által. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "1 Corinthians 6:15",
            "text": "Nem tudjátok-é, hogy a ti testeitek a Krisztusnak tagjai? Elszakítva hát a Krisztus tagjait, paráznának tagjaivá tegyem? Távol legyen. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "1 Corinthians 6:16",
            "text": "Avagy nem tudjátok-é, hogy a ki a paráznával egyesül, egy test vele? Mert ketten lesznek, úgymond, egy testté. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "1 Corinthians 6:17",
            "text": "A ki pedig az Úrral egyesül, egy lélek ő vele. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "1 Corinthians 6:18",
            "text": "Kerüljétek a paráznaságot. Minden bűn, melyet az ember cselekszik, a testen kívül van, de a ki paráználkodik, a maga teste ellen vétkezik. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "1 Corinthians 6:19",
            "text": "Avagy nem tudjátok-é, hogy a ti testetek a bennetek lakozó Szent Léleknek temploma, a melyet Istentől nyertetek; és nem a magatokéi vagytok? "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "1 Corinthians 6:20",
            "text": "Mert áron vétettetek meg; dicsőítsétek azért az Istent a ti testetekben és lelketekben, a melyek az Istenéi.   "
        }
    ]
}