{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 7,
    "name": "1 Corinthians 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "1 Corinthians 7:1",
            "text": " A mik felől pedig írtatok nékem, jó a férfiúnak asszonyt nem illetni. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "1 Corinthians 7:2",
            "text": "De a paráznaság miatt minden férfiúnak tulajdon felesége legyen, és minden asszonynak tulajdon férje. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "1 Corinthians 7:3",
            "text": "A feleségének adja meg a férj a köteles jóakaratot; hasonlóképen a feleség is a férjének. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "1 Corinthians 7:4",
            "text": "A feleség nem ura a maga testének, hanem a férje; hasonlóképen a férj sem ura a maga testének, hanem a felesége. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "1 Corinthians 7:5",
            "text": "Ne foszszátok meg egymást, hanemha egyenlő akaratból bizonyos ideig, hogy ráérjetek a bőjtölésre és az imádkozásra, azután ismét együvé térjetek, hogy a Sátán meg ne kísértsen titeket, mivelhogy magatokat meg nem tartóztathatjátok. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "1 Corinthians 7:6",
            "text": "Ezt pedig kedvezésképen mondom, nem parancsolat szerint. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "1 Corinthians 7:7",
            "text": "Mert szeretném, ha minden ember úgy volna, mint én magam is; de kinek kinek tulajdon kegyelmi ajándéka vagyon Istentől, egynek így, másnak pedig úgy. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "1 Corinthians 7:8",
            "text": "Mondom pedig a nem házasoknak és az özvegyasszonyoknak, hogy jó nékik, ha úgy maradhatnak, mint én is. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "1 Corinthians 7:9",
            "text": "De ha magukat meg nem tartóztathatják, házasságban éljenek: mert jobb házasságban élni, mint égni. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "1 Corinthians 7:10",
            "text": "Azoknak pedig, a kik házasságban vannak, hagyom nem én, hanem az Úr, hogy az asszony férjétől el ne váljék. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "1 Corinthians 7:11",
            "text": "Hogyha pedig elválik is, maradjon házasság nélkül, vagy béküljön meg férjével; és a férj se bocsássa el a feleségét. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "1 Corinthians 7:12",
            "text": "Egyebeknek pedig én mondom, nem az Úr: Ha valamely atyafinak hitetlen felesége van, és ez vele akar lakni, el ne bocsássa azt. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "1 Corinthians 7:13",
            "text": "És a mely asszonynak hitetlen férje van, és ez vele akar lakni, el ne bocsássa azt. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "1 Corinthians 7:14",
            "text": "Mert meg van szentelve a hitetlen férj az ő feleségében, és meg van szentelve a hitetlen asszony az ő férjében, mert különben a ti gyermekeitek tisztátalanok volnának, most pedig szentek. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "1 Corinthians 7:15",
            "text": "Ha pedig a hitetlen elválik, ám váljék el; nem vettetett szolgaság alá a keresztyén férfiú, vagy asszony az ilyen dolgokban. De békességre hívott minket az Isten. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "1 Corinthians 7:16",
            "text": "Mert mit tudod, te asszony, ha megmentheted-e a férjedet; vagy mit tudod, te férfiú, ha megmentheted-e a feleségedet? "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "1 Corinthians 7:17",
            "text": "Csak a mint kinek-kinek adta az Isten, a mint kit-kit elhívott az Úr, úgy járjon. És minden gyülekezetben ekképen rendelkezem. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "1 Corinthians 7:18",
            "text": "Körülmetélten hivatott el valaki? ne fedezze el azt; körülmetéletlenül hivatott el valaki? me metélkedjék körül. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "1 Corinthians 7:19",
            "text": "A körülmetélkedés semmi, a körülmetéletlenség is semmi; hanem Isten parancsolatainak megtartása. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "1 Corinthians 7:20",
            "text": "Kiki a mely hivatásban hívatott el, abban maradjon. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "1 Corinthians 7:21",
            "text": "Szolgai állapotban hivattattál el? Ne gondolj vele, sőt ha szabad lehetsz is, inkább élj azzal. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "1 Corinthians 7:22",
            "text": "Mert az Úrban elhívott szolga az Úrnak szabadosa; hasonlóképen a ki szabadságban hívatott el, Krisztusnak szolgája. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "1 Corinthians 7:23",
            "text": "Áron vétettetek meg, ne legyetek embereknek szolgái. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "1 Corinthians 7:24",
            "text": "Kiki a miben elhívatott, atyámfiai, abban maradjon meg az Isten előtt. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "1 Corinthians 7:25",
            "text": "A hajadonok felől nincs ugyan parancsolatom az Úrtól, de tanácsot adok úgy, mint a ki irgalmasságot nyertem az Úrtól, hogy hitelreméltó legyek. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "1 Corinthians 7:26",
            "text": "Úgy ítélem azért, hogy jó ez a jelenvaló szükség miatt, hogy tudniillik jó az embernek úgy maradni. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "1 Corinthians 7:27",
            "text": "Feleséghez köttettél? Ne keress elválást. Megszabadultál feleségedtől? Ne keress feleséget. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "1 Corinthians 7:28",
            "text": "De ha veszel is feleséget, nem vétkezel; és ha férjhez megy is a hajadon, nem vétkezik ; de az ilyeneknek háborúságuk lesz a testben. Én pedig kedveznék néktek. "
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "1 Corinthians 7:29",
            "text": "Ezt pedig azért mondom, atyámfiai, mert az idő rövidre van szabva ezentúl, azért a kiknek van is feleségök, úgy legyenek, mintha nem volna. "
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "1 Corinthians 7:30",
            "text": "És a kik sírnak, mintha nem sírnának; és a kik vígadnak, mintha nem vígadnának; a kik vesznek, mintha semmijök sem volna. "
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "1 Corinthians 7:31",
            "text": "És a kik élnek e világgal, mintha nem élnének: mert elmúlik e világnak ábrázatja. "
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "1 Corinthians 7:32",
            "text": "Azt akarnám pedig, hogy ti gond nélkül legyetek. A ki házasság nélkül van, arra visel gondot, a mi az Úré, mimódon kedveskedhessék az Úrnak; "
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "1 Corinthians 7:33",
            "text": "A ki pedig feleséget vett, a világiakra visel gondot, mimódon kedveskedhessék a feleségének. "
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "1 Corinthians 7:34",
            "text": "Különbözik egymástól az asszony és a hajadon. A ki nem ment férjhez, az Úr dolgaira visel gondot, hogy szent legyen mind testében, mind lelkében; a ki pedig férjhez ment, a világiakra visel gondot, mimódon kedveskedhessék a férjének. "
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "1 Corinthians 7:35",
            "text": "Ezt pedig a ti hasznotokra mondom; nem hogy tőrt vessek néktek, hanem hogy illendőképen és állhatatosan ragaszkodjatok az Úrhoz háboríthatatlanul. "
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "1 Corinthians 7:36",
            "text": "De ha valaki szégyennek tartja az ő hajadon leányára, ha virágzó idejét múlja, és úgy kell történnie, a mit akar, azt cselekedje, nem vétkezik; menjenek férjhez. "
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "1 Corinthians 7:37",
            "text": "A ki pedig szilárdan áll a szívében és a szükség nem kényszeríti, hatalma pedig van a tulajdon akarata fölött, és azt végezte el szívében, hogy megtartja hajadon leányát, jól cselekszi. "
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "1 Corinthians 7:38",
            "text": "Azért, a ki férjhez adja, az is jól cselekszi, de a ki nem adja férjhez, még jobban cselekszi. "
        },
        {
            "chapter": 7,
            "verse": 39,
            "name": "1 Corinthians 7:39",
            "text": "Az asszonyt törvény köti, míg férje él, de ha férje meghal, szabadon férjhez mehet, a kihez akar, csakhogy az Úrban. "
        },
        {
            "chapter": 7,
            "verse": 40,
            "name": "1 Corinthians 7:40",
            "text": "De boldogabb, ha úgy marad, az én véleményem szerint; pedig hiszem, hogy bennem is Istennek lelke van.   "
        }
    ]
}