{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 46,
    "book_name": "1 Corinthians",
    "chapter": 9,
    "name": "1 Corinthians 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "1 Corinthians 9:1",
            "text": " Nem vagyok-é apostol? Nem vagyok-é szabad? Nem láttam-é Jézus Krisztust, a mi Urunkat? Nem az én munkám vagytok-é ti az Úrban? "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "1 Corinthians 9:2",
            "text": "Ha egyebeknek nem vagyok apostoluk, de bizony néktek az vagyok, mert az én apostolságomnak pecsétje az Úrban ti vagytok. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "1 Corinthians 9:3",
            "text": "Ez az én védelmem azok ellenében, a kik vádolnak engem. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "1 Corinthians 9:4",
            "text": "Nincsen-é arra jogunk, hogy együnk és igyunk? "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "1 Corinthians 9:5",
            "text": "Nincsen-é arra jogunk, hogy keresztyén feleségünket magunkkal hordozzuk, mint a többi apostolok is és az Úrnak atyjafiai és Kéfás? "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "1 Corinthians 9:6",
            "text": "Avagy csak nekem és Barnabásnak nincs-é jogunk, hogy ne dolgozzunk? "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "1 Corinthians 9:7",
            "text": "Kicsoda katonáskodik valaha a maga zsoldján? Kicsoda plántál szőlőt, és nem eszik annak gyümölcséből? Vagy kicsoda legeltet nyájat, és nem eszik a nyájnak tejéből? "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "1 Corinthians 9:8",
            "text": "Vajjon emberi módon beszélem-é ezeket? vagy nem ezeket mondja-é a törvény is? "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "1 Corinthians 9:9",
            "text": "Mert a Mózes törvényében meg van írva: Ne kösd fel a nyomtató ökörnek száját. Avagy az ökrökre van-é az Istennek gondja? "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "1 Corinthians 9:10",
            "text": "Avagy nem érettünk mondja-é általában? Mert mi érettünk íratott meg, hogy a ki szánt, reménység alatt kell szántania, és a ki csépel, az ő reménységében részesnek lennie reménység alatt. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "1 Corinthians 9:11",
            "text": "Ha mi néktek a lelkieket vetettük, nagy dolog-é, ha mi a ti testi javaitokat aratjuk? "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "1 Corinthians 9:12",
            "text": "Ha egyebek részesülnek a ti javaitokban, mért nem inkább mi? De mi nem éltünk e szabadsággal; hanem mindent eltűrünk, hogy valami akadályt ne gördítsünk a Krisztus evangyélioma elé. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "1 Corinthians 9:13",
            "text": "Nem tudjátok-é, hogy a kik a szent dolgokban munkálkodnak, a szent helyből élnek, és a kik az oltár körül forgolódnak, az oltárral együtt veszik el részüket? "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "1 Corinthians 9:14",
            "text": "Ekképen rendelte az Úr is, hogy a kik az evangyéliomot hirdetik, az evangyéliomból éljenek. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "1 Corinthians 9:15",
            "text": "De én ezek közül egygyel sem éltem. Nem azért írtam azonban ezeket, hogy velem is így történjék, mert jobb nékem meghalnom, hogysem valaki hiábavalóvá tegye az én dicsekedésemet. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "1 Corinthians 9:16",
            "text": "Mert ha az evangyéliomot hirdetem, nem dicsekedhetem, mert szükség kényszerít engem. Jaj ugyanis nékem, ha az evangyéliomot nem hirdetem. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "1 Corinthians 9:17",
            "text": "Mert ha akaratom szerint mívelem ezt, jutalmam van; ha pedig akaratom nélkül, sáfársággal bízattam meg. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "1 Corinthians 9:18",
            "text": "Micsoda tehát az én jutalmam? Hogy prédikálásommal ingyenvalóvá tegyem a Krisztus evangyéliomát, hogy ne használjam ki ama szabadságomat az evangyéliom hirdetésénél. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "1 Corinthians 9:19",
            "text": "Mert én, noha mindenkivel szemben szabad vagyok, magamat mindenkinek szolgájává tettem, hogy a többséget megnyerjem. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "1 Corinthians 9:20",
            "text": "És a zsidóknak zsidóvá lettem, hogy zsidókat nyerjek meg; a törvény alatt valóknak törvény alatt valóvá, hogy a törvény alatt valókat megnyerjem; "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "1 Corinthians 9:21",
            "text": "A törvény nélkül valóknak törvénynélkülivé, noha nem vagyok Isten törvénye nélkül, hanem Krisztus törvényében való, hogy törvény nélkül valókat nyerjek meg. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "1 Corinthians 9:22",
            "text": "Az erőtleneknek erőtelenné lettem, hogy az erőteleneket megnyerjem. Mindeneknek mindenné lettem, hogy minden módon megtartsak némelyeket. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "1 Corinthians 9:23",
            "text": "Ezt pedig az evangyéliomért mívelem, hogy részestárs legyek abban.  "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "1 Corinthians 9:24",
            "text": " Nem tudjátok-é, hogy a kik versenypályán futnak, mindnyájan futnak ugyan, de egy veszi el a jutalmat? Úgy fussatok, hogy elvegyétek. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "1 Corinthians 9:25",
            "text": "Mindaz pedig a ki pályafutásban tusakodik, mindenben magatűrtető; azok ugyan, hogy romlandó koszorút nyerjenek, mi pedig romolhatatlant. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "1 Corinthians 9:26",
            "text": "Én azért úgy futok, mint nem bizonytalanra; úgy viaskodom, mint a ki nem levegőt vagdos; "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "1 Corinthians 9:27",
            "text": "Hanem megsanyargatom testemet és szolgává teszem; hogy míg másoknak prédikálok, magam valami módon méltatlanná ne legyek.   "
        }
    ]
}