{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 1,
    "name": "Deuteronomy 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Deuteronomy 1:1",
            "text": " Ezek az igék, a melyeket szólott Mózes az egész Izráelnek, a Jordánon túl a pusztában, a mezőségen, a Veres tenger ellenében, Párán és Tófel, és Lábán és Haczéróth, és Dizaháb között."
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Deuteronomy 1:2",
            "text": "Tizenegy napi járóföldön Hórebtől fogva, a Szeir hegyének menve, Kádes-Barneáig. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Deuteronomy 1:3",
            "text": "Lőn pedig a negyvenedik esztendőben, a tizenegyedik hónapban, a hónapnak első napján, szóla Mózes az Izráel fiainak mind a szerint, a mint parancsolt vala az Úr néki azok felől."
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Deuteronomy 1:4",
            "text": "Minekutána megverte vala Szihont az Emoreusok királyát, a ki lakik vala Hesbonban, és Ógot, Básánnak királyát Edreiben, a ki lakik vala Asthárótban: "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Deuteronomy 1:5",
            "text": "A Jordánon túl, a Moáb földén, kezdé Mózes magyarázni ezt a törvényt, mondván: "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Deuteronomy 1:6",
            "text": "Az Úr, a mi Istenünk szólott nékünk a Hóreben, ezt mondván: Elég ideig laktatok e hegy alatt;"
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Deuteronomy 1:7",
            "text": "Forduljatok meg, és induljatok, és menjetek az Emoreusok hegyére, és annak minden szomszéd vidékére, a mezőségen, és a hegyes-völgyes földön, és dél felé, és a tengernek partján, a Kananeusok földére és a Libánusra, a nagy folyóvízig, az Eufrates folyóig."
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Deuteronomy 1:8",
            "text": "Ímé előtökbe adtam a földet; menjetek be, és bírjátok azt a földet, a mely felől megesküdt az Úr a ti atyáitoknak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nékik adja, és ő utánok az ő magvoknak. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Deuteronomy 1:9",
            "text": "És szólottam vala néktek abban az időben, ezt mondván: Nem viselhetlek egymagam titeket; "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Deuteronomy 1:10",
            "text": "Az Úr, a ti Istenetek megsokasított titeket elannyira, hogy oly sokan vagytok ti most, mint az égnek csillagai. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Deuteronomy 1:11",
            "text": "Az Úr, a ti atyáitoknak Istene szaporítson meg titeket ezerszerte is inkább mint most vagytok, és áldjon meg titeket, a miképen igérte néktek! "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Deuteronomy 1:12",
            "text": "Miképen viselhetném én egymagam a terheiteket és a ti bajaitokat és a ti pereiteket? "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Deuteronomy 1:13",
            "text": "Válaszszatok magatoknak bölcs, értelmes és a ti törzseitekben ismeretes férfiakat, és én azokat előljáróitokká teszem."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Deuteronomy 1:14",
            "text": "És felelétek nékem, és mondátok: Jó dolog, a mit mondál, hogy míveled azt."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Deuteronomy 1:15",
            "text": "Vevém azért a ti törzseiteknek főbbjeit, a bölcs és ismeretes férfiakat, és tevém őket előljáróitokká: ezredesekké, századosokká, ötvenedesekké, tizedesekké és tiszttartókká, a ti törzseitek szerint. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Deuteronomy 1:16",
            "text": "És megparancsolám abban az időben a ti biráitoknak, mondván: Hallgassátok ki atyátokfiait, és ítéljetek igazságosan mindenkit, az ő atyjafiaival és jövevényeivel egyben."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Deuteronomy 1:17",
            "text": "Ne legyetek személyválogatók az ítéletben: kicsinyt úgy, mint nagyot hallgassatok ki; ne féljetek senkitől, mert az ítélet az Istené; a mi pedig nehéznek tetszik néktek, én előmbe hozzátok, és én meghallgatom azt. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Deuteronomy 1:18",
            "text": "És megparancsoltam néktek abban az időben mindent, a mit cselekedjetek."
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Deuteronomy 1:19",
            "text": "Azután elindulánk a Hórebtől, és bejártuk ama nagy és rettenetes pusztát, a melyet láttatok, az Emoreusok hegyének menve, a miképen parancsolta volt az Úr, a mi Istenünk nékünk; és eljutánk Kádes-Barneához. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Deuteronomy 1:20",
            "text": "És mondám néktek: Eljutottatok az Emoreusok hegyéig, a melyet az Úr, a mi Istenünk ád nékünk."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Deuteronomy 1:21",
            "text": "Ímé elődbe adta az Úr, a te Istened ezt a földet: menj fel, bírjad azt, a miképen megmondotta az Úr, a te atyáidnak Istene néked; ne félj, és meg ne rettenj!"
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Deuteronomy 1:22",
            "text": "Ti pedig mindnyájan hozzám járulátok és mondátok: Küldjünk embereket előre, hogy kémleljék meg nékünk azt a földet, és hozzanak nékünk hírt az út felől, a melyen felmenjünk, és a városok felől, a melyekbe bevonuljunk."
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Deuteronomy 1:23",
            "text": "És tetszék nékem ez a beszéd, és vevék közületek tizenkét férfiút, minden törzsből egyet-egyet. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Deuteronomy 1:24",
            "text": "És fordulának és felmenének a hegyre, és eljutának az Eskól völgyéig, és kikémlelék azt. "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Deuteronomy 1:25",
            "text": "És vőnek kezeikbe annak a földnek gyümölcséből, és alá hozák hozzánk, és hírt hozának nékünk és mondának: Jó az a föld, a melyet az Úr, a mi Istenünk ád nékünk."
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "Deuteronomy 1:26",
            "text": "De ti nem akartatok felmenni; hanem pártot ütétek az Úrnak, a ti Isteneteknek parancsa ellen. "
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "Deuteronomy 1:27",
            "text": "És zúgolódátok a ti sátoraitokban, és mondátok: mivelhogy gyűlöl minket az Úr, azért hozott ki minket Égyiptom földéből, hogy adjon minket az Emoreus kezébe, és elpusztítson minket."
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "Deuteronomy 1:28",
            "text": "Hová mennénk fel mi? A mi atyánkfiai megrettenték a mi szíveinket, mondván: Az a nép nagyobb és szálasabb nálunknál; a városok nagyok és megerősíttettek az égig; még Anák fiakat is láttunk ott! "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "Deuteronomy 1:29",
            "text": "Akkor mondám néktek: Ne rettegjetek és ne féljetek azoktól;"
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "Deuteronomy 1:30",
            "text": "Az Úr, a ti Istenetek, a ki előttetek megy, ő hadakozik ti érettetek mind a szerint, a mint cselekedett vala veletek Égyiptomban a ti szemeitek előtt; "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "Deuteronomy 1:31",
            "text": "És a pusztában, a hol láttad, hogy úgy hordozott téged az Úr, a te Istened, a miképen hordozza az ember az ő fiát, mind az egész úton, a melyen jártatok, míg jutátok e helyre."
        },
        {
            "chapter": 1,
            "verse": 32,
            "name": "Deuteronomy 1:32",
            "text": "Mindazáltal nem hivétek az Úrnak, a ti Isteneteknek."
        },
        {
            "chapter": 1,
            "verse": 33,
            "name": "Deuteronomy 1:33",
            "text": "A ki előttetek jár vala az úton, hogy helyet szemeljen ki néktek, a hol táborozzatok, éjjel tűzben, hogy megmutassa néktek az útat, a melyen járjatok, és felhőben nappal. "
        },
        {
            "chapter": 1,
            "verse": 34,
            "name": "Deuteronomy 1:34",
            "text": "Meghallá pedig az Úr beszédetek szavát, és megharaguvék, és megesküvék, mondván: "
        },
        {
            "chapter": 1,
            "verse": 35,
            "name": "Deuteronomy 1:35",
            "text": "E gonosz nemzetségből való emberek közül egy sem látja meg azt a jó földet, a mely felől megesküdtem, hogy a ti atyáitoknak adom;"
        },
        {
            "chapter": 1,
            "verse": 36,
            "name": "Deuteronomy 1:36",
            "text": "Kivéve Kálebet, a Jefunné fiát; ő meglátja azt, és ő néki adom azt a földet, a melyet tapodott, és az ő fiainak, mert tökéletességgel követte az Urat. "
        },
        {
            "chapter": 1,
            "verse": 37,
            "name": "Deuteronomy 1:37",
            "text": "Még én reám is megharaguvék az Úr miattatok, mondván: Te sem mégy oda be! "
        },
        {
            "chapter": 1,
            "verse": 38,
            "name": "Deuteronomy 1:38",
            "text": "Józsué, a Nún fia, a ki áll te előtted, ő megy be oda; azért biztassad őt, mert ő osztja el az örökséget Izráelnek. "
        },
        {
            "chapter": 1,
            "verse": 39,
            "name": "Deuteronomy 1:39",
            "text": "És a ti kicsinyeitek, a kikről szólátok hogy prédául lesznek, és a ti fiaitok, a kik nem tudnak most sem jót, sem gonoszt, azok mennek be oda, mert nékik adom azt, és ők bírják azt. "
        },
        {
            "chapter": 1,
            "verse": 40,
            "name": "Deuteronomy 1:40",
            "text": "Ti pedig forduljatok vissza, és induljatok a pusztába, a Veres tenger felé."
        },
        {
            "chapter": 1,
            "verse": 41,
            "name": "Deuteronomy 1:41",
            "text": "És azt felelétek, és azt mondátok nékem: Vétkeztünk az Úr ellen, mi felmegyünk és hadakozunk mind a szerint, a mint parancsolta nékünk az Úr, a mi Istenünk! És felövezétek magatokat, kiki az ő harczi eszközeivel, és készek valátok felmenni a hegyre. "
        },
        {
            "chapter": 1,
            "verse": 42,
            "name": "Deuteronomy 1:42",
            "text": "Monda pedig az Úr nékem: Mondd meg nékik: Ne menjetek fel, és ne harczoljatok, mert nem vagyok közöttetek: hogy meg ne verettessetek a ti ellenségeitektől. "
        },
        {
            "chapter": 1,
            "verse": 43,
            "name": "Deuteronomy 1:43",
            "text": "És megmondám néktek, de nem hallgattatok rám, hanem pártot ütöttetek az Úr parancsolata ellen, és vakmerősködétek, és felmenétek a hegyre."
        },
        {
            "chapter": 1,
            "verse": 44,
            "name": "Deuteronomy 1:44",
            "text": "De kijöve az Emoreus, a ki lakik vala azon a hegyen, ti ellenetek, és megkergetének titeket, mint a méhek szokták cselekedni, és vagdaltak vala titeket Szeirtől Hormáig."
        },
        {
            "chapter": 1,
            "verse": 45,
            "name": "Deuteronomy 1:45",
            "text": "És visszatérétek onnét, és sírátok az Úr előtt, de nem hallgatá meg az Úr a ti szavatokat, és nem figyele rátok."
        },
        {
            "chapter": 1,
            "verse": 46,
            "name": "Deuteronomy 1:46",
            "text": "És sok időn át lakozátok Kádesben, a meddig ott lakozátok.  "
        }
    ]
}