{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 12,
    "name": "Deuteronomy 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Deuteronomy 12:1",
            "text": " Ezek a rendelések és a végzések, a melyeket meg kell tartanotok, azok szerint cselekedvén azon a földön, a melyet az Úr, a te atyáidnak Istene ád néked, hogy bírjad azt minden időben a míg éltek a földön:"
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Deuteronomy 12:2",
            "text": "Pusztára pusztítsátok el mind azokat a helyeket, a hol azok a nemzetek, a kiknek ti urai lesztek, szolgáltak az ő isteneiknek a magas hegyeken, a halmokon, és minden zöldelő fa alatt. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Deuteronomy 12:3",
            "text": "És rontsátok el azoknak oltárait, törjétek össze oszlopaikat, tűzzel égessétek meg berkeiket, és vagdaljátok szét az ő isteneiknek faragott képeit, a nevöket is pusztítsátok ki arról a helyről.  "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Deuteronomy 12:4",
            "text": " Ne cselekedjetek így az Úrral, a ti Istenetekkel;"
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Deuteronomy 12:5",
            "text": "Hanem azt a helyet, a melyet kiválaszt az Úr, a ti Istenetek minden ti törzsetek közül, hogy az ő nevét oda helyezze és ott lakozzék, azt gyakoroljátok és oda menjetek. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Deuteronomy 12:6",
            "text": "És oda vigyétek egészen égőáldozataitokat, véres áldozataitokat, tizedeiteket, kezeiteknek felemelt áldozatát, mind fogadásból, mind szabad akaratból való adományaitokat, és a ti barmaitoknak és juhaitoknak első fajzását. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Deuteronomy 12:7",
            "text": "És ott egyetek az Úrnak, a ti Isteneteknek színe előtt, és örvendezzetek ti és a ti házatok minden népe, kezetek minden keresményének, a melyekkel megáld téged az Úr, a te Istened. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Deuteronomy 12:8",
            "text": "Ne cselekedjetek ott mind a szerint, a mint mi cselekszünk itt most, mindenik azt, a mi jónak látszik néki."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Deuteronomy 12:9",
            "text": "Mert még ez ideig nem mentetek be a nyugodalmas helyre, és az örökségbe, a melyet az Úr, a te Istened ád néked. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Deuteronomy 12:10",
            "text": "Mikor pedig átmentek a Jordánon, és lakozni fogtok azon a földön, a melyet az Úr, a ti Istenetek ád néktek örökségül, és megnyugtat titeket minden ellenségetektől, a kik körületek vannak, és bátorsággal fogtok lakozni:"
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Deuteronomy 12:11",
            "text": "Akkor arra a helyre, a melyet kiválaszt az Úr, a ti Istenetek, hogy ott lakozzék az ő neve, oda vigyetek mindent, a mit én parancsolok néktek: egészen égőáldozataitokat, véres áldozataitokat, tizedeiteket és kezeiteknek felemelt áldozatát, és minden megkülönböztetett fogadástokat, a melyeket fogadtok az Úrnak. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Deuteronomy 12:12",
            "text": "És örvendezzetek az Úrnak, a ti Isteneteknek színe előtt, mind ti, mind a ti fiaitok, és leányaitok, mind a ti szolgáitok és szolgálóleányaitok, mind a lévita, a ki a ti kapuitokon belől lészen; mert nincs néki része vagy öröksége ti veletek. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Deuteronomy 12:13",
            "text": "Vigyázz, hogy a te egészen égőáldozataidat ne áldozzad minden helyen, a melyet meglátsz; "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Deuteronomy 12:14",
            "text": "Hanem azon a helyen, a melyet kiválaszt az Úr a te törzseid közül valamelyikben: ott áldozzad a te egészen égőáldozatidat, és ott cselekedjél mindent, a mit én parancsolok néked."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Deuteronomy 12:15",
            "text": "Mindazáltal a te lelkednek teljes kívánsága szerint vághatsz barmot és ehetel húst, minden te kapuidon belől, az Úrnak, a te Istenednek áldásához képest, a melyet ád néked; mind a tisztátalan, mind a tiszta eheti azt, ép úgy mint az őzet és a szarvast. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Deuteronomy 12:16",
            "text": "Csakhogy a vért meg ne egyétek; a földre öntsd azt, mint a vizet. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Deuteronomy 12:17",
            "text": "Nem eheted meg a te kapuidon belől sem gabonádnak, sem mustodnak, sem olajodnak tizedét, sem barmaidnak és juhaidnak első fajzását; sem semmi fogadási áldozatodat, a melyet fogadsz, sem szabad akarat szerint való adományaidat, sem a te kezednek felemelt áldozatát; "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Deuteronomy 12:18",
            "text": "Hanem az Úrnak a te Istenednek színe előtt egyed azokat azon a helyen, a melyet kiválaszt az Úr a te Istened: te és a te fiad, leányod, szolgád, szolgálóleányod és a lévita, a ki a te kapuidon belől van; és örvendezzél az Úrnak, a te Istenednek színe előtt mindenben, a mire kezedet veted. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Deuteronomy 12:19",
            "text": "Vigyázz, hogy el ne hagyjad a lévitát valameddig élsz a te földeden. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Deuteronomy 12:20",
            "text": "Mikor az Úr, a te Istened kiszélesíti a te határodat, a miképen igérte vala néked, és ezt mondod: Húst ehetném! mivelhogy a te lelked húst kíván enni: egyél húst a te lelkednek teljes kívánsága szerint. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Deuteronomy 12:21",
            "text": "Ha messze van tőled a hely, a melyet az Úr, a te Istened választ, hogy oda helyezze az ő nevét, és leölsz, a mint parancsoltam néked, a te barmaidból és juhaidból, a melyeket az Úr ád majd néked: akkor egyél azokból a te kapuidban a te lelkednek teljes kívánsága szerint."
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Deuteronomy 12:22",
            "text": "De, a mint az őzet és a szarvast eszik, úgy egyed azokat; a tisztátalan és a tiszta egyaránt ehetik abból. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Deuteronomy 12:23",
            "text": "Csakhogy abban állhatatos légy, hogy a vért meg ne egyed; mert a vér, az a lélek: azért a lelket a hússal együtt meg ne egyed! "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Deuteronomy 12:24",
            "text": "Meg ne egyed azt, a földre öntsd azt, mint a vizet. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Deuteronomy 12:25",
            "text": "Meg ne egyed azt, hogy jól legyen dolgod néked és a te gyermekeidnek is utánad, mivelhogy azt cselekszed, a mi igaz az Úr szemei előtt."
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Deuteronomy 12:26",
            "text": "De ha valamit megszentelsz a tiéidből, vagy fogadást teszesz: vedd fel, és vidd azt arra a helyre, a melyet kiválaszt az Úr. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Deuteronomy 12:27",
            "text": "És az Úrnak, a te Istenednek oltárán áldozd meg a te egészen égőáldozataidat, azoknak húsát és vérét; egyéb áldozataidnak vérét azonban öntsd az Úrnak, a te Istenednek oltárára, a húsát pedig megeheted."
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Deuteronomy 12:28",
            "text": "Vigyázz és hallgasd meg mindezeket az ígéket, a melyeket én parancsolok néked, hogy jól legyen dolgod, néked és a te gyermekeidnek utánad mind örökké; mivelhogy azt cselekszed, a mi jó és igaz az Úrnak, a te Istenednek szemei előtt."
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Deuteronomy 12:29",
            "text": "Mikor kiirtja előled az Úr, a te Istened a nemzeteket, a kikhez bemégy, hogy bírjad őket, és bírni fogod őket, és lakozol majd az ő földükön: "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "Deuteronomy 12:30",
            "text": "Vigyázz magadra, hogy őket követvén tőrbe ne essél, miután már kivesztek előled; és ne tudakozzál az ő isteneik felől, mondván: Miképen tisztelik e nemzetek az ő isteneiket? én is akképen cselekszem. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "Deuteronomy 12:31",
            "text": "Ne cselekedjél így az Úrral, a te Isteneddel, mert mind azt az útálatosságot, a mit gyűlöl az Úr, megcselekedték az ő isteneikkel; mert még fiaikat és leányaikat is megégetik vala tűzzel az ő isteneiknek. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "Deuteronomy 12:32",
            "text": "Mindazt, a mit én parancsolok néktek, megtartsátok, és a szerint cselekedjetek: semmit ne tégy ahhoz, és el se végy abból!   "
        }
    ]
}