{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 13,
    "name": "Deuteronomy 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Deuteronomy 13:1",
            "text": " Mikor te közötted jövendőmondó, vagy álomlátó támad és jelt vagy csodát ád néked;"
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Deuteronomy 13:2",
            "text": "Ha bekövetkezik is az a jel vagy a csoda, a melyről szólott vala néked, mondván: Kövessünk idegen isteneket, a kiket te nem ismersz, és tiszteljük azokat:"
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Deuteronomy 13:3",
            "text": "Ne hallgass efféle jövendőmondónak beszédeire, vagy az efféle álomlátóra; mert az Úr, a ti Istenetek kísért titeket, hogy megtudja, ha szeretitek-é az Urat, a ti Isteneteket teljes szívetekből, és teljes lelketekből? "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Deuteronomy 13:4",
            "text": "Az Urat, a ti Isteneteket kövessétek, és őt féljétek, és az ő parancsolatait tartsátok meg, és az ő szavára hallgassatok, őt tiszteljétek, és ő hozzá ragaszkodjatok."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Deuteronomy 13:5",
            "text": "Az a jövendőmondó pedig vagy álomlátó ölettessék meg; mert pártütést hirdetett az Úr ellen, a ti Istenetek ellen, a ki kihozott titeket Égyiptom földéből, és megszabadított téged a szolgaságnak házából; hogy elfordítson téged arról az útról, a melyet parancsolt néked az Úr, a te Istened, hogy azon járj. Gyomláld ki azért a gonoszt magad közül.  "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Deuteronomy 13:6",
            "text": " Ha testvéred, a te anyádnak fia, vagy a te fiad vagy leányod, vagy a kebleden lévő feleség, vagy lelki-testi barátod titkon csalogat, mondván: Nosza menjünk és tiszteljünk idegen isteneket, a kiket nem ismertetek sem te, sem atyáid."
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Deuteronomy 13:7",
            "text": "Ama népek istenei közül, a kik körültetek vannak, közel hozzád vagy távol tőled, a földnek egyik végétől a másik végéig:"
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Deuteronomy 13:8",
            "text": "Ne engedj néki, és ne hallgass reá, ne nézz reá szánalommal, ne kíméld és ne rejtegesd őt;"
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Deuteronomy 13:9",
            "text": "Hanem megölvén megöljed őt; a te kezed legyen először rajta az ő megölésére, azután pedig az egész népnek keze. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Deuteronomy 13:10",
            "text": "Kövekkel kövezd meg őt, hogy meghaljon; mert azon igyekezett, hogy elfordítson téged az Úrtól, a te Istenedtől, a ki kihozott téged Égyiptomnak földéből, a szolgaságnak házából;"
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Deuteronomy 13:11",
            "text": "És hallja meg az egész Izráel, és féljenek és ne cselekedjenek többé ahhoz hasonló gonoszt te közötted. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Deuteronomy 13:12",
            "text": "Ha valamelyikben a te városaid közül, a melyeket az Úr, a te Istened ád néked, hogy ott lakjál, ezt hallod mondani:"
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Deuteronomy 13:13",
            "text": "Emberek jöttek ki közüled, istentelenségnek fiai, és elfordítják városuk lakosait, mondván: Nosza, menjünk és tiszteljünk idegen isteneket, a kiket nem ismertetek: "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Deuteronomy 13:14",
            "text": "Akkor keress, kutass és szorgalmatosan tudakozódjál, és ha igaz, és bizonyos a dolog, és megtörtént az efféle útálatosság közötted:"
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Deuteronomy 13:15",
            "text": "Hányd kard élére annak a városnak lakosait; áldozd fel azt mindenestől, a mi benne van; a barmát is kard élére hányd."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Deuteronomy 13:16",
            "text": "És a mi préda van benne, hordd mind együvé az ő piaczának közepére, és égesd meg a várost tűzzel és annak minden prédáját is teljes áldozatul az Úrnak, a te Istenednek, és legyen rom mind örökké, és soha többé fel ne építtessék."
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Deuteronomy 13:17",
            "text": "Ne ragadjon semmi a te kezedhez abból az átokra valóból, hogy szűnjék meg az Úr haragjának búsulása, és könyörületes legyen hozzád, és könyörüljön rajtad, és megszaporítson téged, a miképen megesküdt a te atyáidnak, "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Deuteronomy 13:18",
            "text": "Ha hallgatsz az Úrnak, a te Istenednek szavára, megtartván minden ő parancsolatát, a melyeket én ma parancsolok néked, hogy azt cselekedjed, a mi igaz az Úrnak, a te Istenednek szemei előtt.  "
        }
    ]
}