{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 14,
    "name": "Deuteronomy 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Deuteronomy 14:1",
            "text": " Ti az Úrnak, a ti Isteneteknek fiai vagytok; ne vagdaljátok meg magatokat, se szemeitek között ne csináljatok kopaszságot, a halottért, "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Deuteronomy 14:2",
            "text": "Mert szent népe vagy te az Úrnak, a te Istenednek, és az Úr választott téged, hogy légy néki tulajdon népe minden nép közül, a melyek a föld színén vannak.  "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Deuteronomy 14:3",
            "text": " Semmi útálatosságot meg ne egyél."
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Deuteronomy 14:4",
            "text": "Ezek azok az állatok, a melyeket megehettek: az ökör, juh, kecske, "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Deuteronomy 14:5",
            "text": "Szarvas, őz, bival, vadkecske, zerge, vad bika és jávor."
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Deuteronomy 14:6",
            "text": "És mindazt az állatot, a melynek hasadt a körme és egészen ketté hasadt körme van, és kérődző az állatok között, megehetitek."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Deuteronomy 14:7",
            "text": "De a kérődzők és hasadt körműek közül ne egyétek meg ezeket: a tevét, a nyulat és hörcsököt, mert kérődznek ugyan, de körmük nem hasadt; tisztátalanok legyenek ezek néktek. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Deuteronomy 14:8",
            "text": "És a disznót, mert hasadt ugyan a körme, de nem kérődzik; tisztátalan legyen ez néktek. Ezeknek húsából ne egyetek, holttestöket se illessétek."
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Deuteronomy 14:9",
            "text": "Ezeket ehetitek meg mindazokból, melyek vízben élnek: a minek úszó szárnya és pikkelye van, mind megegyétek; "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Deuteronomy 14:10",
            "text": "Valaminek pedig nincsen úszó szárnya és pikkelye, meg ne egyétek; tisztátalan az néktek."
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Deuteronomy 14:11",
            "text": "Minden tiszta madarat megehettek."
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Deuteronomy 14:12",
            "text": "Ezek pedig, a melyeket meg ne egyetek közülök: a sas, a saskeselyű és a halászó sas."
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Deuteronomy 14:13",
            "text": "A keselyű, a héja és a sólyom az ő nemével."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Deuteronomy 14:14",
            "text": "Minden holló az ő nemével."
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Deuteronomy 14:15",
            "text": "A strucz, a bagoly, a kakuk és a karvaly az ő nemével."
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Deuteronomy 14:16",
            "text": "A kuvik, a fülesbagoly és a bölömbika."
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Deuteronomy 14:17",
            "text": "A pelikán, a gém és a hattyú."
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Deuteronomy 14:18",
            "text": "Az eszterág és a szarka az ő nemével; a büdösbanka és a denevér."
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Deuteronomy 14:19",
            "text": "Minden szárnyas féreg is tisztátalan legyen néktek; meg ne egyétek."
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Deuteronomy 14:20",
            "text": "Minden tiszta szárnyast megehettek."
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Deuteronomy 14:21",
            "text": "Semmi holttestet meg ne egyetek; a jövevénynek, a ki a te kapuidon belől van, adjad azt, hogy egye meg azt, vagy add el az idegennek, mert szent népe vagy te az Úrnak, a te Istenednek. Ne főzd a gödölyét az ő anyja tejében.  "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Deuteronomy 14:22",
            "text": " Esztendőről esztendőre tizedet végy a te magodnak minden terméséből, a mely a te meződön terem. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Deuteronomy 14:23",
            "text": "És egyed az Úrnak, a te Istenednek színe előtt azon a helyen, a melyet kiválaszt, hogy ott lakozzék az ő neve, gabonádnak, mustodnak, olajodnak tizedét, a te barmaidnak és juhaidnak első fajzását; hogy tanuljad félni az Urat, a te Istenedet minden időben. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Deuteronomy 14:24",
            "text": "Ha pedig hosszabb néked az út, hogysem oda vihetnéd azokat, mivelhogy távol esik tőled az a hely, a melyet az Úr, a te Istened választ, hogy oda helyezze az ő nevét, téged pedig megáldott az Úr, a te Istened:"
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Deuteronomy 14:25",
            "text": "Akkor add el pénzen, és kösd a kezedbe a pénzt, és menj el arra a helyre, a melyet kiválaszt az Úr, a te Istened;"
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Deuteronomy 14:26",
            "text": "És adjad a pénzt mind azért, a mit kíván a te lelked: ökrökért, juhokért, borért és vidámító italért és mindenért, a mit megáhít néked a te lelked, és egyél ott az Úrnak, a te Istenednek színe előtt, és örvendezzél te és a te házadnak népe. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Deuteronomy 14:27",
            "text": "A lévitát pedig, a ki a te kapuidon belől van, ne hagyd el, mert nincsen néki része, sem öröksége veled. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Deuteronomy 14:28",
            "text": "A harmadik esztendő végén vidd ki annak az esztendő termésének minden tizedét, és rakd le a te kapuidba."
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Deuteronomy 14:29",
            "text": "És eljön a lévita (a kinek nincsen része és öröksége te veled), és a jövevény, árva és özvegy, a kik a te kapuidon belől vannak, és esznek és megelégesznek, hogy megáldjon téged az Úr, a te Istened a te kezednek minden munkájában, a melyet végzesz.   "
        }
    ]
}