{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 16,
    "name": "Deuteronomy 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Deuteronomy 16:1",
            "text": " Ügyelj az Abib hónapra, és készíts az Úrnak, a te Istenednek páskhát; mert az Abib hónapban hozott ki téged az Úr, a te Istened Égyiptomból éjjel. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Deuteronomy 16:2",
            "text": "Páskha gyanánt pedig ölj az Úrnak, a te Istenednek juhot és ökröt azon a helyen, a melyet kiválaszt az Úr, a te Istened, hogy oda helyezze az ő nevét."
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Deuteronomy 16:3",
            "text": "Ne egyél azzal semmi kovászost, hanem hét napon át egyél azzal kovásztalan lepényeket, nyomorúságnak kenyerét, (mert sietséggel jöttél ki Égyiptom földéről) hogy megemlékezzél arról a napról életednek minden idejében, a melyen kijöttél Égyiptom földéről. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Deuteronomy 16:4",
            "text": "És ne lásson senki kovászt hét napon át sehol a te határodban; és a húsból, a melyet az első napon estve megáldozol, semmi ne maradjon reggelig. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Deuteronomy 16:5",
            "text": "Nem ölheted le a páskhát akármelyikben a te városaid közül, a melyeket az Úr, a te Istened ád néked; "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Deuteronomy 16:6",
            "text": "Hanem azon a helyen, a melyet kiválaszt az Úr, a te Istened, hogy az ő nevét oda helyezze: ott öld le a páskhát estve, napnyugtakor, abban az időben, a mikor kijöttél Égyiptomból. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Deuteronomy 16:7",
            "text": "Azon a helyen süsd és edd is meg, a melyet kiválaszt az Úr, a te Istened; reggel pedig fordulj vissza és menj haza a te hajlékodba."
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Deuteronomy 16:8",
            "text": "Hat napon át egyél kovásztalant; hetednapon pedig az Úrnak, a te Istenednek berekesztő ünnepe lévén, ne munkálkodjál azon. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Deuteronomy 16:9",
            "text": "Számlálj azután magadnak hét hetet; attól fogva kezdjed számlálni a hét hetet, hogy sarlódat a vetésbe bocsátod. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Deuteronomy 16:10",
            "text": "És tarts hetek ünnepét az Úrnak, a te Istenednek, a te kezednek szabad akarat szerint való adományával, a melyet ahhoz képest adj, a mint megáldott téged az Úr, a te Istened. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Deuteronomy 16:11",
            "text": "És örvendezz az Úrnak, a te Istenednek színe előtt, te és a te fiad, és leányod, szolgád, szolgálóleányod, és a lévita, a ki a te kapuidon belől van, és a jövevény, az árva és az özvegy, a kik te közötted vannak, azon a helyen, a melyet kiválasztott az Úr, a te Istened, hogy oda helyezze az ő nevét."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Deuteronomy 16:12",
            "text": "És emlékezzél meg róla, hogy te is szolga voltál Égyiptomban; és tartsd meg, és teljesítsd e rendeléseket. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Deuteronomy 16:13",
            "text": "A sátorok ünnepét hét napig tartsd, mikor begyűjtöd a termést a te szérűdről és sajtódról."
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Deuteronomy 16:14",
            "text": "És örvendezz a te ünnepeden, te és a te fiad, a te leányod, szolgád és szolgálóleányod, a lévita, a jövevény, az árva és az özvegy, a kik belől vannak a te kapuidon."
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Deuteronomy 16:15",
            "text": "Hét napig ünnepelj az Úrnak, a te Istenednek azon a helyen, a melyet kiválaszt az Úr; mert megáld téged az Úr, a te Istened minden termésedben, és kezeidnek minden munkájában; azért örvendezz igen! "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Deuteronomy 16:16",
            "text": "Minden esztendőben háromszor jelenjen meg közüled minden férfiú az Úrnak, a te Istenednek színe előtt azon a helyen, a melyet kiválaszt; a kovásztalan kenyerek ünnepén, a hetek ünnepén, és a sátorok ünnepén. De üres kézzel senki se jelenjen meg az Úr előtt! "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Deuteronomy 16:17",
            "text": "Kiki az ő képessége szerint adjon, az Úrnak, a te Istenednek áldása szerint, a melyet ád néked. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Deuteronomy 16:18",
            "text": " Bírákat és felügyelőket állíts minden kapudba, a melyeket az Úr, a te Istened ád néked, a te törzseid szerint, hogy ítéljék a népet igaz ítélettel."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Deuteronomy 16:19",
            "text": "El ne fordítsd az itéletet; személyt se válogass; ajándékot se végy; mert az ajándék megvakítja a bölcsek szemeit, és elfordítja az igazak beszédét. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Deuteronomy 16:20",
            "text": "Igazságot, igazságot kövess, hogy élhess, és örökségül bírhasd azt a földet, a melyet az Úr, a te Istened ád néked."
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Deuteronomy 16:21",
            "text": "Ne plántálj magadnak berket semmiféle fából, az Úrnak, a te Istenednek oltára mellé, a melyet készítesz magadnak."
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Deuteronomy 16:22",
            "text": "Oszlopot se emelj magadnak, a mit gyűlöl az Úr, a te Istened.  "
        }
    ]
}