{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 17,
    "name": "Deuteronomy 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Deuteronomy 17:1",
            "text": " Ne áldozzál az Úrnak, a te Istenednek olyan ökröt és juhot, a melyen valami fogyatkozás van, akármi hiba; mert útálatosság az az Úrnak, a te Istenednek. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Deuteronomy 17:2",
            "text": "Hogyha találtatik közötted valamelyikben a te kapuid közül, a melyeket az Úr, a te Istened ád néked, vagy férfiú vagy asszony, a ki gonoszt cselekszik az Úrnak, a te Istenednek szemei előtt, megszegvén az ő szövetségét; "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Deuteronomy 17:3",
            "text": "És elmegy és szolgál idegen isteneket, és imádja azokat, akár a napot, akár a holdat, vagy akármelyet az égnek seregei közül, a melyet nem parancsoltam;"
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Deuteronomy 17:4",
            "text": "És megjelentetik néked, és meghallod: jól megtudakozd; és hogyha igaz, és bizonyos a dolog, és megtörtént ez az útálatosság Izráelben:"
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Deuteronomy 17:5",
            "text": "Akkor vidd ki azt a férfiút vagy azt az asszonyt, a ki azt a gonoszságot mívelte, a te kapuidba, (a férfiút vagy az asszonyt) és kövezd agyon őket, hogy meghaljanak."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Deuteronomy 17:6",
            "text": "Két tanú vagy három tanú szavára halállal lakoljon a halálra való; de egy tanú szavára meg ne haljon. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Deuteronomy 17:7",
            "text": "A tanúk keze legyen első rajta, hogy megölettessék, és azután mind az egész nép keze. Így tisztítsd ki magad közül a gonoszt.  "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Deuteronomy 17:8",
            "text": " Ha megfoghatatlan valami előtted, a mikor ítélned kell vér és vér között, ügy és ügy között, sérelem és sérelem között, vagy egyéb versengések között a te kapuidban: akkor kelj fel, és menj el arra a helyre, a melyet kiválaszt az Úr, a te Istened."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Deuteronomy 17:9",
            "text": "És menj be a Lévita-papokhoz és a bíróhoz, a ki lesz majd abban az időben; és kérdezd meg őket, és ők tudtul adják néked az ítéletmondást."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Deuteronomy 17:10",
            "text": "És annak a mondásnak értelme szerint cselekedjél, a melyet tudtul adnak néked azon a helyen, a melyet kiválaszt az Úr; és vigyázz, hogy mind a szerint cselekedjél, a mint tanítanak téged. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Deuteronomy 17:11",
            "text": "A törvény szerint cselekedjél, a melyre tanítanak téged, és az ítélet szerint, a melyet mondanak néked; el ne hajolj attól a mondástól, a melyet tudtul adnak néked, se jobbra, se balra."
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Deuteronomy 17:12",
            "text": "Ha pedig elbizakodottságból azt cselekszi valaki, hogy nem hallgat a papra, a ki ott áll, szolgálván az Urat, a te Istenedet, vagy a bíróra: haljon meg az ilyen ember. Így tisztítsd ki a gonoszt Izráelből."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Deuteronomy 17:13",
            "text": "És mind az egész nép hallja, és féljen, hogy elbizakodottan senki ne cselekedjék többé.  "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Deuteronomy 17:14",
            "text": " Mikor bemégy arra a földre, a melyet az Úr, a te Istened ád néked, és bírod azt, és lakozol abban, és ezt mondod: Királyt teszek magam fölé, miképen egyéb népek, a melyek körültem vannak: "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Deuteronomy 17:15",
            "text": "Azt emeld magad fölé királyul, a kit az Úr, a te Istened választ. A te atyádfiai közül emelj magad fölé királyt; nem tehetsz magad fölé idegent, a ki nem atyádfia."
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Deuteronomy 17:16",
            "text": "Csak sok lovat ne tartson, és a népet vissza ne vigye Égyiptomba, hogy lovat sokasítson, mivelhogy az Úr megmondta néktek: Ne térjetek többé vissza azon az úton!"
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Deuteronomy 17:17",
            "text": "Sok feleséget se tartson, hogy a szíve el ne hajoljon; se ezüstjét, se aranyát felettébb meg ne sokasítsa. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Deuteronomy 17:18",
            "text": "És mikor az ő országának királyi székére ül, írja le magának könyvbe e törvénynek mását a Lévita-papokéból."
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Deuteronomy 17:19",
            "text": "És legyen az ő nála, és olvassa azt életének minden idejében, hogy tanulja félni az Urat, a te Istenedet, hogy megtartsa e törvénynek minden ígéjét, és e rendeléseket, hogy azokat cselekedje."
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Deuteronomy 17:20",
            "text": "Fel ne fuvalkodjék az ő szíve az ő atyjafiai ellen, se el ne hajoljon a parancsolattól jobbra vagy balra, hogy hosszú ideig éljen az ő országában ő és az ő fiai Izráelben.   "
        }
    ]
}