{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 19,
    "name": "Deuteronomy 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Deuteronomy 19:1",
            "text": " Mikor kiírtja az Úr, a te Istened a nemzeteket, a kiknek földjét néked adja az Úr, a te Istened, és bírni fogod őket, és lakozol az ő városaikban és az ő házaikban: "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Deuteronomy 19:2",
            "text": "Válaszsz ki magadnak három várost a te földeden, a melyet az Úr, a te Istened ád néked, hogy örököljed azt. "
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Deuteronomy 19:3",
            "text": "Készítsd meg magadnak az utat azokhoz, és oszszad három részre a te országod határát, a melyet az Úr, a te Istened ád néked örökségül; azok arra valók legyenek, hogy minden gyilkos oda meneküljön. "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Deuteronomy 19:4",
            "text": "Ez pedig a gyilkos törvénye, a ki oda menekül, hogy élve maradjon: A ki nem szándékosan öli meg az ő felebarátját, és nem gyűlöli vala azt azelőtt; "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Deuteronomy 19:5",
            "text": "A ki például elmegy az ő felebarátjával az erdőre fát vágni, és meglódul a keze a fejszével, hogy levágja a fát, és leesik a vas a nyeléről, és úgy találja az ő felebarátját, hogy az meghal: az ilyen meneküljön e városok egyikébe, hogy élve maradjon."
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Deuteronomy 19:6",
            "text": "Különben a vérbosszuló rokon űzőbe veszi az ő szívének búsulásában, és eléri, ha az út hosszú leend, és agyon üti őt, holott nem méltó a halálra, mivel azelőtt nem gyűlölte azt. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Deuteronomy 19:7",
            "text": "Azért én parancsolom néked, mondván: Három várost válaszsz magadnak."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Deuteronomy 19:8",
            "text": "Ha pedig az Úr, a te Istened kiterjeszti a te határodat, a mint megesküdt a te atyáidnak, és néked adja mind az egész földet, a melynek megadását megígérte volt a te atyáidnak; "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Deuteronomy 19:9",
            "text": "(Hogyha megtartod mind e parancsolatot, megtévén azt, a mit én ma parancsolok néked, tudniillik, hogy szeressed az Urat, a te Istenedet, és járj az ő utain minden időben): akkor e háromhoz szerezz még három várost. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Deuteronomy 19:10",
            "text": "Hogy ártatlan vér ne ontassék ki a te földeden, a melyet az Úr, a te Istened ád néked örökségül, és hogy a vér ne legyen rajtad."
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Deuteronomy 19:11",
            "text": "De hogyha lesz valaki, a ki gyűlöli az ő felebarátját, és meglesi azt, és reá támad és úgy üti meg, hogy meghal, és bemenekül valamelyikbe e városok közül: "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Deuteronomy 19:12",
            "text": "Akkor az ő városának vénei küldjenek embereket, és vonják ki azt onnét, és adják azt a vérbosszúló rokon kezébe, hogy meghaljon."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Deuteronomy 19:13",
            "text": "Ne nézz reá szánalommal, hanem tisztítsd ki az ártatlan vérontást Izráelből, hogy jól legyen dolgod.  "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Deuteronomy 19:14",
            "text": " A te felebarátodnak határát el ne told, a mely határt az ősök vetettek a te örökségedben, a melyet örökölni fogsz azon a földön, a melyet az Úr, a te Istened ád néked, hogy bírjad azt.  "
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Deuteronomy 19:15",
            "text": " Ne álljon elő egy tanú senki ellen semmiféle hamisság és semmiféle bűn miatt; akármilyen bűnben bűnös valaki, két tanú szavára vagy három tanú szavára álljon a dolog. "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "Deuteronomy 19:16",
            "text": "Ha valaki ellen gonosz tanú áll elő, hogy pártütéssel vádolja őt:"
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "Deuteronomy 19:17",
            "text": "Akkor álljon az a két ember, a kiknek ilyen perök van, az Úr elé, a papok és a bírák elé, a kik abban az időben lesznek; "
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "Deuteronomy 19:18",
            "text": "És a bírák vizsgálják meg jól a dolgot, és ha hazug tanú lesz a tanú, a ki hazugságot szólott az ő atyjafia ellen:"
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "Deuteronomy 19:19",
            "text": "Úgy cselekedjetek azzal, a mint ő szándékozott cselekedni az ő atyjafiával. Így tisztítsd ki közüled a gonoszt; "
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "Deuteronomy 19:20",
            "text": "Hogy a kik megmaradnak, hallják meg, és féljenek, és többször ne cselekedjenek te közötted ilyen gonosz dolgot. "
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "Deuteronomy 19:21",
            "text": "Ne nézz reá szánalommal; lelket lélekért, szemet szemért, fogat fogért, kezet kézért, lábat lábért.   "
        }
    ]
}