{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 23,
    "name": "Deuteronomy 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Deuteronomy 23:1",
            "text": " Akinek szeméremteste zúzott vagy megcsonkított, ne menjen be az Úrnak községébe."
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Deuteronomy 23:2",
            "text": "A fattyú se menjen be az Úrnak községébe; még tizedízig se menjen be az Úrnak községébe."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Deuteronomy 23:3",
            "text": "Az Ammoniták és Moábiták se menjenek be az Úrnak községébe; még tizedízig se menjenek be az Úrnak községébe, soha örökké: "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Deuteronomy 23:4",
            "text": "Azért, mert nem jöttek előtökbe kenyérrel és vízzel az úton, mikor kijöttetek Égyiptomból; és mivelhogy felbérlette ellened Bálámot, a Beór fiát, a mesopotámiabeli Péthorból valót, hogy megátkozzon téged. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Deuteronomy 23:5",
            "text": "De az Úr, a te Istened nem akarta meghallgatni Bálámot; hanem fordította az Úr, a te Istened az átkot néked áldásodra, mivelhogy szeretett téged az Úr, a te Istened. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Deuteronomy 23:6",
            "text": "Ne keresd az ő békességöket és az ő javokat teljes életedben, soha."
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Deuteronomy 23:7",
            "text": "Ne útáld az Edomitát; mert atyádfia az; ne útáld az égyiptombelit, mert jövevény voltál az ő földén. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Deuteronomy 23:8",
            "text": "Az olyan fiak, a kik harmadízen születnek nékik, bemehetnek az Úrnak községébe. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Deuteronomy 23:9",
            "text": " Ha táborba szállsz a te ellenséged ellen: őrizkedjél minden gonosztól. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Deuteronomy 23:10",
            "text": "Ha volna valaki közötted, a ki nem volna tiszta valami éjszakai véletlenség miatt: menjen ki a táborból, és ne menjen vissza a táborba; "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Deuteronomy 23:11",
            "text": "És mikor eljő az estve, mossa meg magát vízzel, és a nap lementével menjen be a táborba."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Deuteronomy 23:12",
            "text": "A táboron kívül valami helyed is legyen, hogy kimehess oda."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Deuteronomy 23:13",
            "text": "És legyen ásócskád a fegyvered mellett, hogy mikor leülsz kivül, gödröt áss azzal és ha felkelsz, betakarhassad azt, a mi elment tőled;"
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Deuteronomy 23:14",
            "text": "Mert az Úr, a te Istened, a te táborodban jár, hogy megszabadítson téged, és elődbe vesse a te ellenségeidet: legyen azért a te táborod szent, hogy ne lásson te közted valami rútságot, és el ne forduljon tőled. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Deuteronomy 23:15",
            "text": "Ne add ki a szolgát az ő urának, a ki az ő urától hozzád menekült."
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Deuteronomy 23:16",
            "text": "Veled lakjék, te közötted, azon a helyen, a melyet választ valamelyikben a te városaid közül, a hol néki tetszik; ne nyomorgasd őt. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Deuteronomy 23:17",
            "text": "Ne legyen felavatott paráznanő Izráel leányai közűl; se felavatott paráznaférfi ne legyen Izráel fiai közül. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Deuteronomy 23:18",
            "text": "Ne vidd be a paráznanő bérét és az eb-bért az Úrnak, a te Istenednek házába akárminémű fogadás fejében; mert mind a kettőt útálja az Úr, a te Istened."
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Deuteronomy 23:19",
            "text": "A te atyádfiától ne végy kamatot: se pénznek kamatját, se eleségnek kamatját, se semmi egyébnek kamatját, a mit kamatra szokás adni. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Deuteronomy 23:20",
            "text": "Az idegentől vehetsz kamatot, de a te atyádfiától ne végy kamatot, hogy megáldjon téged az Úr, a te Istened mindenben, a mire kinyujtod kezedet, azon a földön, a melyre bemégy, hogy bírjad azt."
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Deuteronomy 23:21",
            "text": "Ha fogadással ígérsz valamit az Úrnak, a te Istenednek: ne halogasd annak megadását; mert bizony megkeresi azt rajtad az Úr, a te Istened, és bűnül tulajdoníttatik az néked. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Deuteronomy 23:22",
            "text": "Ha pedig nem teszesz fogadást, bűn sem tulajdoníttatik néked."
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Deuteronomy 23:23",
            "text": "Ügyelj arra, a mi ajkaidon kijön, és úgy teljesítsd, a mit száddal ígérsz, mint mikor szabad akaratból teszesz fogadást az Úrnak, a te Istenednek. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Deuteronomy 23:24",
            "text": "Ha bemégy a te felebarátodnak szőlőjébe, egyél szőlőt kívánságod szerint jóllakásodig, de edényedbe ne rakj."
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Deuteronomy 23:25",
            "text": "Ha bemégy a te felebarátod vetésébe, kezeddel szaggass kalászokat, de sarlóval ne vágj be a te felebarátod vetésébe.   "
        }
    ]
}