{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 24,
    "name": "Deuteronomy 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Deuteronomy 24:1",
            "text": " Ha valaki asszonyt vesz magához, és feleségévé teszi azt, és ha azután nem találja azt kedvére valónak, mivelhogy valami illetlenséget talál benne, és ír néki váló levelet, és kezébe adja azt annak, és elküldi őt házától; "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Deuteronomy 24:2",
            "text": "És kimegy az ő házából, és elmegy és más férfiúé lesz;"
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Deuteronomy 24:3",
            "text": "És a második férfiú is meggyűlöli őt, és ír néki váló levelet, és kezébe adja azt, és elküldi őt házától; vagy ha meghal az a második férfi, a ki elvette azt magának feleségül;"
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Deuteronomy 24:4",
            "text": "Az első férje, a ki elküldte őt, nem veheti őt másodszor is magához, hogy feleségévé legyen, minekutána megfertéztetett; mert útálatosság ez az Úr előtt; te pedig ne tedd bűnössé a földet, a melyet az Úr, a te Istened ád néked örökségül."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Deuteronomy 24:5",
            "text": "Hogyha valaki újonnan vesz feleséget, ne menjen hadba, és ne vessenek reá semmiféle terhet; egy esztendeig szabad legyen az ő házában, és vidámítsa a feleségét, a kit elvett.  "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Deuteronomy 24:6",
            "text": " Zálogba senki ne vegyen kézimalmot vagy malomkövet, mert életet venne zálogba."
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Deuteronomy 24:7",
            "text": "Hogyha rajtakapnak valakit, a ki embert lop az ő atyjafiai közül, Izráel fiai közül, és hatalmaskodik rajta, vagy eladja azt: haljon meg az a tolvaj. Így tisztítsd ki a gonoszt te közüled. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Deuteronomy 24:8",
            "text": "A poklosság csapásában vigyázz, hogy szorgalmatosan megtartsad és megcselekedjed mindazt, a mire a Lévita-papok tanítanak titeket; vigyázzatok, hogy a miképen megparancsoltam nékik, a képen cselekedjetek. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Deuteronomy 24:9",
            "text": "Emlékezzél meg arról, a mit cselekedett az Úr, a te Istened Miriámmal az úton, mikor kijöttetek Égyiptomból. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Deuteronomy 24:10",
            "text": "Ha kölcsön adsz valamit a te felebarátodnak: ne menj be az ő házába, hogy magad végy zálogot tőle;"
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Deuteronomy 24:11",
            "text": "Kivül állj meg, és az ember, a kinek kölcsönt adsz, maga vigye ki hozzád az ő zálogát."
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Deuteronomy 24:12",
            "text": "Hogyha szegény ember az, ne feküdjél le az ő zálogával;"
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Deuteronomy 24:13",
            "text": "Bizony add vissza néki azt a zálogot napnyugtakor, hogy az ő ruhájában feküdjék le, és áldjon téged. És igazságul lesz ez néked az Úr előtt, a te Istened előtt. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Deuteronomy 24:14",
            "text": "A szegény és szűkölködő napszámoson ne erőszakoskodjál, akár atyádfiai, akár a te jövevényeid azok, a kik a te földeden a te kapuid között vannak."
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Deuteronomy 24:15",
            "text": "Azon a napon add meg az ő bérét, és le se menjen felette a nap; mert szegény ő, és kivánkozik az után az ő lelke, hogy ellened ne kiáltson az Úrhoz, és bűn ne legyen rajtad. "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Deuteronomy 24:16",
            "text": "Meg ne ölettessenek az atyák a fiakért, se a fiak meg ne ölettessenek az atyákért; kiki az ő bűnéért haljon meg. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Deuteronomy 24:17",
            "text": "A jövevénynek és az árvának igazságát el ne csavard; és az özvegynek ruháját ne vedd zálogba. "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Deuteronomy 24:18",
            "text": "Hanem emlékezzél vissza, hogy szolga voltál Égyiptomban, és megváltott téged az Úr, a te Istened, onnét. Azért parancsolom én néked, hogy így cselekedjél."
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "Deuteronomy 24:19",
            "text": "Mikor learatod aratni valódat a te meződön, és kévét felejtesz a mezőn, ne térj vissza annak felvételére; a jövevényé, az árváé és az özvegyé legyen az, hogy megáldjon téged az Úr, a te Istened, kezeidnek minden munkájában. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "Deuteronomy 24:20",
            "text": "Ha olajfád termését lerázod, ne szedd le, a mi még utánad marad; a jövevényé, árváé és az özvegyé legyen az."
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "Deuteronomy 24:21",
            "text": "Ha szőlődet megszeded, ne mezgeréld le, a mi utánad marad; a jövevényé, árváé és az özvegyé legyen az."
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "Deuteronomy 24:22",
            "text": "És emlékezzél vissza, hogy szolga voltál Égyiptomnak földén. Azért parancsolom néked, hogy így cselekedjél.  "
        }
    ]
}