{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 25,
    "name": "Deuteronomy 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Deuteronomy 25:1",
            "text": " Ha per támad férfiak között, és törvény elé mennek, és megítélik őket, és igazat adnak az igaznak és bűnösnek mondják a bűnöst: "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Deuteronomy 25:2",
            "text": "Akkor, ha a bűnös ütleget érdemel, vonassa le azt a bíró, és üttessen arra maga előtt annak bűnössége szerint való számban."
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Deuteronomy 25:3",
            "text": "Negyvenet üttessen rá, ne többet, hogy netalán, ha ennél több ütést üttet reá, alávalóvá legyen előtted a te atyádfia. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Deuteronomy 25:4",
            "text": "Ne kösd be az ökörnek száját, mikor nyomtat!  "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Deuteronomy 25:5",
            "text": " Ha testvérek laknak együtt, és meghal egy közülök, és nincs annak fia: a megholtnak felesége ne menjen ki a háztól idegen férfiúhoz; hanem a sógora menjen be hozzá, és vegye el őt magának feleségül, és éljen vele sógorsági házasságban. "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Deuteronomy 25:6",
            "text": "És majd az elsőszülött, a kit szülni fog, a megholt testvér nevét kapja, hogy annak neve ki ne töröltessék Izráelből."
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Deuteronomy 25:7",
            "text": "Hogyha a férfinak nincs kedve elvenni az ő ángyát, menjen el az ő ángya a kapuba a vénekhez, és mondja: Sógorom vonakodik fentartani az ő testvérének nevét Izráelben, nem akar velem sógorsági házasságban élni."
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Deuteronomy 25:8",
            "text": "Akkor hívják azt az ő városának vénei, és beszéljenek vele; és ha megáll és ezt mondja: nincs kedvem őt elvenni:"
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Deuteronomy 25:9",
            "text": "Akkor járuljon hozzá az ő ángya a vének szemei előtt, és húzza le saruját annak lábáról, és köpjön az arczába, és szóljon, és ezt mondja: Így kell cselekedni azzal a férfival, a ki nem építi az ő testvérének házát."
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Deuteronomy 25:10",
            "text": "És „lehúzott sarujú háznép”-nek nevezzék az ő nevét Izráelben."
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Deuteronomy 25:11",
            "text": "Ha két férfi összevesz egymással, és az egyiknek felesége oda járul, hogy megszabadítsa az ő férjét annak kezéből, a ki veri azt, és kinyujtja kezét, és megfogja annak szeméremtestét:"
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Deuteronomy 25:12",
            "text": "Vágd el annak kezét, meg ne szánja szemed. "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Deuteronomy 25:13",
            "text": " Ne legyen a te zsákodban kétféle font: nagyobb és kisebb. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Deuteronomy 25:14",
            "text": "Ne legyen a te házadban kétféle éfa: nagyobb és kisebb."
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Deuteronomy 25:15",
            "text": "Teljes és igaz fontod legyen néked; teljes és igaz éfád legyen néked; hogy hosszú ideig élj azon a földön, a melyet az Úr, a te Istened ád néked. "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Deuteronomy 25:16",
            "text": "Mert az Úr előtt, a te Istened előtt útálni való mindaz, a ki ezeket cselekszi; és mindaz, a ki hamisságot mível.  "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Deuteronomy 25:17",
            "text": " Megemlékezzél arról, a mit Amálek cselekedett rajtad az úton, a mikor Égyiptomból kijöttetek: "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "Deuteronomy 25:18",
            "text": "Hogy reád támadt az úton, és megverte a seregnek utolsó részét, mind az erőtleneket, a kik hátul valának, a mikor magad is fáradt és lankadt voltál, és nem félte az Istent."
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "Deuteronomy 25:19",
            "text": "Mikor azért megnyugtat majd téged az Úr, a te Istened, minden te köröskörül lévő ellenségedtől azon a földön, a melyet az Úr, a te Istened ád néked örökségül, hogy bírjad azt: töröld el Amálek emlékezetét az ég alól; el ne felejtsd!   "
        }
    ]
}