{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 26,
    "name": "Deuteronomy 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Deuteronomy 26:1",
            "text": " Mikor pedig bemégy arra a földre, a melyet az Úr, a te Istened ád néked örökségül, és bírni fogod azt, és lakozol abban:"
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Deuteronomy 26:2",
            "text": "Akkor végy a föld minden gyümölcsének zsengéjéből, a melyet szerezz a te földedből, a melyet az Úr, a te Istened ád néked; és tedd kosárba és menj oda a helyre, a melyet kiválaszt az Úr, a te Istened, hogy ott lakozzék az ő neve; "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Deuteronomy 26:3",
            "text": "És menj be a paphoz, a ki abban az időben lesz, és mondjad néki: Vallást teszek ma az Úr előtt, a te Istened előtt, hogy bejöttem a földre, a mely felől megesküdt az Úr a mi atyáinknak, hogy nékünk adja. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Deuteronomy 26:4",
            "text": "És a pap vegye el a kosarat kezedből, és tegye azt az Úrnak, a te Istenednek oltára elé."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Deuteronomy 26:5",
            "text": "És szólj, és mondjad az Úr előtt, a te Istened előtt: Veszendő mesopotámiai vala az atyám, és aláment vala Égyiptomba, és jövevény volt ott kevesed magával; nagy, erős és temérdek néppé lőn ottan. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Deuteronomy 26:6",
            "text": "Bosszúsággal illetének pedig minket az Égyiptombeliek, és nyomorgatának minket, és vetének reánk kemény szolgálatot. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Deuteronomy 26:7",
            "text": "Kiáltánk azért az Úrhoz, a mi atyáink Istenéhez, és meghallgatta az Úr a mi szónkat, és megtekintette a mi nyomorúságunkat, kínunkat és szorongattatásunkat; "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Deuteronomy 26:8",
            "text": "És kihozott minket az Úr Égyiptomból erős kézzel, kinyújtott karral, nagy rettentéssel, jelekkel és csudákkal; "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Deuteronomy 26:9",
            "text": "És behozott minket e helyre, és adta nékünk ezt a földet, a tejjel és mézzel folyó földet. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Deuteronomy 26:10",
            "text": "Most azért ímé elhoztam ama föld gyümölcsének zsengéjét, a melyet nékem adtál Uram. És rakd le azt az Úr előtt, a te Istened előtt, és imádkozzál az Úr előtt, a te Istened előtt;"
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Deuteronomy 26:11",
            "text": "És örömet találj mindabban a jóban, a melyet ád néked az Úr, a te Istened, és a te házadnépének; te és a lévita, és a jövevény, a ki te közötted van. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Deuteronomy 26:12",
            "text": "Ha a harmadik esztendőben, a tizednek esztendejében, minden termésedből egészen megadod a tizedet, és adod a lévitának, a jövevénynek, az árvának és özvegynek, hogy egyenek a te kapuid között, és jól lakjanak: "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Deuteronomy 26:13",
            "text": "Akkor ezt mondjad az Úr előtt, a te Istened előtt: Kitakarítottam a szent részt a házból, és oda adtam azt a lévitának, a jövevénynek, az árvának és az özvegynek minden te parancsolatod szerint, a melyet parancsoltál nékem; nem hágtam át egyet sem a te parancsolataidból, sem el nem felejtettem! "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Deuteronomy 26:14",
            "text": "Nem ettem belőle gyászomban, nem pusztítottam belőle tisztátalanul, és halottra sem adtam belőle. Hallgattam az Úrnak, az én Istenemnek szavára; a szerint cselekedtem, a mint parancsoltad nékem."
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Deuteronomy 26:15",
            "text": "Tekints alá a te szentségednek lakóhelyéből a mennyekből, és áldd meg Izráelt, a te népedet, és a földet, a melyet nékünk adtál, a mint megesküdtél vala a mi atyáinknak, a tejjel és mézzel folyó földet. "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Deuteronomy 26:16",
            "text": " E mai napon az Úr, a te Istened parancsolja néked, hogy e rendelések és végzések szerint cselekedjél: tartsd meg azért és cselekedjed azokat teljes szívedből és teljes lelkedből! "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Deuteronomy 26:17",
            "text": "Azt kívántad ma kimondatni az Úrral, hogy Isteneddé lesz néked, hogy járhass az ő útain, megtudhassad az ő rendeléseit, parancsolatait és végzéseit, és engedhess az ő szavának; "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Deuteronomy 26:18",
            "text": "Az Úr pedig azt kívánja ma kimondatni veled, hogy az ő tulajdon népévé leszesz, a miképen szólott néked, és minden ő parancsolatát megtartod, "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Deuteronomy 26:19",
            "text": "Hogy feljebb valóvá tegyen téged minden nemzetnél, a melyeket teremtett, dícséretben, névben és dicsőségben, és hogy szent népévé lehess az Úrnak, a te Istenednek, a mint megmondta vala.   "
        }
    ]
}