{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 29,
    "name": "Deuteronomy 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "Deuteronomy 29:1",
            "text": " Ezek annak a szövetségnek ígéi, a mely felől megparancsolta az Úr Mózesnek, hogy kösse meg azt Izráel fiaival Moábnak földén, azon a szövetségen kivül, a melyet kötött vala velök a Hóreben. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "Deuteronomy 29:2",
            "text": "És előhivatá Mózes az egész Izráelt, és monda nékik: Ti láttátok mind azt, a mit szemeitek előtt cselekedett az Úr Égyiptom földén a Faraóval és minden ő szolgájával, és egész földével: "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "Deuteronomy 29:3",
            "text": "A nagy kísértéseket, a melyeket láttak a te szemeid, a jeleket és ama nagy csudákat. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "Deuteronomy 29:4",
            "text": "De nem adott az Úr néktek szívet, hogy jól értsetek, szemeket, hogy lássatok, és füleket, hogy halljatok, mind e mai napig. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "Deuteronomy 29:5",
            "text": "Mindamellett is vezérlettelek titeket a pusztában negyven esztendeig; nem koptak le a ti ruháitok rólatok, és a te sarud sem kopott le lábadról. "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "Deuteronomy 29:6",
            "text": "Kenyeret nem ettetek, sem bort, sem részegítő italt nem ittatok, hogy megtudjátok, hogy én vagyok az Úr, a ti Istenetek. "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "Deuteronomy 29:7",
            "text": "És eljutottatok e helyre, és kijöve előnkbe Szíhon, Hesbonnak királya, és Óg, Básánnak királya, hogy megütközzenek velünk, de megvertük őket. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "Deuteronomy 29:8",
            "text": "És elvettük az ő földjöket, és odaadtuk örökségül a Rubenitáknak, Gáditáknak és a Manassé-törzs felének. "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "Deuteronomy 29:9",
            "text": "Tartsátok meg azért e szövetségnek ígéit, és a szerint cselekedjetek, hogy szerencsések legyetek mindenben, a mit cselekesztek."
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "Deuteronomy 29:10",
            "text": "Ti e napon mindnyájan az Úr előtt, a ti Istenetek előtt álltok: a ti főembereitek, törzseitek, véneitek és a ti tiszttartóitok, Izráelnek minden férfia;"
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "Deuteronomy 29:11",
            "text": "A ti kicsinyeitek, feleségeitek és a te jövevényed, a ki a te táborodban van, sőt favágóid és vízmerítőid is; "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "Deuteronomy 29:12",
            "text": "Hogy szövetségre lépjetek az Úrral, a ti Istenetekkel, és pedig az ő esküjével erősített kötésre, a melyet ma köt meg veled az Úr, a te Istened;"
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "Deuteronomy 29:13",
            "text": "Hogy az ő népévé emeljen ma téged, ő pedig legyen néked Istened, a miképen szólott néked, és a miképen megesküdt a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak. "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "Deuteronomy 29:14",
            "text": "És nem csak ti veletek kötöm én e szövetséges, és ez esküvéses kötést, "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "Deuteronomy 29:15",
            "text": "Hanem azzal, a ki itt van velünk, és itt áll e mai napon az Úr előtt, a mi Istenünk előtt, és azzal is, a ki nincsen e mai napon itt velünk."
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "Deuteronomy 29:16",
            "text": "(Mert ti tudjátok miképen laktunk Égyiptomnak földén, és miképen jöttünk által a nemzetek között, a kiken általjöttetek."
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "Deuteronomy 29:17",
            "text": "És láttátok az ő undokságaikat és bálványaikat: fát és követ, ezüstöt és aranyat, a melyek nálok vannak.)"
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "Deuteronomy 29:18",
            "text": "Vajha ne lenne közöttetek férfi vagy asszony, nemzetség vagy törzs, a kinek szíve elforduljon e napon az Úrtól, a mi Istenünktől, hogy elmenjen és szolgáljon e nemzetek isteneinek; vajha ne lenne köztetek méreg- és ürömtermő gyökér! "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "Deuteronomy 29:19",
            "text": "És ha lesz, a ki hallja ez esküvéses kötésnek ígéit, és boldognak állítja magát az ő szívében, ezt mondván: Békességem lesz nékem, ha a szívem gondolata szerint járok is, (hogy a részeg és a szomjas együtt veszszenek): "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "Deuteronomy 29:20",
            "text": "Nem akar majd az Úr annak megbocsátani, sőt felgerjed akkor az Úrnak haragja és búsulása az ilyen ember ellen, és rászáll arra minden átok, a mely meg van írva e könyvben, és eltörli az Úr annak nevét az ég alól. "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "Deuteronomy 29:21",
            "text": "És kiválasztja azt az Úr veszedelemre, Izráelnek minden törzse közül, a szövetségnek minden átka szerint, a melyek meg vannak írva e törvénykönyvben."
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "Deuteronomy 29:22",
            "text": "És ezt fogja mondani a következő nemzedék, a ti fiaitok, a kik ti utánatok támadnak, és az idegen, a ki messze földről jön el, ha látni fogják e földnek csapásait és nyomorúságait, a melyekkel megnyomorította azt az Úr:"
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "Deuteronomy 29:23",
            "text": "Kénkő és só égette ki egész földjét, be sem vethető, semmit nem terem, és semmi fű sem nevekedik rajta; olyan, mint Sodomának, Gomorának, Ádmának és Czeboimnak elsülyesztett helye, a melyeket elsülyesztett az Úr haragjában és búsulásában. "
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "Deuteronomy 29:24",
            "text": "Azt fogják majd kérdezni mind a nemzetek: Miért cselekedett az Úr így ezzel a földdel? Micsoda nagy felgerjedése ez a haragnak? "
        },
        {
            "chapter": 29,
            "verse": 25,
            "name": "Deuteronomy 29:25",
            "text": "És ezt mondják majd: Azért, mert elhagyták az Úrnak, az ő atyáik Istenének szövetségét, a melyet akkor kötött velök, a mikor kihozta őket Égyiptom földéről;"
        },
        {
            "chapter": 29,
            "verse": 26,
            "name": "Deuteronomy 29:26",
            "text": "És elmentek, és szolgáltak idegen isteneket, és imádták azokat; olyan isteneket, a kiket nem ismertek volt és nem adott nékik az Isten."
        },
        {
            "chapter": 29,
            "verse": 27,
            "name": "Deuteronomy 29:27",
            "text": "És felgerjedett az Úrnak haragja e föld ellen, hogy reá hozza mindazt az átkot, a mely meg van írva e könyvben."
        },
        {
            "chapter": 29,
            "verse": 28,
            "name": "Deuteronomy 29:28",
            "text": "És kigyomlálta őket az Úr az ő földjökről haragjában, búsulásában és nagy indulatjában; és vetette őket más földre, a mint mai nap is van."
        },
        {
            "chapter": 29,
            "verse": 29,
            "name": "Deuteronomy 29:29",
            "text": "A titkok az Úréi, a mi Istenünkéi; a kinyilatkoztatott dolgok pedig a miénk és a mi fiainké mind örökké, hogy e törvénynek minden ígéjét beteljesítsük.   "
        }
    ]
}