{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 3,
    "name": "Deuteronomy 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Deuteronomy 3:1",
            "text": " És megfordulánk, és felmenénk Básán felé, és kijöve előnkbe Óg, Básánnak királya, ő és minden népe, hogy megvívjon velünk Edreiben. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Deuteronomy 3:2",
            "text": "De az Úr monda nékem: Ne félj tőle, mert a te kezedbe adtam őt és minden ő népét és földjét; és úgy cselekedjél vele, a mint cselekedtél Szihonnal, az Emoreusok királyával, a ki Hesbonban lakik vala. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Deuteronomy 3:3",
            "text": "És kezünkbe adá az Úr, a mi Istenünk Ógot is, Básánnak királyát és minden ő népét, és úgy megvertük őt, hogy menekülni való sem maradt belőle."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Deuteronomy 3:4",
            "text": "És abban az időben elfoglaltuk minden városát; nem volt város, a melyet el nem vettünk volna tőlök: hatvan várost, Argóbnak egész vidékét, a Básenbeli Ógnak országát. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Deuteronomy 3:5",
            "text": "Ezek a városok mind meg valának erősítve magas kőfalakkal, kapukkal és zárokkal, kivévén igen sok kerítetlen várost."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Deuteronomy 3:6",
            "text": "És fegyverre hánytuk azokat, a mint cselekedtünk vala Szihonnal, Hesbon királyával, fegyverre hányván az egész várost: férfiakat, asszonyokat és a kisdedeket is."
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Deuteronomy 3:7",
            "text": "De a barmokat és a városokból való ragadományokat mind magunk közt vetettük prédára."
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Deuteronomy 3:8",
            "text": "És elvettük abban az időben az Emoreusok két királyának kezéből azt a földet, a mely a Jordánon túl vala, az Arnon pataktól fogva a Hermon hegyéig."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Deuteronomy 3:9",
            "text": "(A Sidoniak a Hermont Szirjonnak, az Emoreusok pedig Szenirnek hívják.)"
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Deuteronomy 3:10",
            "text": "A síkságnak minden városát, és az egész Gileádot, meg az egész Básánt Szalkáig és Edreig, a melyek a Básánbeli Óg országának városai voltak."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Deuteronomy 3:11",
            "text": "Mert egyedül Óg, Básánnak királya maradt meg az óriások maradéka közül. Ímé az ő ágya vas-ágy, nemde Rabbátban az Ammon fiainál van-é? Kilencz sing a hosszasága és négy sing a szélessége, férfi könyök szerint. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Deuteronomy 3:12",
            "text": " Ezt a földet pedig, a melyet abban az időben örökségünkké tettünk, Aróertől fogva, a mely az Arnon patak mellett van, és a Gileád hegyének felét, és annak városait odaadtam a Rúbenitáknak és Gáditáknak. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Deuteronomy 3:13",
            "text": "A Gileád többi részét pedig, és az egész Básánt, az Óg országát odaadtam a Manassé fél törzsének, Argóbnak egész vidékét. Ezt az egész Básánt óriások földének hívták."
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Deuteronomy 3:14",
            "text": "Jair, Manassénak fia, kapta Argóbnak egész vidékét, a Gessuriták és Maakátiták határáig; és azokat a Básánnal együtt az ő nevéről Jair faluinak hívják mind e mai napig. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Deuteronomy 3:15",
            "text": "Mákirnak pedig adtam Gileádot. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Deuteronomy 3:16",
            "text": "A Rúbenitáknak és a Gáditáknak pedig adtam Gileádtól fogva Arnonnak patakáig (a határ pedig a patak közepe) és a Jabbók patakáig, a mely az Ammon fiainak határa;"
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Deuteronomy 3:17",
            "text": "És a síkságot és határul a Jordánt, a Kinnerettől a Síkság tengeréig, a Sóstengerig, a mely a Piszga-hegy lába alatt van napkelet felől."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Deuteronomy 3:18",
            "text": "És parancsolék abban az időben néktek, mondván: Az Úr, a ti Istenetek adta néktek ezt a földet, hogy bírjátok azt; felfegyverkezvén, menjetek át a ti atyátok fiai, Izráel fiai előtt mind, a kik hadakozásra valók vagytok. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Deuteronomy 3:19",
            "text": "Csak feleségeitek, kicsinyeitek és barmaitok (mert tudom, hogy sok barmotok van) maradjanak a ti városaitokban, a melyeket én adtam néktek."
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Deuteronomy 3:20",
            "text": "Mindaddig, a míg nyugodalmat ád az Úr a ti atyátokfiainak, mint néktek, és azok is bírhatják a földet, a melyet az Úr, a ti Istenetek ád nékik a Jordánon túl. Azután térjetek vissza, kiki az ő örökségébe, a melyet adtam néktek."
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Deuteronomy 3:21",
            "text": "Józsuénak is parancsolék abban az időben, mondván: Szemeiddel láttad mindazt, a mit cselekedett az Úr, a ti Istenetek ama két királylyal; így cselekszik az Úr minden országgal, a melyen átmégy. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Deuteronomy 3:22",
            "text": "Ne féljetek tőlök, mert az Úr, a ti Istenetek, maga hadakozik ti érettetek! "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Deuteronomy 3:23",
            "text": " Könyörgék is az Úrnak abban az időben, mondván: "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Deuteronomy 3:24",
            "text": "Uram, Isten, te elkezdetted megmutatni a te szolgádnak a te nagyságodat és hatalmas kezedet! Mert kicsoda olyan Isten mennyben és földön, a ki cselekedhetnék a te cselekedeteid és hatalmad szerint? "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Deuteronomy 3:25",
            "text": "Hadd menjek át kérlek, és hadd lássam meg azt a jó földet, a mely a Jordánon túl van, és azt a jó hegyet, és a Libanont!"
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Deuteronomy 3:26",
            "text": "De megharaguvék az Úr én reám ti miattatok, és nem hallgatott meg engem; hanem ezt mondá az Úr nékem: Elég ez néked, ne szólj többet már nékem e dolog felől! "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Deuteronomy 3:27",
            "text": "Menj fel a Piszga tetejére, és emeld fel a te szemeidet napnyugot felé és észak felé, dél felé és napkelet felé, és nézz szét a te szemeiddel, mert nem mégy át ezen a Jordánon. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Deuteronomy 3:28",
            "text": "Józsuénak pedig parancsolj, és bátorítsd őt, és erősítsd őt, mert ő megy át e nép előtt, és ő teszi őket örököseivé annak a földnek, a melyet meglátsz. "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Deuteronomy 3:29",
            "text": "És ott maradánk a völgyben, Beth-Peórral szemben.  "
        }
    ]
}