{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 32,
    "name": "Deuteronomy 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Deuteronomy 32:1",
            "text": " Figyeljetek egek, hadd szóljak! Hallgassa a föld is számnak beszédeit! "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Deuteronomy 32:2",
            "text": "Csepegjen tanításom, mint eső; hulljon mint harmat a beszédem; mint langyos zápor a gyenge fűre, s mint permetezés a pázsitra!"
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Deuteronomy 32:3",
            "text": "Mert az Úr nevét hirdetem: magasztaljátok Istenünket! "
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Deuteronomy 32:4",
            "text": "Kőszikla! Cselekedete tökéletes, mert minden ő úta igazság! Hűséges Isten és nem csalárd; igaz és egyenes ő! "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Deuteronomy 32:5",
            "text": "Gonoszak voltak hozzá, nem fiai, a magok gyalázatja; romlott és elvetemült nemzedék. "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Deuteronomy 32:6",
            "text": "Így fizettek-é az Úrnak: balga és értelmetlen nép?! Nem atyád-é ő, a ki teremtett? Ő alkotott és erősített meg. "
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Deuteronomy 32:7",
            "text": "Emlékezzél meg az ős időkről; gondoljátok el annyi nemzedék éveit! Kérdezd meg atyádat és megjelenti néked, a te véneidet és megmondják néked!"
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Deuteronomy 32:8",
            "text": "Mikor a Felséges örökséget osztott a népeknek; mikor szétválasztá az ember fiait: megszabta a népek határait, Izráel fiainak száma szerint, "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Deuteronomy 32:9",
            "text": "Mert az Úrnak része az ő népe, Jákób néki sorssal jutott öröksége."
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Deuteronomy 32:10",
            "text": "Puszta földön találta vala őt, zordon, sivatag vadonban; körülvette őt, gondja volt reá, őrizte, mint a szeme fényét;"
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Deuteronomy 32:11",
            "text": "Mint a fészkén felrebbenő sas, fiai felett lebeg, kiterjeszti felettök szárnyait, felveszi őket, és tollain emeli őket:"
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Deuteronomy 32:12",
            "text": "Egymaga vezette őt az Úr; idegen Isten nem volt ő vele. "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Deuteronomy 32:13",
            "text": "A föld magaslatain járatta őt, mezők terméseivel étette, kősziklából is mézet szopatott vele, kovaszirtből is olajat; "
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Deuteronomy 32:14",
            "text": "Tehenek vaját, és juhok tejét bárányok kövérjével, básáni kosokat és bakkecskéket a buza java kövérjével; és szőlő vérét, bort ittál."
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Deuteronomy 32:15",
            "text": "És meghízott Jesurun, és rúgódozott. Meghíztál, megkövéredtél, elhájasodtál. És elhagyá Istent, teremtőjét, és megveté az ő üdvösségének kőszikláját. "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Deuteronomy 32:16",
            "text": "Idegen istenekkel ingerelték, útálatosságokkal bosszantották."
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Deuteronomy 32:17",
            "text": "Ördögöknek áldoztak, nem Istennek; isteneknek, a kiket nem ismertek; újaknak, a kik csak most támadtak, a kiket nem rettegtek a ti atyáitok. "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Deuteronomy 32:18",
            "text": "A Kősziklát, a ki szült téged, elfeledted; megfelejtkeztél Istenről, a ki nemzett téged."
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Deuteronomy 32:19",
            "text": "Látta ezt az Úr és megútálta bosszúságában az ő fiait és leányait. "
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Deuteronomy 32:20",
            "text": "És monda: Elrejtem orczámat előlök, hadd látom, mi lesz a végök? Mert elzüllött nemzetség ez, fiak, a kikben nincs hűség! "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Deuteronomy 32:21",
            "text": "Azzal ingereltek ők, a mi nem isten; hiábavalóságaikkal bosszantottak engem; én pedig azzal ingerlem őket, a mi nem népem: bolond nemzettel bosszantom őket. "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Deuteronomy 32:22",
            "text": "Mert tűz lobban fel haragomban és leég a Seol fenekéig; megemészti a földet és gyümölcsét, és felgyújtja a hegyek alapjait. "
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Deuteronomy 32:23",
            "text": "Veszedelmeket halmozok reájok, nyilaimat mind rájok fogyasztom. "
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Deuteronomy 32:24",
            "text": "Éhségtől aszottan, láztól emésztetten és keserű dögvésztől – a vadak fogait is rájok bocsátom, a porban csúszók mérgével együtt. "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Deuteronomy 32:25",
            "text": "Kivül fegyver pusztít, az ágyasházakban rettegés: ifjat és szűzet, csecsszopót a vén emberrel együtt."
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Deuteronomy 32:26",
            "text": "Mondom: Elfuvom őket, eltörlöm emlékezetöket az emberek közül. "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Deuteronomy 32:27",
            "text": "Ha nem tartanék az ellenség bosszantásától, hogy szorongatóik a dolgot félremagyarázzák, és hogy ezt mondják: A mi kezünk a hatalmas, és nem az Úr cselekedte mind ezt! -"
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Deuteronomy 32:28",
            "text": "Mert tanács-vesztett nép ez, és nincs bennök értelem."
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Deuteronomy 32:29",
            "text": "Vajha eszesek volnának, megértenék ezt, meggondolnák, hogy mi lesz a végök! "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Deuteronomy 32:30",
            "text": "Miképen kergethetne egy ezeret, és kettő hogyan űzhetne tízezeret, ha az ő Kősziklájok el nem adja őket, és ha az Úr kézbe nem adja őket?! "
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Deuteronomy 32:31",
            "text": "Mert a mi Kősziklánk nem olyan, mint az ő kősziklájok; ellenségeink is megítélhetik!"
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Deuteronomy 32:32",
            "text": "Mert az ő szőlőjök Sodoma szőlője és Gomora mezősége; bogyóik mérges bogyók, keserűek a gerézdjeik."
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "Deuteronomy 32:33",
            "text": "Sárkányok mérge az ő boruk, áspiskígyóknak kegyetlen epéje."
        },
        {
            "chapter": 32,
            "verse": 34,
            "name": "Deuteronomy 32:34",
            "text": "Nincsen-é ez elrejtve nálam, lepecsételve az én kincseim között?"
        },
        {
            "chapter": 32,
            "verse": 35,
            "name": "Deuteronomy 32:35",
            "text": "Enyém a bosszúállás és megfizetés, a mikor lábuk megtántorodik; mert közel van az ő veszedelmök napja, és siet, a mi rájok vár! "
        },
        {
            "chapter": 32,
            "verse": 36,
            "name": "Deuteronomy 32:36",
            "text": "Mert megítéli az Úr az ő népét, és megkönyörül az ő szolgáin, ha látja, hogy elfogyott az erő, s védett és védtelen oda van. "
        },
        {
            "chapter": 32,
            "verse": 37,
            "name": "Deuteronomy 32:37",
            "text": "És ezt mondja: Hol az ő istenök? a Kőszikla, a melyben bizakodtak?"
        },
        {
            "chapter": 32,
            "verse": 38,
            "name": "Deuteronomy 32:38",
            "text": "A kik megették az ő véres áldozataik kövérjét, megitták az ő italáldozatuk borát: keljenek fel és segítsenek meg titeket, és oltalmazzanak meg titeket! "
        },
        {
            "chapter": 32,
            "verse": 39,
            "name": "Deuteronomy 32:39",
            "text": "Most lássátok meg, hogy én vagyok, és nincs Isten kivülem! Én ölök és elevenítek, én sebesítek és én gyógyítok, és nincs, a ki kezemből megszabadítson. "
        },
        {
            "chapter": 32,
            "verse": 40,
            "name": "Deuteronomy 32:40",
            "text": "Mert felemelem kezemet az égre, és ezt mondom: Örökké élek én! "
        },
        {
            "chapter": 32,
            "verse": 41,
            "name": "Deuteronomy 32:41",
            "text": "Ha megélesítem fényes kardomat és ítélethez fog kezem: bosszút állok ellenségeimen és megfizetek gyűlölőimnek."
        },
        {
            "chapter": 32,
            "verse": 42,
            "name": "Deuteronomy 32:42",
            "text": "Megrészegítem nyilaimat vérrel, és kardom jól lakik hússal: a legyilkoltak és foglyok vérével, az ellenség vezéreinek fejéből!"
        },
        {
            "chapter": 32,
            "verse": 43,
            "name": "Deuteronomy 32:43",
            "text": "Ujjongjatok ti nemzetek, ő népe! Mert ő megtorolja az ő szolgáinak vérét, bosszút áll az ő ellenségein, földjének és népének megbocsát! "
        },
        {
            "chapter": 32,
            "verse": 44,
            "name": "Deuteronomy 32:44",
            "text": "Elméne azért Mózes és elmondá ez éneknek minden ígéjét a nép füle hallására, ő és Józsué a Nún fia. "
        },
        {
            "chapter": 32,
            "verse": 45,
            "name": "Deuteronomy 32:45",
            "text": "És mikor végig elmondá Mózes mind ez ígéket az egész Izráelnek,"
        },
        {
            "chapter": 32,
            "verse": 46,
            "name": "Deuteronomy 32:46",
            "text": "Monda nékik: Vegyétek szívetekre mind ezeket az ígéket, a melyekkel én bizonyságot teszek ellenetek e mai napon; és parancsoljátok meg fiaitoknak, hogy tartsák meg és teljesítsék e törvénynek minden ígéjét;"
        },
        {
            "chapter": 32,
            "verse": 47,
            "name": "Deuteronomy 32:47",
            "text": "Mert nem hiábavaló íge ez néktek; hanem ez a ti életetek, és ez íge által hosszabbítjátok meg napjaitokat azon a földön, a melyre általmentek a Jordánon, hogy bírjátok azt. "
        },
        {
            "chapter": 32,
            "verse": 48,
            "name": "Deuteronomy 32:48",
            "text": "És ugyanezen a napon szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 32,
            "verse": 49,
            "name": "Deuteronomy 32:49",
            "text": "Menj fel ebbe az Abarim hegységbe, a Nébó hegyére, a mely Moáb földén van és pedig Jérikhóval átellenben; és nézd meg a Kanaán földét, a melyet én Izráel fiainak adok örökségül. "
        },
        {
            "chapter": 32,
            "verse": 50,
            "name": "Deuteronomy 32:50",
            "text": "És halj meg a hegyen, a melyre felmégy, és takaríttassál a te népedhez, a miképen meghalt Áron, a te testvéred a Hór hegyén, és takaríttatott az ő népeihez; "
        },
        {
            "chapter": 32,
            "verse": 51,
            "name": "Deuteronomy 32:51",
            "text": "Mivelhogy vétkeztetek ellenem Izráel fiai között a versengésnek vizénél, a Czin pusztájában Kádesnél: mert nem szenteltetek meg engem Izráel fiai között. "
        },
        {
            "chapter": 32,
            "verse": 52,
            "name": "Deuteronomy 32:52",
            "text": "Mert szemközt látod a földet; de arra a földre, a melyet én adok Izráel fiainak, oda nem mégy be.   "
        }
    ]
}