{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 33,
    "name": "Deuteronomy 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "Deuteronomy 33:1",
            "text": " Ez pedig az áldás, a melylyel megáldá Mózes, az Istennek embere, Izráel fiait az ő halála előtt. "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "Deuteronomy 33:2",
            "text": "Monda ugyanis: Az Úr a Sinai hegyről jött, és Szeirből támadt fel nékik; Párán hegyéről ragyogott elő, tízezer szent közül jelent meg, jobbja felől tüzes törvény vala számukra. "
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "Deuteronomy 33:3",
            "text": "Bizony szereti ő a népeket! Mind kezednél vannak az ő szentjei, oda szegődnek, a te lábaidhoz, és hallgatják a te beszédeidet."
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "Deuteronomy 33:4",
            "text": "Törvényt parancsolt nékünk Mózes, örökségül Jákób községének. "
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "Deuteronomy 33:5",
            "text": "És király lőn Jesurunban, mikor összegyűltek a népnek fejei, és együtt voltak Izráel törzsei."
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "Deuteronomy 33:6",
            "text": "Éljen Rúben és meg ne haljon; és száma legyen embereinek."
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "Deuteronomy 33:7",
            "text": "Ez pedig a Júda áldása; és monda: Hallgasd meg Uram a Júda szavát, és vidd be őt az ő népéhez. Az ő keze elégséges legyen néki, de légy segítsége az ő szorongatói ellen. "
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "Deuteronomy 33:8",
            "text": "Léviről pedig monda: A te Thummimod és Urimod a te kegyes férfiadé, a kit megkísértél Masszában, a kivel perbe szálltál Mériba vizeinél. "
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "Deuteronomy 33:9",
            "text": "A ki azt mondta az ő atyjáról és anyjáról: Nem láttam őt; és az ő atyjafiait nem ismerte, fiaival sem gondolt; mert megtartották a te beszédedet, és ragaszkodtak szövetségedhez. "
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "Deuteronomy 33:10",
            "text": "Tanítják a te végzéseidre Jákóbot, és a te törvényedre Izráelt; füstölőt tesznek a te orczád elé, és égőáldozatot a te oltárodra. "
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "Deuteronomy 33:11",
            "text": "Áldd meg Uram az ő erejét, és az ő kezének munkája legyen kedves előtted! Törd meg derekukat a reá támadóknak és az ő gyűlölőinek, hogy fel ne kelhessenek!"
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "Deuteronomy 33:12",
            "text": "Benjáminról monda: Az Úrnak kedveltje! Bátorságban lakozik mellette, fedezi őt minden időben, és az ő vállai között lakik."
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "Deuteronomy 33:13",
            "text": "Józsefről pedig monda: Áldott az Úrtól az ő földe az égnek kincseivel, a harmattal és az alant elterülő mélységes vizekkel; "
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "Deuteronomy 33:14",
            "text": "A nap érlelte drága terméssel, és a hold sarjasztotta drágaságokkal;"
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "Deuteronomy 33:15",
            "text": "És az ős hegyek javaival, és az örök halmok drágaságaival;"
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "Deuteronomy 33:16",
            "text": "A földnek drágaságaival és bőségével. A csipkebokorban lakozónak jó kedve szálljon Józsefnek fejére, az ő atyjafiai közül kiválasztottnak koponyájára! "
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "Deuteronomy 33:17",
            "text": "Tehenének első fajzása dicsőségére van; szarvai bivalyszarvak; népeket öklel azokkal mindenfelé a földnek széléig. És ezek Efraim tízezrei és Manassé ezrei. "
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "Deuteronomy 33:18",
            "text": "És Zebulonról monda: Örvendj Zebulon a te kimentedben, és te Izsakhár a te sátraidban."
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "Deuteronomy 33:19",
            "text": "Népeket hívogatnak a hegyre, igaz áldozattal áldoznak ott; mert a tengerek bőségét szopják, és a fövénynek rejtett kincseit."
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "Deuteronomy 33:20",
            "text": "És Gádról monda: Áldott az, a ki kiterjeszti Gádot! Mint nőstény oroszlán, úgy lakik, és szétszaggat kart és koponyát."
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "Deuteronomy 33:21",
            "text": "Az elejét nézte ki magának, mert ott volt elrejtve a törvényadó osztályrésze. De elméne a népnek fejedelmeivel, az Úrnak igazságát cselekedte, és az ő végzését Izráellel együtt. "
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "Deuteronomy 33:22",
            "text": "És Dánról monda: Dán oroszlánnak kölyke, a mely Básánból szökik ki."
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "Deuteronomy 33:23",
            "text": "És Nafthaliról monda: Ó Nafthali, a ki az Úrnak jó kedvével bővölködöl és áldásával vagy teljes! Vedd birtokba a tengert és a délt."
        },
        {
            "chapter": 33,
            "verse": 24,
            "name": "Deuteronomy 33:24",
            "text": "És Áserről monda: Áldott a többi fiak felett Áser! Legyen az ő atyjafiai előtt kedves, és áztassa lábát olajban."
        },
        {
            "chapter": 33,
            "verse": 25,
            "name": "Deuteronomy 33:25",
            "text": "Vas és réz legyenek a te záraid; és élteden át tartson erőd. "
        },
        {
            "chapter": 33,
            "verse": 26,
            "name": "Deuteronomy 33:26",
            "text": "Nincs olyan, mint a Jesurun Istene! Az egeken száguld segítségedre, és fenségében a felhőkön. "
        },
        {
            "chapter": 33,
            "verse": 27,
            "name": "Deuteronomy 33:27",
            "text": "Hajlék az örökkévaló Isten, alant vannak örökkévaló karjai; elűzi előled az ellenséget, és ezt mondja: Pusztítsd!"
        },
        {
            "chapter": 33,
            "verse": 28,
            "name": "Deuteronomy 33:28",
            "text": "És bátorságban lakozik Izráel, egymaga lesz Jákób forrása a gabona és a bor földén, és az ő egei harmatot csepegnek. "
        },
        {
            "chapter": 33,
            "verse": 29,
            "name": "Deuteronomy 33:29",
            "text": "Boldog vagy Izráel! Kicsoda olyan mint te? Nép, a kit az Úr véd, a te segítségednek pajzsa, és a ki a te dicsőségednek fegyvere! Hízelegnek majd néked a te ellenségeid, és te azoknak magaslatait taposod.   "
        }
    ]
}