{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 34,
    "name": "Deuteronomy 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "Deuteronomy 34:1",
            "text": " És felméne Mózes a Moáb mezőségéről a Nébó hegyére, a Piszga tetejére, a mely átellenben van Jérikhóval; és megmutatá néki az Úr az egész földet, a Gileádot Dánig; "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "Deuteronomy 34:2",
            "text": "És az egész Nafthalit, Efraim és Manassé földét, az egész Júda földét a túlsó tengerig;"
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "Deuteronomy 34:3",
            "text": "És a déli tartományt, és Jérikhónak, a pálmafák városa völgyének környékét, Czoárig. "
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "Deuteronomy 34:4",
            "text": "És monda néki az Úr: Ez a föld az, a mely felől megesküdtem Ábrahámnak, Izsáknak, Jákóbnak, mondván: a te magodnak adom azt. Megengedtem néked, hogy szemeiddel lásd, de oda nem mégy át. "
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "Deuteronomy 34:5",
            "text": "És meghala ott Mózes, az Úrnak szolgája a Moáb földén, az Úr szava szerint. "
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "Deuteronomy 34:6",
            "text": "És eltemeték őt a völgyben, a Moáb földén, Béth-Peórral átellenben; és senki sem tudja az ő temetésének helyét e mai napig. "
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "Deuteronomy 34:7",
            "text": "Mózes pedig száz és húsz esztendős volt, mikor meghalt; nem homályosodott vala meg az ő szeme, sem el nem fogyatkozott vala az ő ereje. "
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "Deuteronomy 34:8",
            "text": "És siraták Izráel fiai Mózest a Moáb mezőségén harmincz napig; és eltelének a Mózes siratásának, azaz gyászolásának napjai. "
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "Deuteronomy 34:9",
            "text": "Józsué, a Nún fia pedig beteljesedék bölcseségnek lelkével; mert Mózes tette vala ő reá kezeit; és hallgatának reá Izráel fiai, és úgy cselekedének, a mint parancsolta vala az Úr Mózesnek. "
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "Deuteronomy 34:10",
            "text": "És nem támadott többé Izráelben olyan próféta, mint Mózes, a kit ismert volna az Úr színről-színre: "
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "Deuteronomy 34:11",
            "text": "Mindazokban a jelekben és csudákban, a melyekért küldötte vala őt az Úr, hogy véghez vigye azokat Égyiptom földén, a Faraón, minden ő szolgáján, és az ő egész földén; "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "Deuteronomy 34:12",
            "text": "És mindama hatalmas erőben, és mindama nagy rettenetességben, a melyeket véghez vitt Mózes az egész Izráel szemei előtt.     "
        }
    ]
}