{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 6,
    "name": "Deuteronomy 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Deuteronomy 6:1",
            "text": " Ezek pedig a parancsolatok, a rendelések és a végzések, a melyek felől parancsolta az Úr, a ti Istenetek, hogy megtanítsam azokat néktek, hogy azok szerint cselekedjetek azon a földön, a melyre átmenőben vagytok, hogy bírjátok azt;"
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Deuteronomy 6:2",
            "text": "Hogy féljed az Urat, a te Istenedet, és megtartsad minden ő rendelését és parancsolatát, a melyeket én parancsolok néked: te és a te fiad, és a te unokád, teljes életedben, és hogy hosszú ideig élhess."
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Deuteronomy 6:3",
            "text": "Halld meg azért Izráel, és vigyázz, hogy megcselekedjed, hogy jól legyen dolgod, és hogy igen megsokasodjál a tejjel és mézzel folyó földön, a miképen megigérte az Úr, a te atyáidnak Istene néked."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Deuteronomy 6:4",
            "text": "Halld Izráel: az Úr, a mi Istenünk, egy Úr! "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Deuteronomy 6:5",
            "text": "Szeressed azért az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Deuteronomy 6:6",
            "text": "És ez ígék, a melyeket e mai napon parancsolok néked, legyenek a te szívedben."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Deuteronomy 6:7",
            "text": "És gyakoroljad ezekben a te fiaidat, és szólj ezekről, mikor a te házadban ülsz, vagy mikor úton jársz, és mikor lefekszel, és mikor felkelsz. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Deuteronomy 6:8",
            "text": "És kössed azokat a te kezedre jegyül, és legyenek homlokkötőül a te szemeid között. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Deuteronomy 6:9",
            "text": "És írd fel azokat a te házadnak ajtófeleire, és a te kapuidra."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Deuteronomy 6:10",
            "text": "És mikor bevisz téged az Úr, a te Istened a földre, a mely felől megesküdt a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy ad néked nagy és szép városokat, a melyeket nem építettél;"
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Deuteronomy 6:11",
            "text": "És minden jóval telt házakat, a melyeket nem te töltöttél meg, és ásott kutakat, a melyeket nem te ástál, szőlő- és olajfakerteket, a melyeket nem te plántáltál; és eszel és megelégszel: "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Deuteronomy 6:12",
            "text": "Vigyázz magadra, hogy el ne felejtkezzél az Úrról, a ki kihozott téged Égyiptom földéről, a szolgaságnak házából! "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Deuteronomy 6:13",
            "text": "Féljed az Urat, a te Istenedet, ő néki szolgálj, és az ő nevére esküdjél. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Deuteronomy 6:14",
            "text": "Ne járjatok idegen istenek után, azoknak a népeknek istenei közül, a kik körültetek vannak; "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Deuteronomy 6:15",
            "text": "(Mert az Úr, a te Istened féltőn szerető Isten te közötted), hogy az Úrnak, a te Istenednek haragja fel ne gerjedjen reád, és el ne törüljön téged a föld színéről."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Deuteronomy 6:16",
            "text": "Meg ne kísértsétek az Urat, a ti Isteneteket, miképen megkísértettétek Maszszában! "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Deuteronomy 6:17",
            "text": "Szorosan megtartsátok az Úrnak, a ti Isteneteknek parancsolatait, az ő bizonyságait és rendeléseit, a melyeket parancsolt néked."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Deuteronomy 6:18",
            "text": "És azt cselekedjed, a mi igaz és jó az Úrnak szemei előtt, hogy jól legyen dolgod, és bemehess és bírhasd azt a jó földet, a mely felől megesküdött az Úr a te atyáidnak."
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Deuteronomy 6:19",
            "text": "Hogy elűzzed minden ellenségedet a te színed elől, a mint megmondotta az Úr."
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Deuteronomy 6:20",
            "text": "Ha a te fiad megkérdez téged ezután, mondván: Mire valók e bizonyságtételek, rendelések és végzések, a melyeket az Úr, a mi Istenünk parancsolt néktek:"
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Deuteronomy 6:21",
            "text": "Akkor azt mondjad a te fiadnak: Szolgái voltunk Égyiptomban a Faraónak; de kihozott minket az Úr Égyiptomból hatalmas kézzel."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Deuteronomy 6:22",
            "text": "És tőn az Úr Égyiptomban nagy és veszedelmes jeleket és csudákat a Faraón és az ő egész háznépén, a mi szemeink láttára. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Deuteronomy 6:23",
            "text": "Minket pedig kihoza onnét, hogy bevigyen minket, és nékünk adja azt a földet, a mely felől megesküdött a mi atyáinknak. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Deuteronomy 6:24",
            "text": "És megparancsolta nékünk az Úr, hogy cselekedjünk mind e rendelések szerint, hogy féljük az Urat, a mi Istenünket, hogy jó dolgunk legyen teljes életünkben, hogy megtartson minket az életben, mint e mai napon."
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Deuteronomy 6:25",
            "text": "És ez lesz nékünk igazságunk, ha vigyázunk arra, hogy megtartsuk mind e parancsolatokat, az Úr előtt, a mi Istenünk előtt, a miképen megparancsolta nékünk.  "
        }
    ]
}