{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 7,
    "name": "Deuteronomy 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Deuteronomy 7:1",
            "text": " Mikor bevisz téged az Úr, a te Istened a földre, a melyre te bemenendő vagy, hogy bírjad azt; és sok népet kiűz te előled a Khitteust, a Girgazeust, az Emoreust, a Kananeust, a Perizeust, a Khivveust, és a Jebuzeust: hétféle népet, náladnál nagyobbakat és erősebbeket; "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Deuteronomy 7:2",
            "text": "És adja őket az Úr, a te Istened a te hatalmadba, és megvered őket: mindenestől veszítsd ki őket; ne köss velök szövetséget, és ne könyörülj rajtok. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Deuteronomy 7:3",
            "text": "Sógorságot se szerezz ő velök, a leányodat se adjad az ő fioknak, és az ő leányukat se vegyed a te fiadnak; "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Deuteronomy 7:4",
            "text": "Mert elpártoltatja a te fiadat én tőlem, és idegen isteneknek szolgálnak; és felgerjed az Úrnak haragja reátok, és hamar kipusztít titeket."
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Deuteronomy 7:5",
            "text": "Hanem így cselekedjetek velök: Oltáraikat rontsátok le, oszlopaikat törjétek össze, berkeiket vágjátok ki, faragott képeiket pedig tűzzel égessétek meg. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Deuteronomy 7:6",
            "text": "Mert az Úrnak, a te Istenednek szent népe vagy te; téged választott az Úr, a te Istened, hogy saját népe légy néki, minden nép közül e föld színén. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Deuteronomy 7:7",
            "text": "Nem azért szeretett titeket az Úr, sem nem azért választott titeket, hogy minden népnél többen volnátok; mert ti minden népnél kevesebben vagytok;"
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Deuteronomy 7:8",
            "text": "Hanem mivel szeretett titeket az Úr, és hogy megtartsa az esküt, a melylyel megesküdt volt a ti atyáitoknak; azért hozott ki titeket az Úr hatalmas kézzel, és szabadított meg téged a szolgaságnak házából, az égyiptombeli Faraó királynak kezéből. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Deuteronomy 7:9",
            "text": "És hogy megtudjad, hogy az Úr, a te Istened, ő az Isten, a hívséges Isten, a ki megtartja a szövetséget és az irgalmasságot ezeríziglen azok iránt, a kik őt szeretik, és az ő parancsolatait megtartják. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Deuteronomy 7:10",
            "text": "De megfizet azoknak személy szerint, a kik őt gyűlölik, elvesztvén őket; nem késlekedik az ellen, a ki gyűlöli őt, megfizet annak személy szerint. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Deuteronomy 7:11",
            "text": "Tartsd meg azért a parancsolatot, a rendeléseket és végzéseket, a melyeket én e mai napon parancsolok néked, hogy azokat cselekedjed."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Deuteronomy 7:12",
            "text": "Ha pedig engedelmeskedtek e végzéseknek, és megtartjátok, és teljesítitek azokat: az Úr, a te Istened is megtartja néked a szövetséget és irgalmasságot, a mely felől megesküdött a te atyáidnak. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Deuteronomy 7:13",
            "text": "És szeretni fog téged, és megáld téged, és megsokasít téged; és megáldja a te méhednek gyümölcsét, a te földednek gyümölcsét: gabonádat, mustodat és olajodat; teheneid fajzását és juhaidnak ellését azon a földön, a mely felől megesküdt a te atyáidnak, hogy néked adja azt."
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Deuteronomy 7:14",
            "text": "Áldottabb lészesz minden népnél; nem lészen közötted magtalan férfi és asszony, sem barmaid között meddő. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Deuteronomy 7:15",
            "text": "És távol tart az Úr te tőled minden betegséget, és Égyiptomnak minden gonosz nyavalyáját, a melyeket ismersz; nem veti azokat te reád, hanem mind azokra, a kik gyűlölnek téged."
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Deuteronomy 7:16",
            "text": "És megemészted mind a népeket, a melyeket néked ád az Úr, a te Istened; ne kedvezzen a te szemed nékik, és ne tiszteld az ő isteneit; mert tőr gyanánt volna az néked."
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Deuteronomy 7:17",
            "text": "Ha azt mondod a te szívedben: Többen vannak e népek, mint én, miképen űzhetem én ki őket? "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Deuteronomy 7:18",
            "text": "Ne félj tőlök; emlékezzél meg csak azokról, a miket cselekedett az Úr, a te Istened a Faraóval és mind az égyiptombeliekkel:"
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Deuteronomy 7:19",
            "text": "A nagy kisértésekről, a melyeket láttak a te szemeid, és a jelekről és csudákról; az erős kézről, és a kinyujtott karról, a melylyel kihozott téged az Úr, a te Istened! Így cselekeszik az Úr, a te Istened minden néppel, a melytől te félsz. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Deuteronomy 7:20",
            "text": "Sőt még a darázsokat is rájok bocsátja az Úr, a te Istened mind addig, míglen elvesznek azok is, a kik megmaradtak, és a kik elrejtőztek te előled. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Deuteronomy 7:21",
            "text": "Ne rettenj meg azok előtt, mert közötted van az Úr, a te Istened, nagy és rettenetes Isten!"
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Deuteronomy 7:22",
            "text": "És lassan-lassan kiűzi az Úr, a te Istened e népeket te előled. Nem lehet őket hirtelen kipusztítanod, hogy a mezei vadak meg ne sokasodjanak ellened!"
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Deuteronomy 7:23",
            "text": "De az Úr, a te Istened elődbe veti őket, és nagy romlással rontja meg őket, míglen elvesznek."
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Deuteronomy 7:24",
            "text": "Az ő királyaikat is kezedbe adja, hogy eltöröljed az ő nevöket az ég alól; senki ellened nem állhat, míglen elveszted őket."
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Deuteronomy 7:25",
            "text": "Az ő isteneiknek faragott képeit tűzzel égesd meg; az azokon lévő ezüstöt és aranyat meg ne kívánd, és magadnak el ne vedd, hogy tőrbe ne essél miatta; mert útálatosság az az Úr előtt, a te Istened előtt."
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Deuteronomy 7:26",
            "text": "Útálatosságot pedig ne vígy be a te házadba, hogy átokká ne légy, mint az, hanem megvetvén vesd meg azt, és útálván útáld meg azt, mert átkozott.  "
        }
    ]
}