{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 9,
    "name": "Deuteronomy 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Deuteronomy 9:1",
            "text": " Halljad Izráel, te általmégy ma a Jordánon, hogy bemenvén, örökségül bírj náladnál nagyobb és erősebb népeket, nagy és az égig megerősített városokat;"
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Deuteronomy 9:2",
            "text": "Nagy és szálas népet, Anák-fiakat, a kikről magad is tudod és magad is hallottad: kicsoda állhat meg Anák fiai előtt? "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Deuteronomy 9:3",
            "text": "Tudd meg azért e mai napon, hogy az Úr, a te Istened az, a ki átmegy előtted mint emésztő tűz, ő törli el azokat, és ő alázza meg azokat te előtted; és kiűzöd, és hamar elveszted őket, a miképen az Úr megmondotta néked. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Deuteronomy 9:4",
            "text": "Mikor azért kiűzi az Úr, a te Istened azokat te előled, ne szólj a te szívedben, mondván: Az én igazságomért hozott be engem az Úr, hogy örökségül bírjam ezt a földet; holott e népeket az ő istentelenségökért űzi ki te előled az Úr; "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Deuteronomy 9:5",
            "text": "Nem a te igazságodért, sem a te szívednek igaz voltáért mégy te be az ő földük bírására; hanem az Úr, a te Istened e népeknek istentelenségéért űzi ki őket előled, hogy megerősítse az ígéretet, a mely felől megesküdt az Úr a te atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Deuteronomy 9:6",
            "text": "Tudd meg azért, hogy az Úr, a te Istened nem a te igazságodért adja néked ezt a jó földet birtokul, mert kemény nyakú nép vagy te! "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Deuteronomy 9:7",
            "text": "Emlékezzél meg róla, és el ne felejtsed azokat, a mikkel haragra indítottad az Urat, a te Istenedet a pusztában! A naptól fogva, a melyen kijöttél Égyiptom földéből, mind addig, míglen e helyre jutottatok, az Úr ellen tusakodtatok vala. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Deuteronomy 9:8",
            "text": "Már a Hóreben haragra indítátok az Urat, és annyira megharaguvék reátok az Úr, hogy el akara veszteni titeket. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Deuteronomy 9:9",
            "text": "Mikor felmegyek vala a hegyre, hogy átvegyem a kőtáblákat, a szövetségnek tábláit, a melyet az Úr kötött vala veletek, és a hegyen maradtam vala negyven nap és negyven éjjel: kenyeret nem ettem, sem vizet nem ittam vala. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Deuteronomy 9:10",
            "text": "Akkor átadá nékem az Úr a két kőtáblát, a melyek az Isten ujjával valának beírva, és rajtok valának mind amaz ígék, a melyeket mondott vala az Úr néktek a hegyen a tűz közepéből, a gyülekezésnek napján. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Deuteronomy 9:11",
            "text": "És mikor a negyven nap és negyven éj elmultával átadá az Úr nékem a két kőtáblát, a szövetségnek tábláit; "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Deuteronomy 9:12",
            "text": "Akkor monda az Úr nékem: Kelj fel, hamar menj innen alá; mert elvetemedett a te néped, a kit kihoztál Égyiptomból; hamar eltértek az útról, a melyet parancsoltam vala nékik, öntött bálványt készítettek magoknak. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Deuteronomy 9:13",
            "text": "Ismét szóla nékem az Úr, mondván: Láttam e népet, és bizony kemény nyakú nép ez! "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Deuteronomy 9:14",
            "text": "Hagyj békét nékem, hadd pusztítsam el őket, és töröljem el az ő nevöket az ég alól, és teszlek téged ennél nagyobb és erősebb néppé! "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Deuteronomy 9:15",
            "text": "Megfordulék azért, és alájövék a hegyről, a hegy pedig tűzzel ég vala, és a szövetségnek két táblája az én két kezemben vala."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Deuteronomy 9:16",
            "text": "És mikor látám, hogy ímé vétkeztetek vala az Úr ellen, a ti Istenetek ellen; öntött borjút csináltatok vala magatoknak; hamar letértetek vala az útról, a melyet az Úr parancsolt vala néktek:"
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Deuteronomy 9:17",
            "text": "Akkor megragadám a két táblát, és elhajítám a két kezemből, és összetörém azokat a ti szemeitek láttára. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Deuteronomy 9:18",
            "text": "És leborulék az Úr előtt, mint annakelőtte, negyven nap és negyven éjjel, kenyeret nem ettem és vizet sem ittam; minden ti bűnötökért, a melyeket elkövettetek vala, azt cselekedvén, a mi gonosz az Úr előtt, hogy ingereljétek őt. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Deuteronomy 9:19",
            "text": "Mert félek vala a haragtól és búsulástól, a melylyel ti reátok úgy megharagudt vala az Úr, hogy el akart vala pusztítani titeket. És meghallgata az Úr engem akkor is."
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Deuteronomy 9:20",
            "text": "Áronra is igen megharagudt vala az Úr, és el akará őt is pusztítani; de ugyanakkor imádkozám Áronért is."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Deuteronomy 9:21",
            "text": "A ti bűnötöket pedig, a borjút, a melyet készítettetek, megragadám, és megégetém azt tűzzel; és összetörém azt, jól megőrölvén, mígnem porrá morzsolódék, azután bevetém annak porát a patakba, a mely a hegyről foly vala alá. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Deuteronomy 9:22",
            "text": "És Thaberában, Massában, és Kibrot-Taavában is haragra indítátok az Urat. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Deuteronomy 9:23",
            "text": "És mikor az Úr elküldött vala titeket Kádes-Barneából, mondván: Menjetek fel, és bírjátok örökségül a földet, a melyet néktek adtam: akkor is tusakodtatok vala az Úrnak, a ti Isteneteknek beszéde ellen, nem hittetek néki, és nem hallgattatok az ő szavára. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Deuteronomy 9:24",
            "text": "Tusakodók voltatok az Úr ellen, a mióta ismerlek titeket."
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Deuteronomy 9:25",
            "text": "És leborulék az Úr előtt azon a negyven napon és negyven éjjel, a melyeken leborultam vala; mert azt mondotta vala az Úr, hogy elveszt titeket. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Deuteronomy 9:26",
            "text": "Akkor imádkozám az Úrhoz, és mondék: Uram, Isten! ne rontsd meg a te népedet, és a te örökségedet, a kit a te nagyságoddal szabadítottál meg, a kit erős kézzel hoztál ki Égyiptomból. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Deuteronomy 9:27",
            "text": "Emlékezzél meg a te szolgáidról: Ábrahámról, Izsákról és Jákóbról; ne nézzed e népnek keménységét, istentelenségét és bűnét!"
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Deuteronomy 9:28",
            "text": "Hogy ne mondja a föld népe, a honnét kihoztál minket: mivelhogy az Úr nem vihette be őket a földre, a melyet igért volt nékik, és mivelhogy gyűlölte őket, azért hozta ki őket, hogy megölje őket a pusztában. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Deuteronomy 9:29",
            "text": "Pedig ők a te néped és a te örökséged, a melyet kihoztál a te nagy erőddel, és a te kinyujtott karoddal!  "
        }
    ]
}