{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 13,
    "name": "1 Samuel 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "1 Samuel 13:1",
            "text": "Filius unius anni erat Saul cum regnare cœpisset : duobus autem annis regnavit super Israël. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "1 Samuel 13:2",
            "text": "Et elegit sibi Saul tria millia de Israël : et erant cum Saul duo millia in Machmas, et in monte Bethel : mille autem cum Jonatha in Gabaa Benjamin : porro ceterum populum remisit unumquemque in tabernacula sua. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "1 Samuel 13:3",
            "text": "Et percussit Jonathas stationem Philisthinorum quæ erat in Gabaa. Quod cum audissent Philisthiim, Saul cecinit buccina in omni terra, dicens : Audiant Hebræi. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "1 Samuel 13:4",
            "text": "Et universus Israël audivit hujuscemodi famam : Percussit Saul stationem Philisthinorum, et erexit se Israël adversus Philisthiim. Clamavit ergo populus post Saul in Galgala. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "1 Samuel 13:5",
            "text": "Et Philisthiim congregati sunt ad præliandum contra Israël, triginta millia curruum, et sex millia equitum, et reliquum vulgus, sicut arena quæ est in littore maris plurima. Et ascendentes castrametati sunt in Machmas ad orientem Bethaven. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "1 Samuel 13:6",
            "text": "Quod cum vidissent viri Israël se in arcto positos (afflictus enim erat populus), absconderunt se in speluncis, et in abditis, in petris quoque, et in antris, et in cisternis. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "1 Samuel 13:7",
            "text": "Hebræi autem transierunt Jordanem in terram Gad et Galaad.   Cumque adhuc esset Saul in Galgala, universus populus perterritus est qui sequebatur eum. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "1 Samuel 13:8",
            "text": "Et expectavit septem diebus juxta placitum Samuelis, et non venit Samuel in Galgala, dilapsusque est populus ab eo. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "1 Samuel 13:9",
            "text": "Ait ergo Saul : Afferte mihi holocaustum et pacifica. Et obtulit holocaustum. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "1 Samuel 13:10",
            "text": "Cumque complesset offerens holocaustum, ecce Samuel veniebat : et egressus est Saul obviam ei ut salutaret eum. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "1 Samuel 13:11",
            "text": "Locutusque est ad eum Samuel : Quid fecisti ? Respondit Saul : Quia vidi quod populus dilaberetur a me, et tu non veneras juxta placitos dies, porro Philisthiim congregati fuerant in Machmas, "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "1 Samuel 13:12",
            "text": "dixi : Nunc descendent Philisthiim ad me in Galgala, et faciem Domini non placavi. Necessitate compulsus, obtuli holocaustum. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "1 Samuel 13:13",
            "text": "Dixitque Samuel ad Saul : Stulte egisti, nec custodisti mandata Domini Dei tui quæ præcepit tibi. Quod si non fecisses, jam nunc præparasset Dominus regnum tuum super Israël in sempiternum : "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "1 Samuel 13:14",
            "text": "sed nequaquam regnum tuum ultra consurget. Quæsivit Dominus sibi virum juxta cor suum : et præcepit ei Dominus ut esset dux super populum suum, eo quod non servaveris quæ præcepit Dominus.  "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "1 Samuel 13:15",
            "text": " Surrexit autem Samuel, et ascendit de Galgalis in Gabaa Benjamin. Et reliqui populi ascenderunt post Saul obviam populo, qui expugnabant eos venientes de Galgala in Gabaa, in colle Benjamin. Et recensuit Saul populum qui inventi fuerant cum eo, quasi sexcentos viros. "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "1 Samuel 13:16",
            "text": "Et Saul et Jonathas filius ejus, populusque qui inventus fuerat cum eis, erat in Gabaa Benjamin : porro Philisthiim consederant in Machmas. "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "1 Samuel 13:17",
            "text": "Et egressi sunt ad prædandum de castris Philisthinorum tres cunei. Unus cuneus pergebat contra viam Ephra ad terram Sual : "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "1 Samuel 13:18",
            "text": "porro alius ingrediebatur per viam Beth-horon : tertius autem verterat se ad iter termini imminentis valli Seboim contra desertum. "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "1 Samuel 13:19",
            "text": "Porro faber ferrarius non inveniebatur in omni terra Israël : caverant enim Philisthiim, ne forte facerent Hebræi gladium aut lanceam. "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "1 Samuel 13:20",
            "text": "Descendebat ergo omnis Israël ad Philisthiim, ut exacueret unusquisque vomerem suum, et ligonem, et securim, et sarculum. "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "1 Samuel 13:21",
            "text": "Retusæ itaque erant acies vomerum, et ligonum, et tridentum, et securium, usque ad stimulum corrigendum. "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "1 Samuel 13:22",
            "text": "Cumque venisset dies prælii, non est inventus ensis et lancea in manu totius populi qui erat cum Saule et Jonatha, excepto Saul et Jonatha filio ejus. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "1 Samuel 13:23",
            "text": "Egressa est autem statio Philisthiim, ut transcenderet in Machmas.   "
        }
    ]
}