{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 18,
    "name": "1 Samuel 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "1 Samuel 18:1",
            "text": "Et factum est cum complesset loqui ad Saul, anima Jonathæ conglutinata est animæ David, et dilexit eum Jonathas quasi animam suam. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "1 Samuel 18:2",
            "text": "Tulitque eum Saul in die illa, et non concessit ei ut reverteretur in domum patris sui. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "1 Samuel 18:3",
            "text": "Inierunt autem David et Jonathas fœdus : diligebat enim eum quasi animam suam. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "1 Samuel 18:4",
            "text": "Nam expoliavit se Jonathas tunica qua erat indutus, et dedit eam David, et reliqua vestimenta sua, usque ad gladium et arcum suum, et usque ad balteum. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "1 Samuel 18:5",
            "text": "Egrediebatur quoque David ad omnia quæcumque misisset eum Saul, et prudenter se agebat : posuitque eum Saul super viros belli, et acceptus erat in oculis universi populi, maximeque in conspectu famulorum Saul.  "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "1 Samuel 18:6",
            "text": " Porro cum reverteretur percusso Philisthæo David, egressæ sunt mulieres de universis urbibus Israël, cantantes, chorosque ducentes in occursum Saul regis, in tympanis lætitiæ, et in sistris. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "1 Samuel 18:7",
            "text": "Et præcinebant mulieres, ludentes, atque dicentes :   Percussit Saul mille,  et David decem millia. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "1 Samuel 18:8",
            "text": "Iratus est autem Saul nimis, et displicuit in oculis ejus sermo iste : dixitque : Dederunt David decem millia, et mihi mille dederunt : quid ei superest, nisi solum regnum ? "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "1 Samuel 18:9",
            "text": "Non rectis ergo oculis Saul aspiciebat David a die illa et deinceps. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "1 Samuel 18:10",
            "text": "Post diem autem alteram, invasit spiritus Dei malus Saul, et prophetabat in medio domus suæ : David autem psallebat manu sua, sicut per singulos dies. Tenebatque Saul lanceam, "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "1 Samuel 18:11",
            "text": "et misit eam, putans quod configere posset David cum pariete : et declinavit David a facie ejus secundo. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "1 Samuel 18:12",
            "text": "Et timuit Saul David, eo quod Dominus esset cum eo, et a se recessisset. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "1 Samuel 18:13",
            "text": "Amovit ergo eum Saul a se, et fecit eum tribunum super mille viros : et egrediebatur, et intrabat in conspectu populi. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "1 Samuel 18:14",
            "text": "In omnibus quoque viis suis David prudenter agebat, et Dominus erat cum eo. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "1 Samuel 18:15",
            "text": "Vidit itaque Saul quod prudens esset nimis, et cœpit cavere eum. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "1 Samuel 18:16",
            "text": "Omnis autem Israël et Juda diligebat David : ipse enim ingrediebatur et egrediebatur ante eos.  "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "1 Samuel 18:17",
            "text": " Dixitque Saul ad David : Ecce filia mea major Merob : ipsam dabo tibi uxorem : tantummodo esto vir fortis, et præliare bella Domini. Saul autem reputabat, dicens : Non sit manus mea in eum, sed sit super eum manus Philisthinorum. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "1 Samuel 18:18",
            "text": "Ait autem David ad Saul : Quis ego sum, aut quæ est vita mea, aut cognatio patris mei in Israël, ut fiam gener regis ? "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "1 Samuel 18:19",
            "text": "Factum est autem tempus cum deberet dari Merob filia Saul David, data est Hadrieli Molathitæ uxor. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "1 Samuel 18:20",
            "text": "Dilexit autem David Michol filia Saul altera. Et nuntiatum est Saul, et placuit ei. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "1 Samuel 18:21",
            "text": "Dixitque Saul : Dabo eam illi, ut fiat ei in scandalum, et sit super eum manus Philisthinorum. Dixitque Saul ad David : In duabus rebus gener meus eris hodie. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "1 Samuel 18:22",
            "text": "Et mandavit Saul servis suis : Loquimini ad David clam me, dicentes : Ecce places regi, et omnes servi ejus diligunt te : nunc ergo esto gener regis. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "1 Samuel 18:23",
            "text": "Et locuti sunt servi Saul in auribus David omnia verba hæc. Et ait David : Num parum videtur vobis, generum esse regis ? ego autem sum vir pauper et tenuis. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "1 Samuel 18:24",
            "text": "Et renuntiaverunt servi Saul dicentes : Hujuscemodi verba locutus est David. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "1 Samuel 18:25",
            "text": "Dixit autem Saul : Sic loquimini ad David : Non habet rex sponsalia necesse, nisi tantum centum præputia Philisthinorum, ut fiat ultio de inimicis regis. Porro Saul cogitabat tradere David in manus Philisthinorum. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "1 Samuel 18:26",
            "text": "Cumque renuntiassent servi ejus David verba quæ dixerat Saul, placuit sermo in oculis David, ut fieret gener regis. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "1 Samuel 18:27",
            "text": "Et post paucos dies surgens David, abiit cum viris qui sub eo erant. Et percussit ex Philisthiim ducentos viros, et attulit eorum præputia et annumeravit ea regi, ut esset gener ejus. Dedit itaque Saul ei Michol filiam suam uxorem. "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "1 Samuel 18:28",
            "text": "Et vidit Saul, et intellexit quod Dominus esset cum David. Michol autem filia Saul diligebat eum. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "1 Samuel 18:29",
            "text": "Et Saul magis cœpit timere David : factusque est Saul inimicus David cunctis diebus. "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "1 Samuel 18:30",
            "text": "Et egressi sunt principes Philisthinorum. A principio autem egressionis eorum, prudentius se gerebat David quam omnes servi Saul, et celebre factum est nomen ejus nimis.   "
        }
    ]
}