{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 23,
    "name": "1 Samuel 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "1 Samuel 23:1",
            "text": "Et annuntiaverunt David, dicentes : Ecce Philisthiim oppugnant Ceilam et diripiunt areas. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "1 Samuel 23:2",
            "text": "Consuluit ergo David Dominum, dicens : Num vadam, et percutiam Philisthæos istos ? Et ait Dominus ad David : Vade, et percuties Philisthæos, et Ceilam salvabis. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "1 Samuel 23:3",
            "text": "Et dixerunt viri qui erant cum David ad eum : Ecce nos hic in Judæa consistentes timemus : quanto magis si ierimus in Ceilam adversum agmina Philisthinorum ? "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "1 Samuel 23:4",
            "text": "Rursum ergo David consuluit Dominum. Qui respondens, ait ei : Surge, et vade in Ceilam : ego enim tradam Philisthæos in manu tua. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "1 Samuel 23:5",
            "text": "Abiit ergo David et viri ejus in Ceilam, et pugnavit adversum Philisthæos : et abegit jumenta eorum, et percussit eos plaga magna : et salvavit David habitatores Ceilæ. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "1 Samuel 23:6",
            "text": "Porro eo tempore quo fugiebat Abiathar filius Achimelech ad David in Ceilam, ephod secum habens descenderat.  "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "1 Samuel 23:7",
            "text": " Nuntiatum est autem Sauli quod venisset David in Ceilam : et ait Saul : Tradidit eum Deus in manus meas, conclususque est introgressus urbem, in qua portæ et seræ sunt. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "1 Samuel 23:8",
            "text": "Et præcepit Saul omni populo ut ad pugnam descenderet in Ceilam, et obsideret David et viros ejus. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "1 Samuel 23:9",
            "text": "Quod cum David rescisset quia præpararet ei Saul clam malum, dixit ad Abiathar sacerdotem : Applica ephod. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "1 Samuel 23:10",
            "text": "Et ait David : Domine Deus Israël, audivit famam servus tuus, quod disponat Saul venire in Ceilam, ut evertat urbem propter me : "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "1 Samuel 23:11",
            "text": "si tradent me viri Ceilæ in manus ejus ? et si descendet Saul, sicut audivit servus tuus ? Domine Deus Israël, indica servo tuo. Et ait Dominus : Descendet. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "1 Samuel 23:12",
            "text": "Dixitque David : Si tradent me viri Ceilæ, et viros qui sunt mecum, in manus Saul ? Et dixit Dominus : Tradent. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "1 Samuel 23:13",
            "text": "Surrexit ergo David et viri ejus quasi sexcenti, et egressi de Ceila, huc atque illuc vagabantur incerti : nuntiatumque est Sauli quod fugisset David de Ceila, et salvatus esset : quam ob rem dissimulavit exire. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "1 Samuel 23:14",
            "text": "Morabatur autem David in deserto in locis firmissimis, mansitque in monte solitudinis Ziph, in monte opaco : quærebat eum tamen Saul cunctis diebus, et non tradidit eum Deus in manus ejus. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "1 Samuel 23:15",
            "text": "Et vidit David quod egressus esset Saul ut quæreret animam ejus. Porro David erat in deserto Ziph in silva. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "1 Samuel 23:16",
            "text": "Et surrexit Jonathas filius Saul, et abiit ad David in silvam, et confortavit manus ejus in Deo : dixitque ei : "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "1 Samuel 23:17",
            "text": "Ne timeas : neque enim inveniet te manus Saul patris mei, et tu regnabis super Israël, et ego ero tibi secundus : sed et Saul pater meus scit hoc. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "1 Samuel 23:18",
            "text": "Percussit ergo uterque fœdus coram Domino : mansitque David in silva, Jonathas autem reversus est in domum suam.  "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "1 Samuel 23:19",
            "text": " Ascenderunt autem Ziphæi ad Saul in Gabaa, dicentes : Nonne ecce David latitat apud nos in locis tutissimis silvæ, in colle Hachila, quæ est ad dexteram deserti ? "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "1 Samuel 23:20",
            "text": "Nunc ergo, sicut desideravit anima tua ut descenderes, descende : nostrum autem erit ut tradamus eum in manus regis. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "1 Samuel 23:21",
            "text": "Dixitque Saul : Benedicti vos a Domino, quia doluistis vicem meam. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "1 Samuel 23:22",
            "text": "Abite ergo, oro, et diligentius præparate, et curiosius agite, et considerate locum ubi sit pes ejus, vel quis viderit eum ibi : recogitat enim de me, quod callide insidier ei. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "1 Samuel 23:23",
            "text": "Considerate, et videte omnia latibula ejus in quibus absconditur : et revertimini ad me ad rem certam, ut vadam vobiscum. Quod si etiam in terram se abstruserit, perscrutabor eum in cunctis millibus Juda.  "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "1 Samuel 23:24",
            "text": " At illi surgentes abierunt in Ziph ante Saul : David autem et viri ejus erant in deserto Maon, in campestribus ad dexteram Jesimon. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "1 Samuel 23:25",
            "text": "Ivit ergo Saul et socii ejus ad quærendum eum. Et nuntiatum est David : statimque descendit ad petram, et versabatur in deserto Maon : quod cum audisset Saul, persecutus est David in deserto Maon. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "1 Samuel 23:26",
            "text": "Et ibat Saul ad latus montis ex parte una : David autem et viri ejus erant in latere montis ex parte altera. Porro David desperabat se posse evadere a facie Saul : itaque Saul et viri ejus in modum coronæ cingebant David et viros ejus, ut caperent eos. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "1 Samuel 23:27",
            "text": "Et nuntius venit ad Saul, dicens : Festina, et veni, quoniam infuderunt se Philisthiim super terram. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "1 Samuel 23:28",
            "text": "Reversus est ergo Saul desistens persequi David, et perrexit in occursum Philisthinorum : propter hoc vocaverunt locum illum, Petram dividentem.   "
        }
    ]
}