{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 24,
    "name": "1 Samuel 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "1 Samuel 24:1",
            "text": "Ascendit ergo David inde : et habitavit in locis tutissimis Engaddi. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "1 Samuel 24:2",
            "text": "Cumque reversus esset Saul, postquam persecutus est Philisthæos, nuntiaverunt ei, dicentes : Ecce David in deserto est Engaddi. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "1 Samuel 24:3",
            "text": "Assumens ergo Saul tria millia electorum virorum ex omni Israël, perrexit ad investigandum David et viros ejus, etiam super abruptissimas petras, quæ solis ibicibus perviæ sunt. "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "1 Samuel 24:4",
            "text": "Et venit ad caulas ovium, quæ se offerebant vianti : eratque ibi spelunca, quam ingressus est Saul ut purgaret ventrem : porro David et viri ejus in interiore parte speluncæ latebant. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "1 Samuel 24:5",
            "text": "Et dixerunt servi David ad eum : Ecce dies de qua locutus est Dominus ad te : Ego tradam tibi inimicum tuum, ut facias ei sicut placuerit in oculis tuis. Surrexit ergo David, et præcidit oram chlamydis Saul silenter. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "1 Samuel 24:6",
            "text": "Post hæc percussit cor suum David, eo quod abscidisset oram chlamydis Saul. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "1 Samuel 24:7",
            "text": "Dixitque ad viros suos : Propitius sit mihi Dominus, ne faciam hanc rem domino meo, christo Domini, ut mittam manum meam in eum : quia christus Domini est. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "1 Samuel 24:8",
            "text": "Et confregit David viros suos sermonibus, et non permisit eos ut consurgerent in Saul : porro Saul exsurgens de spelunca, pergebat cœpto itinere.  "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "1 Samuel 24:9",
            "text": " Surrexit autem et David post eum : et egressus de spelunca, clamavit post tergum Saul, dicens : Domine mi rex. Et respexit Saul post se : et inclinans se David pronus in terram adoravit, "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "1 Samuel 24:10",
            "text": "dixitque ad Saul : Quare audis verba hominum loquentium : David quærit malum adversum te ? "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "1 Samuel 24:11",
            "text": "Ecce hodie viderunt oculi tui quod tradiderit te Dominus in manu mea in spelunca : et cogitavi ut occiderem te, sed pepercit tibi oculus meus : dixi enim : Non extendam manum meam in dominum meum, quia christus Domini est. "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "1 Samuel 24:12",
            "text": "Quin potius pater mi, vide, et cognosce oram chlamydis tuæ in manu mea : quoniam cum præscinderem summitatem chlamydis tuæ, nolui extendere manum meam in te : animadverte, et vide, quoniam non est in manu mea malum, neque iniquitas, neque peccavi in te : tu autem insidiaris animæ meæ ut auferas eam. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "1 Samuel 24:13",
            "text": "Judicet Dominus inter me et te, et ulciscatur me Dominus ex te : manus autem mea non sit in te. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "1 Samuel 24:14",
            "text": "Sicut et in proverbio antiquo dicitur : Ab impiis egredietur impietas : manus ergo mea non sit in te. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "1 Samuel 24:15",
            "text": "Quem persequeris, rex Israël ? quem persequeris ? canem mortuum persequeris, et pulicem unum. "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "1 Samuel 24:16",
            "text": "Sit Dominus judex, et judicet inter me et te : et videat, et judicet causam meam, et eruat me de manu tua. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "1 Samuel 24:17",
            "text": "Cum autem complesset David loquens sermones hujuscemodi ad Saul, dixit Saul : Numquid vox hæc tua est, fili mi David ? Et levavit Saul vocem suam, et flevit : "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "1 Samuel 24:18",
            "text": "dixitque ad David : Justior tu es quam ego : tu enim tribuisti mihi bona, ego autem reddidi tibi mala. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "1 Samuel 24:19",
            "text": "Et tu indicasti hodie quæ feceris mihi bona : quomodo tradiderit me Dominus in manum tuam, et non occideris me. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "1 Samuel 24:20",
            "text": "Quis enim cum invenerit inimicum suum, dimittet eum in via bona ? sed Dominus reddat tibi vicissitudinem hanc pro eo quod hodie operatus es in me. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "1 Samuel 24:21",
            "text": "Et nunc quia scio quod certissime regnaturus sis, et habiturus in manu tua regnum Israël : "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "1 Samuel 24:22",
            "text": "jura mihi in Domino, ne deleas semen meum post me, neque auferas nomen meum de domo patris mei. "
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "1 Samuel 24:23",
            "text": "Et juravit David Sauli. Abiit ergo Saul in domum suam : et David et viri ejus ascenderunt ad tutiora loca.   "
        }
    ]
}