{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 29,
    "name": "1 Samuel 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "1 Samuel 29:1",
            "text": "Congregata sunt ergo Philisthiim universa agmina in Aphec : sed et Israël castrametatus est super fontem qui erat in Jezrahel. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "1 Samuel 29:2",
            "text": "Et satrapæ quidem Philisthiim incedebant in centuriis et millibus : David autem et viri ejus erant in novissimo agmine cum Achis. "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "1 Samuel 29:3",
            "text": "Dixeruntque principes Philisthiim ad Achis : Quid sibi volunt Hebræi isti ? Et ait Achis ad principes Philisthiim : Num ignoratis David, qui fuit servus Saul regis Israël, et est apud me multis diebus, vel annis, et non inveni in eo quidquam ex die qua transfugit ad me usque ad diem hanc ? "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "1 Samuel 29:4",
            "text": "Irati sunt autem adversus eum principes Philisthiim, et dixerunt ei : Revertatur vir iste, et sedeat in loco suo in quo constituisti eum, et non descendat nobiscum in prælium, ne fiat nobis adversarius, cum præliari cœperimus : quomodo enim aliter poterit placare dominum suum, nisi in capitibus nostris ? "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "1 Samuel 29:5",
            "text": "Nonne iste est David, cui cantabant in choris, dicentes :   Percussit Saul in millibus suis,  et David in decem millibus suis ? "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "1 Samuel 29:6",
            "text": "Vocavit ergo Achis David, et ait ei : Vivit Dominus, quia rectus es tu, et bonus in conspectu meo : et exitus tuus, et introitus tuus mecum est in castris : et non inveni in te quidquam mali ex die qua venisti ad me usque in diem hanc : sed satrapis non places. "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "1 Samuel 29:7",
            "text": "Revertere ergo, et vade in pace, et non offendas oculos satraparum Philisthiim. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "1 Samuel 29:8",
            "text": "Dixitque David ad Achis : Quid enim feci, et quid invenisti in me servo tuo, a die qua fui in conspectu tuo usque in diem hanc, ut non veniam et pugnem contra inimicos domini mei regis ? "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "1 Samuel 29:9",
            "text": "Respondens autem Achis, locutus est ad David : Scio quia bonus es tu in oculis meis, sicut angelus Dei : sed principes Philisthinorum dixerunt : Non ascendet nobiscum in prælium. "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "1 Samuel 29:10",
            "text": "Igitur consurge mane tu, et servi domini tui qui venerunt tecum : et cum de nocte surrexeritis, et cœperit dilucescere, pergite. "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "1 Samuel 29:11",
            "text": "Surrexit itaque de nocte David, ipse et viri ejus, ut proficiscerentur mane, et reverterentur ad terram Philisthiim : Philisthiim autem ascenderunt in Jezrahel.  "
        }
    ]
}