{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 4,
    "name": "1 Samuel 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Samuel 4:1",
            "text": "Et factum est in diebus illis, convenerunt Philisthiim in pugnam : et egressus est Israël obviam Philisthiim in prælium, et castrametatus est juxta lapidem Adjutorii. Porro Philisthiim venerunt in Aphec, "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Samuel 4:2",
            "text": "et instruxerunt aciem contra Israël. Inito autem certamine, terga vertit Israël Philisthæis : et cæsa sunt in illo certamine passim per agros, quasi quatuor millia virorum. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Samuel 4:3",
            "text": "Et reversus est populus ad castra : dixeruntque majores natu de Israël : Quare percussit nos Dominus hodie coram Philisthiim ? afferamus ad nos de Silo arcam fœderis Domini, et veniat in medium nostri, ut salvet nos de manu inimicorum nostrorum. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Samuel 4:4",
            "text": "Misit ergo populus in Silo, et tulerunt inde arcam fœderis Domini exercituum sedentis super cherubim : erantque duo filii Heli cum arca fœderis Dei, Ophni et Phinees. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Samuel 4:5",
            "text": "Cumque venisset arca fœderis Domini in castra, vociferatus est omnis Israël clamore grandi, et personuit terra. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Samuel 4:6",
            "text": "Et audierunt Philisthiim vocem clamoris, dixeruntque : Quænam est hæc vox clamoris magni in castris Hebræorum ? Et cognoverunt quod arca Domini venisset in castra. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Samuel 4:7",
            "text": "Timueruntque Philisthiim, dicentes : Venit Deus in castra. Et ingemuerunt, dicentes : "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Samuel 4:8",
            "text": "Væ nobis : non enim fuit tanta exultatio heri et nudiustertius : væ nobis. Quis nos salvabit de manu deorum sublimium istorum ? hi sunt dii, qui percusserunt Ægyptum omni plaga in deserto. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Samuel 4:9",
            "text": "Confortamini, et estote viri, Philisthiim, ne serviatis Hebræis, sicut et illi servierunt vobis : confortamini, et bellate. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Samuel 4:10",
            "text": "Pugnaverunt ergo Philisthiim, et cæsus est Israël, et fugit unusquisque in tabernaculum suum : et facta est plaga magna nimis, et ceciderunt de Israël triginta millia peditum. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Samuel 4:11",
            "text": "Et arca Dei capta est : duo quoque filii Heli mortui sunt, Ophni et Phinees.  "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Samuel 4:12",
            "text": " Currens autem vir de Benjamin ex acie, venit in Silo in die illa, scissa veste, et conspersus pulvere caput. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Samuel 4:13",
            "text": "Cumque ille venisset, Heli sedebat super sellam contra viam spectans. Erat enim cor ejus pavens pro arca Dei. Vir autem ille postquam ingressus est, nuntiavit urbi : et ululavit omnis civitas. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Samuel 4:14",
            "text": "Et audivit Heli sonitum clamoris, dixitque : Quis est hic sonitus tumultus hujus ? At ille festinavit, et venit, et nuntiavit Heli. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Samuel 4:15",
            "text": "Heli autem erat nonaginta et octo annorum, et oculi ejus caligaverant, et videre non poterat. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Samuel 4:16",
            "text": "Et dixit ad Heli : Ego sum qui veni de prælio, et ego qui de acie fugi hodie. Cui ille ait : Quid actum est, fili mi ? "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Samuel 4:17",
            "text": "Respondens autem ille qui nuntiabat : Fugit, inquit, Israël coram Philisthiim, et ruina magna facta est in populo : insuper et duo filii tui mortui sunt, Ophni et Phinees, et arca Dei capta est. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Samuel 4:18",
            "text": "Cumque ille nominasset arcam Dei, cecidit de sella retrorsum juxta ostium, et fractis cervicibus mortuus est. Senex enim erat vir et grandævus : et ipse judicavit Israël quadraginta annis. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "1 Samuel 4:19",
            "text": "Nurus autem ejus, uxor Phinees, prægnans erat, vicinaque partui : et audito nuntio quod capta esset arca Dei, et mortuus esset socer suus et vir suus, incurvavit se et peperit : irruerant enim in eam dolores subiti. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "1 Samuel 4:20",
            "text": "In ipso autem momento mortis ejus, dixerunt ei quæ stabant circa eam : Ne timeas, quia filium peperisti. Quæ non respondit eis, neque animadvertit. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "1 Samuel 4:21",
            "text": "Et vocabit puerum Ichabod, dicens : Translata est gloria de Israël, quia capta est arca Dei, et pro socero suo et pro viro suo ; "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "1 Samuel 4:22",
            "text": "et ait : Translata est gloria ab Israël, eo quod capta esset arca Dei.   "
        }
    ]
}