{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 8,
    "name": "1 Samuel 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "1 Samuel 8:1",
            "text": "Factum est autem cum senuisset Samuel, posuit filios suos judices Israël. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "1 Samuel 8:2",
            "text": "Fuitque nomen filii ejus primogeniti Joël : et nomen secundi Abia, judicum in Bersabee. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "1 Samuel 8:3",
            "text": "Et non ambulaverunt filii illius in viis ejus : sed declinaverunt post avaritiam, acceperuntque munera, et perverterunt judicium. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "1 Samuel 8:4",
            "text": "Congregati ergo universi majores natu Israël, venerunt ad Samuelem in Ramatha. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "1 Samuel 8:5",
            "text": "Dixeruntque ei : Ecce tu senuisti, et filii tui non ambulant in viis tuis : constitue nobis regem, ut judicet nos, sicut et universæ habent nationes. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "1 Samuel 8:6",
            "text": "Displicuit sermo in oculis Samuelis, eo quod dixissent : Da nobis regem, ut judicet nos. Et oravit Samuel ad Dominum. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "1 Samuel 8:7",
            "text": "Dixit autem Dominus ad Samuelem : Audi vocem populi in omnibus quæ loquuntur tibi : non enim te abjecerunt, sed me, ne regnem super eos. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "1 Samuel 8:8",
            "text": "Juxta omnia opera sua quæ fecerunt, a die qua eduxi eos de Ægypto usque ad diem hanc : sicut dereliquerunt me, et servierunt diis alienis, sic faciunt etiam tibi. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "1 Samuel 8:9",
            "text": "Nunc ergo vocem eorum audi : verumtamen contestare eos, et prædic eis jus regis, qui regnaturus est super eos.  "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "1 Samuel 8:10",
            "text": " Dixit itaque Samuel omnia verba Domini ad populum, qui petierat a se regem. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "1 Samuel 8:11",
            "text": "Et ait : Hoc erit jus regis, qui imperaturus est vobis : filios vestros tollet, et ponet in curribus suis : facietque sibi equites et præcursores quadrigarum suarum, "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "1 Samuel 8:12",
            "text": "et constituet sibi tribunos, et centuriones, et aratores agrorum suorum, et messores segetum, et fabros armorum et curruum suorum. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "1 Samuel 8:13",
            "text": "Filias quoque vestras faciet sibi unguentarias, et focarias, et panificas. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "1 Samuel 8:14",
            "text": "Agros quoque vestros, et vineas, et oliveta optima tollet, et dabit servis suis. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "1 Samuel 8:15",
            "text": "Sed et segetes vestras et vinearum reditus addecimabit, ut det eunuchis et famulis suis. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "1 Samuel 8:16",
            "text": "Servos etiam vestros, et ancillas, et juvenes optimos, et asinos, auferet, et ponet in opere suo. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "1 Samuel 8:17",
            "text": "Greges quoque vestros addecimabit, vosque eritis ei servi. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "1 Samuel 8:18",
            "text": "Et clamabitis in die illa a facie regis vestri, quem elegistis vobis : et non exaudiet vos Dominus in die illa, quia petistis vobis regem. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "1 Samuel 8:19",
            "text": "Noluit autem populus audire vocem Samuelis, sed dixerunt : Nequaquam : rex enim erit super nos, "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "1 Samuel 8:20",
            "text": "et erimus nos quoque sicut omnes gentes : et judicabit nos rex noster, et egredietur ante nos, et pugnabit bella nostra pro nobis. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "1 Samuel 8:21",
            "text": "Et audivit Samuel omnia verba populi, et locutus est ea in auribus Domini. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "1 Samuel 8:22",
            "text": "Dixit autem Dominus ad Samuelem : Audi vocem eorum, et constitue super eos regem. Et ait Samuel ad viros Israël : Vadat unusquisque in civitatem suam.   "
        }
    ]
}