{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 9,
    "book_name": "1 Samuel",
    "chapter": 9,
    "name": "1 Samuel 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "1 Samuel 9:1",
            "text": "Et erat vir de Benjamin nomine Cis, filius Abiel, filii Seror, filii Bechorath, filii Aphia, filii viri Jemini, fortis robore. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "1 Samuel 9:2",
            "text": "Et erat ei filius vocabulo Saul, electus et bonus : et non erat vir de filiis Israël melior illo : ab humero et sursum eminebat super omnem populum. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "1 Samuel 9:3",
            "text": "Perierant autem asinæ Cis patris Saul : et dixit Cis ad Saul filium suum : Tolle tecum unum de pueris, et consurgens vade, et quære asinas. Qui cum transissent per montem Ephraim "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "1 Samuel 9:4",
            "text": "et per terram Salisa, et non invenissent, transierunt etiam per terram Salim, et non erant : sed et per terram Jemini, et minime repererunt. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "1 Samuel 9:5",
            "text": "Cum autem venissent in terram Suph, dixit Saul ad puerum qui erat cum eo : Veni et revertamur, ne forte dimiserit pater meus asinas, et sollicitus sit pro nobis. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "1 Samuel 9:6",
            "text": "Qui ait ei : Ecce vir Dei est in civitate hac, vir nobilis : omne quod loquitur, sine ambiguitate venit. Nunc ergo eamus illuc, si forte indicet nobis de via nostra, propter quam venimus. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "1 Samuel 9:7",
            "text": "Dixitque Saul ad puerum suum : Ecce ibimus : quid feremus ad virum Dei ? panis defecit in sitarciis nostris, et sportulam non habemus ut demus homini Dei, nec quidquam aliud. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "1 Samuel 9:8",
            "text": "Rursum puer respondit Sauli, et ait : Ecce inventa est in manu mea quarta pars stateris argenti : demus homini Dei, ut indicet nobis viam nostram. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "1 Samuel 9:9",
            "text": "(Olim in Israël sic loquebatur unusquisque vadens consulere Deum : Venite, et eamus ad videntem. Qui enim propheta dicitur hodie, vocabatur olim videns.) "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "1 Samuel 9:10",
            "text": "Et dixit Saul ad puerum suum : Optimus sermo tuus. Veni, eamus. Et ierunt in civitatem in qua erat vir Dei. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "1 Samuel 9:11",
            "text": "Cumque ascenderent clivum civitatis, invenerunt puellas egredientes ad hauriendam aquam, et dixerunt eis : Num hic est videns ? "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "1 Samuel 9:12",
            "text": "Quæ respondentes, dixerunt illis : Hic est : ecce ante te, festina nunc : hodie enim venit in civitatem, quia sacrificium est hodie populi in excelso. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "1 Samuel 9:13",
            "text": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.  "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "1 Samuel 9:14",
            "text": " Et ascenderunt in civitatem. Cumque illi ambularent in medio urbis, apparuit Samuel egrediens obviam eis, ut ascenderet in excelsum. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "1 Samuel 9:15",
            "text": "Dominus autem revelaverat auriculam Samuelis ante unam diem quam veniret Saul, dicens : "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "1 Samuel 9:16",
            "text": "Hac ipsa hora quæ nunc est, cras mittam virum ad te de terra Benjamin, et unges eum ducem super populum meum Israël : et salvabit populum meum de manu Philisthinorum, quia respexi populum meum : venit enim clamor eorum ad me. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "1 Samuel 9:17",
            "text": "Cumque aspexisset Samuel Saulem, Dominus dixit ei : Ecce vir quem dixeram tibi : iste dominabitur populo meo. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "1 Samuel 9:18",
            "text": "Accessit autem Saul ad Samuelem in medio portæ, et ait : Indica, oro, mihi, ubi est domus videntis. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "1 Samuel 9:19",
            "text": "Et respondit Samuel Sauli, dicens : Ego sum videns : ascende ante me in excelsum, ut comedatis mecum hodie, et dimittam te mane : et omnia quæ sunt in corde tuo indicabo tibi. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "1 Samuel 9:20",
            "text": "Et de asinis quas nudiustertius perdidisti, ne sollicitus sis, quia inventæ sunt. Et cujus erunt optima quæque Israël ? nonne tibi et omni domui patris tui ? "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "1 Samuel 9:21",
            "text": "Respondens autem Saul, ait : Numquid non filius Jemini ego sum de minima tribu Israël, et cognatio mea novissima inter omnes familias de tribu Benjamin ? quare ergo locutus es mihi sermonem istum ? "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "1 Samuel 9:22",
            "text": "Assumens itaque Samuel Saulem et puerum ejus, introduxit eos in triclinium, et dedit eis locum in capite eorum qui fuerant invitati : erant enim quasi triginta viri. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "1 Samuel 9:23",
            "text": "Dixitque Samuel coco : Da partem quam dedi tibi, et præcepi ut reponeres seorsum apud te. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "1 Samuel 9:24",
            "text": "Levavit autem cocus armum, et posuit ante Saul. Dixitque Samuel : Ecce quod remansit : pone ante te, et comede, quia de industria servatum est tibi quando populum vocavi. Et comedit Saul cum Samuele in die illa. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "1 Samuel 9:25",
            "text": "Et descenderunt de excelso in oppidum, et locutus est cum Saule in solario : stravitque Saul in solario, et dormivit.  "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "1 Samuel 9:26",
            "text": " Cumque mane surrexissent, et jam elucesceret, vocavit Samuel Saulem in solario, dicens : Surge, et dimittam te. Et surrexit Saul : egressique sunt ambo, ipse videlicet, et Samuel. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "1 Samuel 9:27",
            "text": "Cumque descenderent in extrema parte civitatis, Samuel dixit ad Saul : Dic puero ut antecedat nos et transeat : tu autem subsiste paulisper, ut indicem tibi verbum Domini.   "
        }
    ]
}