{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 14,
    "name": "Isaiah 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Isaiah 14:1",
            "text": "Prope est ut veniat tempus ejus,  et dies ejus non elongabuntur.  Miserebitur enim Dominus Jacob,  et eliget adhuc de Israël,  et requiescere eos faciet super humum suam ;  adjungetur advena ad eos,  et adhærebit domui Jacob. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Isaiah 14:2",
            "text": " Et tenebunt eos populi,  et adducent eos in locum suum ;  et possidebit eos domus Israël  super terram Domini  in servos et ancillas :  et erunt capientes eos qui se ceperant,  et subjicient exactores suos. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Isaiah 14:3",
            "text": " Et erit in die illa : cum requiem dederit tibi Deus  a labore tuo, et a concussione tua,  et a servitute dura qua ante servisti, "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Isaiah 14:4",
            "text": " sumes parabolam istam  contra regem Babylonis, et dices :  Quomodo cessavit exactor ;  quievit tributum ? "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Isaiah 14:5",
            "text": " Contrivit Dominus baculum impiorum,  virgam dominantium, "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Isaiah 14:6",
            "text": " cædentem populos in indignatione  plaga insanabili,  subjicientem in furore gentes,  persequentem crudeliter. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Isaiah 14:7",
            "text": " Conquievit et siluit omnis terra,  gavisa est et exsultavit ; "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Isaiah 14:8",
            "text": " abietes quoque lætatæ sunt super te,  et cedri Libani :  ex quo dormisti, non ascendet  qui succidat nos. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Isaiah 14:9",
            "text": " Infernus subter conturbatus est  in occursum adventus tui ;  suscitavit tibi gigantes.  Omnes principes terræ  surrexerunt de soliis suis,  omnes principes nationum. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Isaiah 14:10",
            "text": " Universi respondebunt, et dicent tibi :  Et tu vulneratus es sicut et nos ;  nostri similis effectus es. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Isaiah 14:11",
            "text": " Detracta est ad inferos superbia tua,  concidit cadaver tuum ;  subter te sternetur tinea,  et operimentum tuum erunt vermes. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Isaiah 14:12",
            "text": " Quomodo cecidisti de cælo,  Lucifer, qui mane oriebaris ?  corruisti in terram,  qui vulnerabas gentes ? "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Isaiah 14:13",
            "text": " Qui dicebas in corde tuo :  In cælum conscendam,  super astra Dei  exaltabo solium meum ;  sedebo in monte testamenti,  in lateribus aquilonis ; "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Isaiah 14:14",
            "text": " ascendam super altitudinem nubium,  similis ero Altissimo ? "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Isaiah 14:15",
            "text": " Verumtamen ad infernum detraheris,  in profundum laci. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Isaiah 14:16",
            "text": " Qui te viderint, ad te inclinabuntur,  teque prospicient :  Numquid iste est vir qui conturbavit terram,  qui concussit regna, "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Isaiah 14:17",
            "text": " qui posuit orbem desertum,  et urbes ejus destruxit,  vinctis ejus non aperuit carcerem ? "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Isaiah 14:18",
            "text": " Omnes reges gentium  universi dormierunt in gloria,  vir in domo sua ; "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Isaiah 14:19",
            "text": " tu autem projectus es de sepulchro tuo,  quasi stirps inutilis pollutus,  et obvolutus cum his qui interfecti sunt gladio,  et descenderunt ad fundamenta laci,  quasi cadaver putridum. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Isaiah 14:20",
            "text": " Non habebis consortium, neque cum eis in sepultura ;  tu enim terram tuam disperdidisti,  tu populum tuum occidisti :  non vocabitur in æternum  semen pessimorum. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Isaiah 14:21",
            "text": " Præparate filios ejus occisioni,  in iniquitate patrum suorum :  non consurgent, nec hæreditabunt terram,  neque implebunt faciem orbis civitatum. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Isaiah 14:22",
            "text": " Et consurgam super eos,  dicit Dominus exercituum ;  et perdam Babylonis nomen, et reliquias,  et germen, et progeniem, dicit Dominus ; "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Isaiah 14:23",
            "text": " et ponam eam in possessionem ericii,  et in paludes aquarum,  et scopabo eam in scopa terens,  dicit Dominus exercituum. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Isaiah 14:24",
            "text": " Juravit Dominus exercituum, dicens :  Si non, ut putavi, ita erit ;  et quomodo mente tractavi, "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Isaiah 14:25",
            "text": " sic eveniet :  ut conteram Assyrium in terra mea,  et in montibus meis conculcem eum ;  et auferetur ab eis jugum ejus,  et onus illius ab humero eorum tolletur. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Isaiah 14:26",
            "text": " Hoc consilium quod cogitavi super omnem terram ;  et hæc est manus extenta super universas gentes. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Isaiah 14:27",
            "text": " Dominus enim exercituum decrevit ; et quis poterit infirmare ?  et manus ejus extenta ; et quis avertet eam ?  "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Isaiah 14:28",
            "text": " In anno quo mortuus est rex Achaz, factum est onus istud :  "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Isaiah 14:29",
            "text": "  Ne lætaris, Philisthæa omnis tu,  quoniam comminuta est virga percussoris tui ;  de radice enim colubri egredietur regulus,  et semen ejus absorbens volucrem. "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Isaiah 14:30",
            "text": " Et pascentur primogeniti pauperum,  et pauperes fiducialiter requiescent ;  et interire faciam in fame radicem tuam,  et reliquias tuas interficiam. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Isaiah 14:31",
            "text": " Ulula, porta ; clama civitas ;  prostrata est Philisthæa omnis ;  ab aquilone enim fumus veniet,  et non est qui effugiet agmen ejus. "
        },
        {
            "chapter": 14,
            "verse": 32,
            "name": "Isaiah 14:32",
            "text": " Et quid respondebitur nuntiis gentis ?  Quia Dominus fundavit Sion,  et in ipso sperabunt pauperes populi ejus.  "
        }
    ]
}