{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 29,
    "name": "Isaiah 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "Isaiah 29:1",
            "text": "Væ Ariel, Ariel  civitas, quam expugnavit David !  additus est annus ad annum :  solemnitates evolutæ sunt. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "Isaiah 29:2",
            "text": " Et circumvallabo Ariel,  et erit tristis et mœrens,  et erit mihi quasi Ariel. "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "Isaiah 29:3",
            "text": " Et circumdabo quasi sphæram in circuitu tuo,  et jaciam contra te aggerem,  et munimenta ponam in obsidionem tuam. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "Isaiah 29:4",
            "text": " Humiliaberis, de terra loqueris,  et de humo audietur eloquium tuum ;  et erit quasi pythonis de terra vox tua,  et de humo eloquium tuum mussitabit. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "Isaiah 29:5",
            "text": " Et erit sicut pulvis tenuis multitudo ventilantium te,  et sicut favilla pertransiens multitudo eorum qui contra te prævaluerunt ; "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "Isaiah 29:6",
            "text": " eritque repente confestim.  A Domino exercituum visitabitur  in tonitruo, et commotione terræ, et voce magna  turbinis et tempestatis, et flammæ ignis devorantis. "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "Isaiah 29:7",
            "text": " Et erit sicut somnium visionis nocturnæ  multitudo omnium gentium quæ dimicaverunt contra Ariel,  et omnes qui militaverunt, et obsederunt,  et prævaluerunt adversus eam. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "Isaiah 29:8",
            "text": " Et sicut somniat esuriens, et comedit,  cum autem fuerit expergefactus, vacua est anima ejus ;  et sicut somniat sitiens et bibit,  et postquam fuerit expergefactus, lassus adhuc sitit,  et anima ejus vacua est :  sic erit multitudo omnium gentium  quæ dimicaverunt contra montem Sion. "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "Isaiah 29:9",
            "text": " Obstupescite et admiramini ;  fluctuate et vacillate ;  inebriamini, et non a vino ;  movemini, et non ab ebrietate. "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "Isaiah 29:10",
            "text": " Quoniam miscuit vobis Dominus  spiritum soporis ; claudet oculos vestros :  prophetas et principes vestros, qui vident visiones, operiet. "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "Isaiah 29:11",
            "text": " Et erit vobis visio omnium  sicut verba libri signati,  quem cum dederint scienti litteras,  dicent : Lege istum :  et respondebit : Non possum, signatus est enim. "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "Isaiah 29:12",
            "text": " Et dabitur liber nescienti litteras,  diceturque ei : Lege ;  et respondebit : Nescio litteras. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "Isaiah 29:13",
            "text": " Et dixit Dominus : Eo quod appropinquat populus iste ore suo,  et labiis suis glorificat me,  cor autem ejus longe est a me,  et timuerunt me mandato hominum et doctrinis, "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "Isaiah 29:14",
            "text": " ideo ecce ego addam ut admirationem faciam  populo huic miraculo grandi et stupendo ;  peribit enim sapientia a sapientibus ejus,  et intellectus prudentium ejus abscondetur. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "Isaiah 29:15",
            "text": " Væ qui profundi estis corde,  ut a Domino abscondatis consilium ;  quorum sunt in tenebris opera,  et dicunt : Quis videt nos ?  et quis novit nos ? "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "Isaiah 29:16",
            "text": " Perversa est hæc vestra cogitatio ;  quasi si lutum contra figulum cogitet,  et dicat opus factori suo : Non fecisti me ;  et figmentum dicat fictori suo : Non intelligis. "
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "Isaiah 29:17",
            "text": " Nonne adhuc in modico et in brevi  convertetur Libanus in carmel,  et carmel in saltum reputabitur ? "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "Isaiah 29:18",
            "text": " Et audient in die illa surdi verba libri,  et de tenebris et caligine oculi cæcorum videbunt. "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "Isaiah 29:19",
            "text": " Et addent mites in Domino lætitiam,  et pauperes homines in Sancto Israël exsultabunt ; "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "Isaiah 29:20",
            "text": " quoniam defecit qui prævalebat, consummatus est illusor,  et succisi sunt omnes qui vigilabant super iniquitatem, "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "Isaiah 29:21",
            "text": " qui peccare faciebant homines in verbo,  et arguentem in porta supplantabant,  et declinaverunt frustra a justo. "
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "Isaiah 29:22",
            "text": " Propter hoc, hæc dicit Dominus ad domum Jacob,  qui redemit Abraham :  Non modo confundetur Jacob,  nec modo vultus ejus erubescet ; "
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "Isaiah 29:23",
            "text": " sed cum viderit filios suos,  opera manuum mearum in medio sui  sanctificantes nomen meum,  et sanctificabunt Sanctum Jacob,  et Deum Israël prædicabunt ; "
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "Isaiah 29:24",
            "text": " et scient errantes spiritu intellectum,  et mussitatores discent legem.  "
        }
    ]
}