{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 3,
    "name": "Isaiah 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Isaiah 3:1",
            "text": "Ecce enim Dominator, Dominus exercituum,  auferet a Jerusalem et a Juda  validum et fortem,  omne robur panis, et omne robor aquæ ; "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Isaiah 3:2",
            "text": " fortem, et virum bellatorem,  judicem, et prophetam, et ariolum, et senem ; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Isaiah 3:3",
            "text": " principem super quinquaginta, et honorabilem vultu et consiliarium,  et sapientem de architectis, et prudentem eloquii mystici. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Isaiah 3:4",
            "text": " Et dabo pueros principes eorum,  et effeminati dominabuntur eis ; "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Isaiah 3:5",
            "text": " et irruet populus, vir ad virum,  et unusquisque ad proximum suum ;  tumultuabitur puer contra senem,  et ignobilis contra nobilem. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Isaiah 3:6",
            "text": " Apprehendet enim vir fratrem suum,  domesticum patris sui :  Vestimentum tibi est, princeps esto noster,  ruina autem hæc sub manu tua. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Isaiah 3:7",
            "text": " Respondebit in die illa, dicens :  Non sum medicus,  et in domo mea non est panis neque vestimentum :  nolite constituere me principem populi. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Isaiah 3:8",
            "text": " Ruit enim Jerusalem, et Judas concidit,  quia lingua eorum et adinventiones eorum contra Dominum,  ut provocarent oculos majestatis ejus. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Isaiah 3:9",
            "text": " Agnitio vultus eorum respondit eis ;  et peccatum suum quasi Sodoma prædicaverunt, nec absconderunt.  Væ animæ eorum, quoniam reddita sunt eis mala ! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Isaiah 3:10",
            "text": " Dicite justo quoniam bene,  quoniam fructum adinventionum suarum comedet. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Isaiah 3:11",
            "text": " Væ impio in malum !  retributio enim manuum ejus fiet ei. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Isaiah 3:12",
            "text": " Populum meum exactores sui spoliaverunt,  et mulieres dominatæ sunt eis.  Popule meus, qui te beatum dicunt, ipsi te decipiunt,  et viam gressuum tuorum dissipant. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Isaiah 3:13",
            "text": " Stat ad judicandum Dominus,  et stat ad judicandos populos. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Isaiah 3:14",
            "text": " Dominus ad judicium veniet  cum senibus populi sui, et principibus ejus ;  vos enim depasti estis vineam,  et rapina pauperis in domo vestra. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Isaiah 3:15",
            "text": " Quare atteritis populum meum,  et facies pauperum commolitis ?  dicit Dominus Deus exercituum. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Isaiah 3:16",
            "text": " Et dixit Dominus :  Pro eo quod elevatæ sunt filiæ Sion,  et ambulaverunt extento collo,  et nutibus oculorum ibant,  et plaudebant, ambulabant pedibus suis,  et composito gradu incedebant ; "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Isaiah 3:17",
            "text": " decalvabit Dominus verticem filiarum Sion,  et Dominus crinem earum nudabit. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Isaiah 3:18",
            "text": " In die illa auferet Dominus ornamentum calceamentum, "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Isaiah 3:19",
            "text": " et lunulas, et torques,  et monilia, et armillas, et mitras, "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Isaiah 3:20",
            "text": " et discriminalia, et periscelidas, et murenulas,  et olfactoriola, et inaures, "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Isaiah 3:21",
            "text": " et annulos, et gemmas in fronte pendentes, "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Isaiah 3:22",
            "text": " et mutatoria, et palliola,  et linteamina, et acus, "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Isaiah 3:23",
            "text": " et specula, et sindones,  et vittas, et theristra. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Isaiah 3:24",
            "text": " Et erit pro suavi odore fœtor,  et pro zona funiculus,  et pro crispanti crine calvitium,  et pro fascia pectorali cilicium. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Isaiah 3:25",
            "text": " Pulcherrimi quoque viri tui gladio cadent,  et fortes tui in prælio. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Isaiah 3:26",
            "text": " Et mœrebunt atque lugebunt portæ ejus,  et desolata in terra sedebit.  "
        }
    ]
}