{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 30,
    "name": "Isaiah 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Isaiah 30:1",
            "text": "Væ filii desertores, dicit Dominus,  ut faceretis consilium, et non ex me,  et ordiremini telam, et non per spiritum meum,  ut adderetis peccatum super peccatum ; "
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Isaiah 30:2",
            "text": " qui ambulatis ut descendatis in Ægyptum,  et os meum non interrogastis,  sperantes auxilium in fortitudine Pharaonis,  et habentes fiduciam in umbra Ægypti ! "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Isaiah 30:3",
            "text": " Et erit vobis fortitudo Pharaonis in confusionem,  et fiducia umbræ Ægypti in ignominiam. "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Isaiah 30:4",
            "text": " Erant enim in Tani principes tui,  et nuntii tui usque ad Hanes pervenerunt. "
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Isaiah 30:5",
            "text": " Omnes confusi sunt super populo qui eis prodesse non potuit :  non fuerunt in auxilium et in aliquam utilitatem,  sed in confusionem et in opprobrium. "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Isaiah 30:6",
            "text": "Onus jumentorum austri.  In terra tribulationis et angustiæ  leæna, et leo ex eis,  vipera et regulus volans ;  portantes super humeros jumentorum divitias suas,  et super gibbum camelorum thesauros suos,  ad populum qui eis prodesse non poterit. "
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Isaiah 30:7",
            "text": " Ægyptus enim frustra et vane auxiliabitur.  Ideo clamavi super hoc : Superbia tantum est, quiesce. "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Isaiah 30:8",
            "text": " Nunc ergo ingressus, scribe ei super buxum,  et in libro diligenter exara illud,  et erit in die novissimo  in testimonium usque in æternum. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Isaiah 30:9",
            "text": " Populus enim ad iracundiam provocans est :  et filii mendaces,  filii nolentes  audire legem Dei ; "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Isaiah 30:10",
            "text": " qui dicunt videntibus : Nolite videre,  et aspicientibus : Nolite aspicere nobis ea quæ recta sunt ;  loquimini nobis placentia :  videte nobis errores. "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Isaiah 30:11",
            "text": " Auferte a me viam ;  declinate a me semitam ;  cesset a facie nostra  Sanctus Israël. "
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Isaiah 30:12",
            "text": " Propterea hæc dicit Sanctus Israël : Pro eo quod reprobastis verbum hoc,  et sperastis in calumnia et in tumultu,  et innixi estis super eo ; "
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Isaiah 30:13",
            "text": " propterea erit vobis iniquitas hæc  sicut interruptio cadens,  et requisita in muro excelso,  quoniam subito, dum non speratur, veniet contritio ejus. "
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Isaiah 30:14",
            "text": " Et comminuetur sicut conteritur lagena figuli  contritione pervalida,  et non invenietur de fragmentis ejus testa  in qua portetur igniculus de incendio,  aut hauriatur parum aquæ de fovea. "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Isaiah 30:15",
            "text": " Quia hæc dicit Dominus Deus, Sanctus Israël :  Si revertamini et quiescatis, salvi eritis ;  in silentio et in spe erit fortitudo vestra.  Et noluistis, "
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Isaiah 30:16",
            "text": " et dixistis : Nequaquam,  sed ad equos fugiemus :  ideo fugietis ;  et : Super veloces ascendemus :  ideo velociores erunt qui persequentur vos. "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Isaiah 30:17",
            "text": " Mille homines a facie terroris unius ;  et a facie terroris quinque fugietis,  donec relinquamini  quasi malus navis in vertice montis,  et quasi signum super collem. "
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Isaiah 30:18",
            "text": " Propterea exspectat Dominus ut misereatur vestri ;  et ideo exaltabitur parcens vobis,  quia Deus judicii Dominus :  beati omnes qui exspectant eum ! "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Isaiah 30:19",
            "text": " Populus enim Sion habitabit in Jerusalem :  plorans nequaquam plorabis :  miserans miserebitur tui, ad vocem clamoris tui :  statim ut audierit, respondebit tibi. "
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Isaiah 30:20",
            "text": " Et dabit vobis Dominus  panem arctum, et aquam brevem ;  et non faciet avolare a te ultra doctorem tuum ;  et erunt oculi tui videntes præceptorem tuum. "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Isaiah 30:21",
            "text": " Et aures tuæ audient verbum post tergum monentis :  Hæc est via ; ambulate in ea,  et non declinetis neque ad dexteram, neque ad sinistram. "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Isaiah 30:22",
            "text": " Et contaminabis laminas sculptilium argenti tui,  et vestimentum conflatilis auri tui,  et disperges ea sicut immunditiam menstruatæ.  Egredere, dices ei. "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Isaiah 30:23",
            "text": " Et dabitur pluvia semini tuo,  ubicumque seminaveris in terra,  et panis frugum terræ  erit uberrimus et pinguis ;  pascetur in possessione tua in die illo agnus spatiose, "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Isaiah 30:24",
            "text": " et tauri tui, et pulli asinorum,  qui operantur terram,  commistum migma comedent  sicut in area ventilatum est. "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "Isaiah 30:25",
            "text": " Et erunt super omnem montem excelsum,  et super omnem collem elevatum,  rivi currentium aquarum,  in die interfectionis multorum,  cum ceciderint turres : "
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "Isaiah 30:26",
            "text": " et erit lux lunæ sicut lux solis,  et lux solis erit septempliciter  sicut lux septem dierum,  in die qua alligaverit Dominus vulnus populi sui,  et percussuram plagæ ejus sanaverit. "
        },
        {
            "chapter": 30,
            "verse": 27,
            "name": "Isaiah 30:27",
            "text": " Ecce nomen Domini venit de longinquo,  ardens furor ejus, et gravis ad portandum ;  labia ejus repleta sunt indignatione,  et lingua ejus quasi ignis devorans. "
        },
        {
            "chapter": 30,
            "verse": 28,
            "name": "Isaiah 30:28",
            "text": " Spiritus ejus velut torrens  inundans usque ad medium colli,  ad perdendas gentes in nihilum,  et frenum erroris quod erat in maxillis populorum. "
        },
        {
            "chapter": 30,
            "verse": 29,
            "name": "Isaiah 30:29",
            "text": " Canticum erit vobis  sicut nox sanctificatæ solemnitatis,  et lætitia cordis  sicut qui pergit cum tibia,  ut intret in montem Domini  ad Fortem Israël. "
        },
        {
            "chapter": 30,
            "verse": 30,
            "name": "Isaiah 30:30",
            "text": " Et auditam faciet Dominus gloriam vocis suæ,  et terrorem brachii sui ostendet  in comminatione furoris, et flamma ignis devorantis :  allidet in turbine, et in lapide grandinis. "
        },
        {
            "chapter": 30,
            "verse": 31,
            "name": "Isaiah 30:31",
            "text": " A voce enim Domini pavebit Assur  virga percussus. "
        },
        {
            "chapter": 30,
            "verse": 32,
            "name": "Isaiah 30:32",
            "text": " Et erit transitus virgæ fundatus,  quam requiescere faciet Dominus super eum  in tympanis et citharis ;  et in bellis præcipuis expugnabit eos. "
        },
        {
            "chapter": 30,
            "verse": 33,
            "name": "Isaiah 30:33",
            "text": " Præparata est enim ab heri Topheth,  a rege præparata,  profunda, et dilatata.  Nutrimenta ejus, ignis et ligna multa ;  flatus Domini sicut torrens sulphuris succendens eam.  "
        }
    ]
}