{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 31,
    "name": "Isaiah 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Isaiah 31:1",
            "text": "Væ qui descendunt in Ægyptum ad auxilium,  in equis sperantes,  et habentes fiduciam super quadrigis, quia multæ sunt ;  et super equitibus, quia prævalidi nimis ;  et non sunt confisi super Sanctum Israël,  et Dominum non requisierunt ! "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Isaiah 31:2",
            "text": " Ipse autem sapiens adduxit malum,  et verba sua non abstulit ;  et consurget contra domum pessimorum,  et contra auxilium operantium iniquitatem. "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Isaiah 31:3",
            "text": " Ægyptus homo, et non deus ;  et equi eorum caro, et non spiritus ;  et Dominus inclinabit manum suam,  et corruet auxiliator, et cadet cui præstatur auxilium,  simulque omnes consumentur. "
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Isaiah 31:4",
            "text": " Quia hæc dicit Dominus ad me :  Quomodo si rugiat leo  et catulus leonis super prædam suam ;  et cum occurrerit ei multitudo pastorum,  a voce eorum non formidabit,  et a multitudine eorum non pavebit :  sic descendet Dominus exercituum ut prælietur  super montem Sion et super collem ejus. "
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Isaiah 31:5",
            "text": " Sicut aves volantes,  sic proteget Dominus exercituum Jerusalem,  protegens et liberans, transiens et salvans. "
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Isaiah 31:6",
            "text": " Convertimini, sicut in profundum recesseratis,  filii Israël. "
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Isaiah 31:7",
            "text": " In die enim illa abjiciet vir  idola argenti sui, et idola auri sui,  quæ fecerunt vobis manus vestræ in peccatum. "
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Isaiah 31:8",
            "text": " Et cadet Assur in gladio non viri,  et gladius non hominis vorabit eum :  et fugiet non a facie gladii,  et juvenes ejus vectigales erunt. "
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Isaiah 31:9",
            "text": " Et fortitudo ejus a terrore transibit,  et pavebunt fugientes principes ejus,  dixit Dominus : cujus ignis est in Sion  et caminus ejus in Jerusalem.  "
        }
    ]
}