{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 47,
    "name": "Isaiah 47",
    "verses": [
        {
            "chapter": 47,
            "verse": 1,
            "name": "Isaiah 47:1",
            "text": "Descende, sede in pulvere,  virgo filia Babylon :  sede in terra ; non est solium  filiæ Chaldæorum,  quia ultra non vocaberis  mollis et tenera. "
        },
        {
            "chapter": 47,
            "verse": 2,
            "name": "Isaiah 47:2",
            "text": " Tolle molam, et mole farinam ;  denuda turpitudinem tuam ;  discooperi humerum, revela crura,  transi flumina. "
        },
        {
            "chapter": 47,
            "verse": 3,
            "name": "Isaiah 47:3",
            "text": " Revelabitur ignominia tua,  et videbitur opprobrium tuum ;  ultionem capiam, et non resistet mihi homo. "
        },
        {
            "chapter": 47,
            "verse": 4,
            "name": "Isaiah 47:4",
            "text": " Redemptor noster, Dominus exercituum nomen illius,  Sanctus Israël. "
        },
        {
            "chapter": 47,
            "verse": 5,
            "name": "Isaiah 47:5",
            "text": " Sede tacens, et intra in tenebras,  filia Chaldæorum,  quia non vocaberis ultra  domina regnorum. "
        },
        {
            "chapter": 47,
            "verse": 6,
            "name": "Isaiah 47:6",
            "text": " Iratus sum super populum meum :  contaminavi hæreditatem meam,  et dedi eos in manu tua :  non posuisti eis misericordias ;  super senem aggravasti jugum tuum valde. "
        },
        {
            "chapter": 47,
            "verse": 7,
            "name": "Isaiah 47:7",
            "text": " Et dixisti : In sempiternum ero domina.  Non posuisti hæc super cor tuum,  neque recordata es novissimi tui. "
        },
        {
            "chapter": 47,
            "verse": 8,
            "name": "Isaiah 47:8",
            "text": " Et nunc audi hæc delicata,  et habitans confidenter,  quæ dicis in corde tuo :  Ego sum, et non est præter me amplius ;  non sedebo vidua,  et ignorabo sterilitatem. "
        },
        {
            "chapter": 47,
            "verse": 9,
            "name": "Isaiah 47:9",
            "text": " Venient tibi duo hæc  subito in die una,  sterilitas et viduitas :  universa venerunt super te,  propter multitudinem maleficiorum tuorum,  et propter duritiam incantatorum tuorum vehementem. "
        },
        {
            "chapter": 47,
            "verse": 10,
            "name": "Isaiah 47:10",
            "text": " Et fiduciam habuisti in malitia tua,  et dixisti : Non est qui videat me.  Sapientia tua et scientia tua,  hæc decepit te.  Et dixisti in corde tuo :  Ego sum, et præter me non est altera. "
        },
        {
            "chapter": 47,
            "verse": 11,
            "name": "Isaiah 47:11",
            "text": " Veniet super te malum,  et nescies ortum ejus ;  et irruet super te calamitas  quam non poteris expiare ;  veniet super te repente miseria  quam nescies. "
        },
        {
            "chapter": 47,
            "verse": 12,
            "name": "Isaiah 47:12",
            "text": " Sta cum incantatoribus tuis  et cum multitudine maleficiorum tuorum,  in quibus laborasti ab adolescentia tua,  si forte quod prosit tibi,  aut si possis fieri fortior. "
        },
        {
            "chapter": 47,
            "verse": 13,
            "name": "Isaiah 47:13",
            "text": " Defecisti in multitudine consiliorum tuorum.  Stent, et salvent te  augures cæli,  qui contemplabantur sidera,  et supputabant menses,  ut ex eis annuntiarent ventura tibi. "
        },
        {
            "chapter": 47,
            "verse": 14,
            "name": "Isaiah 47:14",
            "text": " Ecce facti sunt quasi stipula,  ignis combussit eos ;  non liberabunt animam suam  de manu flammæ ;  non sunt prunæ quibus calefiant,  nec focus ut sedeant ad eum. "
        },
        {
            "chapter": 47,
            "verse": 15,
            "name": "Isaiah 47:15",
            "text": " Sic facta sunt tibi in quibuscumque laboraveras :  negotiatores tui ab adolescentia tua,  unusquisque in via sua erraverunt ;  non est qui salvet te.  "
        }
    ]
}