{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 49,
    "name": "Isaiah 49",
    "verses": [
        {
            "chapter": 49,
            "verse": 1,
            "name": "Isaiah 49:1",
            "text": "Audite, insulæ,  et attendite, populi de longe :  Dominus ab utero vocavit me ;  de ventre matris meæ recordatus est nominis mei. "
        },
        {
            "chapter": 49,
            "verse": 2,
            "name": "Isaiah 49:2",
            "text": " Et posuit os meum quasi gladium acutum,  in umbra manus suæ protexit me,  et posuit me sicut sagittam electam :  in pharetra sua abscondit me. "
        },
        {
            "chapter": 49,
            "verse": 3,
            "name": "Isaiah 49:3",
            "text": " Et dixit mihi : Servus meus es tu Israël,  quia in te gloriabor. "
        },
        {
            "chapter": 49,
            "verse": 4,
            "name": "Isaiah 49:4",
            "text": " Et ego dixi : In vacuum laboravi ;  sine causa et vane fortitudinem meam consumpsi :  ergo judicium meum cum Domino,  et opus meum cum Deo meo. "
        },
        {
            "chapter": 49,
            "verse": 5,
            "name": "Isaiah 49:5",
            "text": " Et nunc dicit Dominus,  formans me ex utero servum sibi,  ut reducam Jacob ad eum,  et Israël non congregabitur ;  et glorificatus sum in oculis Domini,  et Deus meus factus est fortitudo mea. "
        },
        {
            "chapter": 49,
            "verse": 6,
            "name": "Isaiah 49:6",
            "text": " Et dixit : Parum est ut sis mihi servus  ad suscitandas tribus Jacob,  et fæces Israël convertendas :  ecce dedi te in lucem gentium,  ut sis salus mea  usque ad extremum terræ. "
        },
        {
            "chapter": 49,
            "verse": 7,
            "name": "Isaiah 49:7",
            "text": " Hæc dicit Dominus,  redemptor Israël, Sanctus ejus,  ad contemptibilem animam, ad abominatam gentem,  ad servum dominorum :  Reges videbunt,  et consurgent principes, et adorabunt  propter Dominum, quia fidelis est,  et Sanctum Israël qui elegit te. "
        },
        {
            "chapter": 49,
            "verse": 8,
            "name": "Isaiah 49:8",
            "text": " Hæc dicit Dominus :  In tempore placito exaudivi te,  et in die salutis auxiliatus sum tui :  et servavi te, et dedi te in fœdus populi,  ut suscitares terram,  et possideres hæreditates dissipatas ; "
        },
        {
            "chapter": 49,
            "verse": 9,
            "name": "Isaiah 49:9",
            "text": " ut diceres his qui vincti sunt : Exite,  et his qui in tenebris : Revelamini.  Super vias pascentur,  et in omnibus planis pascua eorum. "
        },
        {
            "chapter": 49,
            "verse": 10,
            "name": "Isaiah 49:10",
            "text": " Non esurient neque sitient,  et non percutiet eos æstus et sol,  quia miserator eorum reget eos,  et ad fontes aquarum potabit eos. "
        },
        {
            "chapter": 49,
            "verse": 11,
            "name": "Isaiah 49:11",
            "text": " Et ponam omnes montes meos in viam,  et semitæ meæ exaltabuntur. "
        },
        {
            "chapter": 49,
            "verse": 12,
            "name": "Isaiah 49:12",
            "text": " Ecce isti de longe venient,  et ecce illi ab aquilone et mari,  et isti de terra australi. "
        },
        {
            "chapter": 49,
            "verse": 13,
            "name": "Isaiah 49:13",
            "text": " Laudate, cæli, et exsulta, terra ;  jubilate, montes, laudem,  quia consolatus est Dominus populum suum,  et pauperum suorum miserebitur. "
        },
        {
            "chapter": 49,
            "verse": 14,
            "name": "Isaiah 49:14",
            "text": " Et dixit Sion : Dereliquit me Dominus,  et Dominus oblitus est mei. "
        },
        {
            "chapter": 49,
            "verse": 15,
            "name": "Isaiah 49:15",
            "text": " Numquid oblivisci potest mulier infantem suum,  ut non misereatur filio uteri sui ?  Etsi illa oblita fuerit,  ego tamen non obliviscar tui. "
        },
        {
            "chapter": 49,
            "verse": 16,
            "name": "Isaiah 49:16",
            "text": " Ecce in manibus meis descripsi te ;  muri tui coram oculis meis semper. "
        },
        {
            "chapter": 49,
            "verse": 17,
            "name": "Isaiah 49:17",
            "text": " Venerunt structores tui ;  destruentes te et dissipantes a te exibunt. "
        },
        {
            "chapter": 49,
            "verse": 18,
            "name": "Isaiah 49:18",
            "text": " Leva in circuitu oculos tuos, et vide :  omnes isti congregati sunt, venerunt tibi.  Vivo ego, dicit Dominus,  quia omnibus his velut ornamento vestieris,  et circumdabis tibi eos quasi sponsa ; "
        },
        {
            "chapter": 49,
            "verse": 19,
            "name": "Isaiah 49:19",
            "text": " quia deserta tua, et solitudines tuæ,  et terra ruinæ tuæ,  nunc angusta erunt præ habitatoribus ;  et longe fugabuntur qui absorbebant te. "
        },
        {
            "chapter": 49,
            "verse": 20,
            "name": "Isaiah 49:20",
            "text": " Adhuc dicent in auribus tuis  filii sterilitatis tuæ :  Angustus est mihi locus ;  fac spatium mihi ut habitem. "
        },
        {
            "chapter": 49,
            "verse": 21,
            "name": "Isaiah 49:21",
            "text": " Et dices in corde tuo :  Quis genuit mihi istos ?  ego sterilis et non pariens,  transmigrata, et captiva ;  et istos quis enutrivit ?  ego destituta et sola ;  et isti ubi erant ? "
        },
        {
            "chapter": 49,
            "verse": 22,
            "name": "Isaiah 49:22",
            "text": " Hæc dicit Dominus Deus :  Ecce levabo ad gentes manum meam,  et ad populos exaltabo signum meum :  et afferent filios tuos in ulnis,  et filias tuas super humeros portabunt. "
        },
        {
            "chapter": 49,
            "verse": 23,
            "name": "Isaiah 49:23",
            "text": " Et erunt reges nutritii tui,  et reginæ nutrices tuæ ;  vultu in terram demisso adorabunt te,  et pulverem pedum tuorum lingent.  Et scies quia ego Dominus,  super quo non confundentur qui exspectant eum. "
        },
        {
            "chapter": 49,
            "verse": 24,
            "name": "Isaiah 49:24",
            "text": " Numquid tolletur a forti præda ?  aut quod captum fuerit a robusto, salvum esse poterit ? "
        },
        {
            "chapter": 49,
            "verse": 25,
            "name": "Isaiah 49:25",
            "text": " Quia hæc dicit Dominus :  Equidem, et captivitas a forti tolletur,  et quod ablatum fuerit a robusto, salvabitur.  Eos vero qui judicaverunt te, ego judicabo,  et filios tuos ego salvabo. "
        },
        {
            "chapter": 49,
            "verse": 26,
            "name": "Isaiah 49:26",
            "text": " Et cibabo hostes tuos carnibus suis,  et quasi musto, sanguine suo inebriabuntur,  et sciet omnis caro  quia ego Dominus salvans te,  et redemptor tuus fortis Jacob.  "
        }
    ]
}