{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 55,
    "name": "Isaiah 55",
    "verses": [
        {
            "chapter": 55,
            "verse": 1,
            "name": "Isaiah 55:1",
            "text": "Omnes sitientes, venite ad aquas,  et qui non habetis argentum,  properate, emite, et comedite :  venite, emite absque argento  et absque ulla commutatione  vinum et lac. "
        },
        {
            "chapter": 55,
            "verse": 2,
            "name": "Isaiah 55:2",
            "text": " Quare appenditis argentum non in panibus,  et laborem vestrum non in saturitate ?  Audite, audientes me, et comedite bonum,  et delectabitur in crassitudine anima vestra. "
        },
        {
            "chapter": 55,
            "verse": 3,
            "name": "Isaiah 55:3",
            "text": " Inclinate aurem vestram, et venite ad me ;  audite, et vivet anima vestra,  et feriam vobiscum pactum sempiternum,  misericordias David fideles. "
        },
        {
            "chapter": 55,
            "verse": 4,
            "name": "Isaiah 55:4",
            "text": " Ecce testem populis dedi eum,  ducem ac præceptorem gentibus. "
        },
        {
            "chapter": 55,
            "verse": 5,
            "name": "Isaiah 55:5",
            "text": " Ecce gentem quam nesciebas vocabis,  et gentes quæ te non cognoverunt ad te current,  propter Dominum Deum tuum,  et Sanctum Israël, quia glorificavit te. "
        },
        {
            "chapter": 55,
            "verse": 6,
            "name": "Isaiah 55:6",
            "text": " Quærite Dominum dum inveniri potest ;  invocate eum dum prope est. "
        },
        {
            "chapter": 55,
            "verse": 7,
            "name": "Isaiah 55:7",
            "text": " Derelinquat impius viam suam,  et vir iniquus cogitationes suas,  et revertatur ad Dominum, et miserebitur ejus ;  et ad Deum nostrum, quoniam multus est ad ignoscendum. "
        },
        {
            "chapter": 55,
            "verse": 8,
            "name": "Isaiah 55:8",
            "text": " Non enim cogitationes meæ cogitationes vestræ,  neque viæ vestræ viæ meæ, dicit Dominus. "
        },
        {
            "chapter": 55,
            "verse": 9,
            "name": "Isaiah 55:9",
            "text": " Quia sicut exaltantur cæli a terra,  sic exaltatæ sunt viæ meæ a viis vestris,  et cogitationes meæ a cogitationibus vestris. "
        },
        {
            "chapter": 55,
            "verse": 10,
            "name": "Isaiah 55:10",
            "text": " Et quomodo descendit imber et nix de cælo,  et illuc ultra non revertitur,  sed inebriat terram, et infundit eam,  et germinare eam facit,  et dat semen serenti,  et panem comedenti : "
        },
        {
            "chapter": 55,
            "verse": 11,
            "name": "Isaiah 55:11",
            "text": " sic erit verbum meum quod egredietur de ore meo ;  non revertetur ad me vacuum,  sed faciet quæcumque volui,  et prosperabitur in his ad quæ misi illud. "
        },
        {
            "chapter": 55,
            "verse": 12,
            "name": "Isaiah 55:12",
            "text": " Quia in lætitia egrediemini,  et in pace deducemini ;  montes et colles cantabunt coram vobis laudem,  et omnia ligna regionis plaudent manu. "
        },
        {
            "chapter": 55,
            "verse": 13,
            "name": "Isaiah 55:13",
            "text": " Pro saliunca ascendet abies,  et pro urtica crescet myrtus ;  et erit Dominus nominatus  in signum æternum quod non auferetur.  "
        }
    ]
}