{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 23,
    "book_name": "Isaiah",
    "chapter": 62,
    "name": "Isaiah 62",
    "verses": [
        {
            "chapter": 62,
            "verse": 1,
            "name": "Isaiah 62:1",
            "text": "Propter Sion non tacebo,  et propter Jerusalem non quiescam,  donec egrediatur ut splendor justus ejus,  et salvator ejus ut lampas accendatur. "
        },
        {
            "chapter": 62,
            "verse": 2,
            "name": "Isaiah 62:2",
            "text": " Et videbunt gentes justum tuum,  et cuncti reges inclytum tuum ;  et vocabitur tibi nomen novum,  quod os Domini nominabit. "
        },
        {
            "chapter": 62,
            "verse": 3,
            "name": "Isaiah 62:3",
            "text": " Et eris corona gloriæ in manu Domini,  et diadema regni in manu Dei tui. "
        },
        {
            "chapter": 62,
            "verse": 4,
            "name": "Isaiah 62:4",
            "text": " Non vocaberis ultra Derelicta,  et terra tua non vocabitur amplius Desolata ;  sed vocaberis, Voluntas mea in ea,  et terra tua Inhabitata,  quia complacuit Domino in te,  et terra tua inhabitabitur. "
        },
        {
            "chapter": 62,
            "verse": 5,
            "name": "Isaiah 62:5",
            "text": " Habitabit enim juvenis cum virgine,  et habitabunt in te filii tui ;  et gaudebit sponsus super sponsam,  et gaudebit super te Deus tuus. "
        },
        {
            "chapter": 62,
            "verse": 6,
            "name": "Isaiah 62:6",
            "text": " Super muros tuos, Jerusalem, constitui custodes ;  tota die et tota nocte  in perpetuum non tacebunt.  Qui reminiscimini Domini, ne taceatis, "
        },
        {
            "chapter": 62,
            "verse": 7,
            "name": "Isaiah 62:7",
            "text": " et ne detis silentium ei,  donec stabiliat et donec ponat Jerusalem  laudem in terra. "
        },
        {
            "chapter": 62,
            "verse": 8,
            "name": "Isaiah 62:8",
            "text": " Juravit Dominus in dextera sua,  et in brachio fortitudinis suæ :  Si dedero triticum tuum ultra  cibum inimicis tuis ;  et si biberint filii alieni vinum tuum  in quo laborasti. "
        },
        {
            "chapter": 62,
            "verse": 9,
            "name": "Isaiah 62:9",
            "text": " Quia qui congregant illud, comedent,  et laudabunt Dominum ;  et qui comportant illud, bibent  in atriis sanctis meis. "
        },
        {
            "chapter": 62,
            "verse": 10,
            "name": "Isaiah 62:10",
            "text": " Transite, transite per portas,  præparate viam populo :  planum facite iter, eligite lapides,  et elevate signum ad populos. "
        },
        {
            "chapter": 62,
            "verse": 11,
            "name": "Isaiah 62:11",
            "text": " Ecce Dominus auditum fecit  in extremis terræ :  Dicite filiæ Sion :  Ecce Salvator tuus venit ;  ecce merces ejus cum eo,  et opus ejus coram illo. "
        },
        {
            "chapter": 62,
            "verse": 12,
            "name": "Isaiah 62:12",
            "text": " Et vocabunt eos, Populus sanctus,  redempti a Domino ;  tu autem vocaberis, Quæsita civitas,  et non Derelicta.  "
        }
    ]
}