{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 10,
    "name": "Leviticus 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Leviticus 10:1",
            "text": " Nádáb pedig és Abihu, Áronnak fiai, vevék egyen-egyen az ő temjénezőjöket, és tőnek azokba szenet és rakának arra füstölő szert, és vivének az Úr elé idegen tüzet, a melyet nem parancsolt vala nékik."
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Leviticus 10:2",
            "text": "Tűz jöve azért ki az Úr elől, és megemészté őket, és meghalának az Úr előtt. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Leviticus 10:3",
            "text": "És monda Mózes Áronnak: Ez az, a mit szólt vala az Úr, mondván: A kik hozzám közel vannak, azokban kell megszenteltetnem, és az egész nép előtt megdicsőíttetnem."
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Leviticus 10:4",
            "text": "Áron pedig mélyen hallgata. Szólítá azért Mózes Misáelt és Elsafánt, Uzzielnek, az Áron nagybátyjának fiait, és monda nékik: Jertek ide, vigyétek ki atyátokfiait a szenthely elől, a táboron kivül. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Leviticus 10:5",
            "text": "És odamenének, és kivivék őket az ő köntöseikben a táboron kivül, a mint szólott vala Mózes."
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Leviticus 10:6",
            "text": "Azután monda Mózes Áronnak és az ő fiainak, Eleázárnak és Ithamárnak: Fejeteket meg ne meztelenítsétek, ruháitokat meg ne szaggassátok, hogy meg ne haljatok és haragra ne gerjedjen az Úr az egész gyülekezet ellen; a ti atyátokfiai pedig, Izráelnek egész háza sirassák az égést, a melyet égetett az Úr. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Leviticus 10:7",
            "text": "A gyülekezet sátorának nyílásán se menjetek ki, hogy meg ne haljatok; mert az Úr kenetének olaja van rajtatok. És cselekvének a Mózes beszéde szerint."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Leviticus 10:8",
            "text": "Áronnak pedig szóla az Úr, mondván:"
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Leviticus 10:9",
            "text": "Bort és szeszes italt ne igyatok te és a te fiaid veled, mikor bementek a gyülekezet sátorába, hogy meg ne haljatok. Örökkévaló rendtartás legyen ez a ti nemzetségeitekben. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Leviticus 10:10",
            "text": "Hogy különbséget tehessetek a szent és közönséges között, a tiszta és tisztátalan között."
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Leviticus 10:11",
            "text": "És hogy taníthassátok Izráel fiait mindazokra a rendelésekre, a melyeket az Úr szólott vala nékik Mózes által."
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Leviticus 10:12",
            "text": "Mózes pedig szóla Áronnak és az ő megmaradt fiainak, Eleázárnak és Ithamárnak: Vegyétek az ételáldozatot, a mely megmaradt az Úrnak tűzáldozatiból, és egyétek meg azt kovásztalan kenyerekkel az oltár mellett; mert igen szentséges az. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Leviticus 10:13",
            "text": "Azért egyétek azt szent helyen, mert kiszabott részed, és fiaidnak is kiszabott része az, az Úrnak tűzáldozatiból; mert így parancsolta nékem. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Leviticus 10:14",
            "text": "A meglóbált szegyet pedig, és a felmutatott lapoczkát egyétek meg tiszta helyen, te, és a te fiaid és leányaid is veled, mert kiszabott részül adattak azok néked s kiszabott részül a te fiaidnak is, Izráel fiainak hálaadó áldozataiból. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Leviticus 10:15",
            "text": "A felmutatott lapoczkát és meglóbált szegyet a tűzáldozat kövérségeivel együtt vigyék be, hogy meglóbálják az Úr előtt, és ez lesz a te kiszabott részed, és veled a te fiaidé örökké, a mint megparancsolta vala az Úr."
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Leviticus 10:16",
            "text": "Azután szorgalmatosan tudakozódék Mózes a bűnáldozatra való bak felől, de ímé elégett vala. Haragra gerjede azért Eleázár és Ithamár ellen, Áronnak megmaradt fiai ellen, mondván:"
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Leviticus 10:17",
            "text": "Miért nem ettétek meg a bűnért való áldozatot a szenthelyen? Hiszen igen szentséges az, és néktek adta azt az Úr a gyülekezet vétkének hordozásáért, hogy engesztelést szerezzetek annak az Úr előtt."
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Leviticus 10:18",
            "text": "Ímé, nem vitetett be annak vére a szenthely belsejébe, meg kellett volna azért ennetek a szenthelyen, a mint megparancsoltam vala. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Leviticus 10:19",
            "text": "Áron pedig szóla Mózesnek: Ímé ma áldozták meg az ő bűnért való áldozatukat és egészen égőáldozatukat az Úr előtt, engem pedig ilyen keserűségek értek: Ha megettem volna ma a bűnért való áldozatot, vajjon jó lett volna-é az Úr előtt?"
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Leviticus 10:20",
            "text": "Mikor ezt hallotta vala Mózes, jónak tetszék ez néki.  "
        }
    ]
}