{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 11,
    "name": "Leviticus 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Leviticus 11:1",
            "text": " Szóla ismét az Úr Mózesnek és Áronnak, mondván nékik:"
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Leviticus 11:2",
            "text": "Szóljatok Izráel fiainak, mondván: Ezek azok az állatok, a melyeket megehettek minden barmok közül, a melyek vannak e földön:"
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Leviticus 11:3",
            "text": "Mindazt, a minek hasadt a körme, és egészen ketté hasadt körme van, és kérődző a barmok közt, megehetitek."
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Leviticus 11:4",
            "text": "De a kérődzők és a hasadt körműek közül ne egyétek meg ezeket: A tevét, mert az kérődző ugyan, de nincs hasadt körme; tisztátalan ez néktek. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Leviticus 11:5",
            "text": "A hörcsököt, mert kérődző ugyan, de nem hasadt a körme; tisztátalan ez néktek. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Leviticus 11:6",
            "text": "A nyulat, mert kérődző ugyan, de nem hasadt a körme; tisztátalan ez néktek."
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Leviticus 11:7",
            "text": "És a disznót, mert hasadt körmű ugyan és egészen ketté hasadt körme van, de nem kérődzik; tisztátalan ez néktek."
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Leviticus 11:8",
            "text": "Ezeknek húsából ne egyetek, és holttestöket se illessétek; tisztátalanok ezek néktek."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Leviticus 11:9",
            "text": "Mindazokból, a melyek a vizekben élnek, ezeket ehetitek meg: A minek úszószárnya és pikkelye van a vizekben, tengerekben és folyóvizekben, azokat mind egyétek meg."
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Leviticus 11:10",
            "text": "A minek pedig nincsen úszószárnya és pikkelye a tengerekben és folyóvizekben, legyen az akármely vízben nyüzsgő, és akármely vízben élő állat; mind útálatos az néktek."
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Leviticus 11:11",
            "text": "De legyenek is útálatosak néktek; azoknak húsából ne egyetek, és holttestöket is útáljátok."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Leviticus 11:12",
            "text": "A minek nincs úszószárnya és pikkelye a vizekben, mind útálatos az néktek."
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Leviticus 11:13",
            "text": "A szárnyas állatok közül pedig ezeket útáljátok; meg ne egyétek, útálatosak ezek: a sas, a saskeselyű és a halászó sas."
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Leviticus 11:14",
            "text": "A sólyom és a héja az ő nemével."
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Leviticus 11:15",
            "text": "Minden holló az ő nemével."
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Leviticus 11:16",
            "text": "A strucz, a bagoly, a kakuk és a karvaly az ő nemével."
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Leviticus 11:17",
            "text": "A kuvik, a hattyú és a füles bagoly."
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Leviticus 11:18",
            "text": "A bölömbika, a pelikán és a gém."
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Leviticus 11:19",
            "text": "Az eszterág és a szarka az ő nemével, a büdös banka és a denevér."
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Leviticus 11:20",
            "text": "Minden szárnyas féreg, a mely négy lábon jár, útálatos néktek."
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Leviticus 11:21",
            "text": "Csak azt ehetitek meg a négylábú szárnyas férgek közül, a melynek lábain felűl szökő-szárai vannak, hogy szökdécselhessen azokkal a földön."
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Leviticus 11:22",
            "text": "Ezeket egyétek meg azok közül: az arbé-sáskát az ő nemével, a szolám-sáskát az ő nemével, a khargol-sáskát az ő nemével és a khagab-sáskát az ő nemével."
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Leviticus 11:23",
            "text": "Minden egyéb négylábú szárnyas féreg pedig útálatos legyen néktek."
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Leviticus 11:24",
            "text": "És ezekkel tisztátalanokká teszitek magatokat; mindaz, a ki illeti holttestüket, tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Leviticus 11:25",
            "text": "Mindaz pedig, a ki hordozza azoknak holttestét, mossa meg az ő ruháit, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Leviticus 11:26",
            "text": "Minden barom, a melynek hasadt a körme, de nincs egészen ketté hasadva, és nem kérődzik, tisztátalan legyen néktek; valaki illeti azt, tisztátalan legyen."
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Leviticus 11:27",
            "text": "Minden állat, a mely a négylábúak között a talpán jár, tisztátalan legyen néktek; mindaz, a ki azoknak holttestét illeti, tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Leviticus 11:28",
            "text": "A ki pedig hordozza azoknak holttestét, mossa meg az ő ruháit, és tisztátalan legyen estvéig. Tisztátalanok azok néktek."
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Leviticus 11:29",
            "text": "A földön csúszó-mászó állatok között pedig ezek legyenek tisztátalanok: a menyét, az egér és a gyík az ő nemével."
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Leviticus 11:30",
            "text": "A sündisznó, a kaméleon, a tarka gyík, a csiga és a vakondok."
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Leviticus 11:31",
            "text": "Ezek tisztátalanok néktek minden csúszó-mászó között; valaki illeti ezeket holtuk után, tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Leviticus 11:32",
            "text": "És minden, a mire ezek közül holtuk után esik valamelyik, tisztátalan legyen; akármely faedény, akár ruha, vagy bőr, vagy zsák; akármely eszköz, a mivel dolgozni szoktak, vízbe tétessék, és tisztátalan legyen estvéig, ezután tiszta legyen."
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Leviticus 11:33",
            "text": "Akármely cserépedény pedig, a melybe beleesik valami azokból, mindazzal együtt, a mi benne van, tisztátalan legyen, és az edényt törjétek el."
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "Leviticus 11:34",
            "text": "Minden megehető eledel, a melyhez az ilyen edényből víz jut, tisztátalan, és minden megiható ital is minden ilyen edényben tisztátalan legyen."
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "Leviticus 11:35",
            "text": "És minden, a mire azoknak holttestéből esik valami, tisztátalan; kemencze és tűzhely lerontassék; tisztátalanok azok és tisztátalanok legyenek néktek."
        },
        {
            "chapter": 11,
            "verse": 36,
            "name": "Leviticus 11:36",
            "text": "De a forrás, a kút, az egybegyűlt víz tiszta legyen; de a mi azoknak holttestéhez ér, tisztátalan. "
        },
        {
            "chapter": 11,
            "verse": 37,
            "name": "Leviticus 11:37",
            "text": "Hogyha azoknak holttestéből reáesik is valamely vetőmagra, a mely elvetendő, tiszta legyen az."
        },
        {
            "chapter": 11,
            "verse": 38,
            "name": "Leviticus 11:38",
            "text": "De ha vizet töltenek a magra, és úgy esik rá azoknak holttestéből, tisztátalan az ilyen néktek."
        },
        {
            "chapter": 11,
            "verse": 39,
            "name": "Leviticus 11:39",
            "text": "Hogyha olyan hullik el a barmok közül, a mely eledeletek néktek; a ki annak holttestét illeti, tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 40,
            "name": "Leviticus 11:40",
            "text": "A ki pedig eszik annak holttestéből, mossa meg az ő ruháit, és tisztátalan legyen estvéig. És mossa meg ruháit az is, a ki hordozta annak holttestét, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 11,
            "verse": 41,
            "name": "Leviticus 11:41",
            "text": "Mindaz is, a mi csúszik-mászik a földön, útálatos legyen, meg ne egyétek."
        },
        {
            "chapter": 11,
            "verse": 42,
            "name": "Leviticus 11:42",
            "text": "Mindazt, a mi hason csúszik, és mindazt, a mi négy, sőt mindazt, a mi több lábon jár, a földön csúszó-mászó bármely állatot, meg ne egyétek ezeket, mert útálatosak ezek."
        },
        {
            "chapter": 11,
            "verse": 43,
            "name": "Leviticus 11:43",
            "text": "Meg ne fertéztessétek magatokat semmiféle csúszó-mászó állattal, és meg ne tisztátalanítsátok magatokat azokkal, hogy tisztátalanokká legyetek általok."
        },
        {
            "chapter": 11,
            "verse": 44,
            "name": "Leviticus 11:44",
            "text": "Mert én, az Úr, vagyok a ti Istenetek; szenteljétek meg azért magatokat, és szentek legyetek, mert én szent vagyok, és meg ne tisztátalanítsátok magatokat semmiféle állat által, a mely csúszik-mászik a földön."
        },
        {
            "chapter": 11,
            "verse": 45,
            "name": "Leviticus 11:45",
            "text": "Mert én vagyok az Úr, a ki felhoztalak titeket Égyiptom földéből, hogy Istenetekké legyek néktek; legyetek azért szentek, mert én szent vagyok."
        },
        {
            "chapter": 11,
            "verse": 46,
            "name": "Leviticus 11:46",
            "text": "Ez a törvény a baromfélékről, a szárnyas állatokról, minden élő állatról, a mely nyüzsög a vizekben, és minden állatról, a mely csúszik-mászik a földön."
        },
        {
            "chapter": 11,
            "verse": 47,
            "name": "Leviticus 11:47",
            "text": "Hogy különbséget tehessetek a tisztátalan és tiszta között, az olyan állat között, a mely megehető, és az olyan állat között, a mely meg nem ehető.  "
        }
    ]
}