{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 13,
    "name": "Leviticus 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Leviticus 13:1",
            "text": " Szóla ismét az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Leviticus 13:2",
            "text": "Ha valamely ember testének bőrén daganat, vagy tarjagosság, vagy fehér folt támad, és az ő testének bőrén poklos fakadékká lehet: vigyék el az ilyet Áronhoz, a paphoz, vagy egyvalamelyikhez az ő papfiai közül."
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Leviticus 13:3",
            "text": "És nézze meg a pap azt a test bőrén lévő fakadékot. Ha a szőr a fakadékban fehérré változott, és ha a fakadéknak felülete mélyebben van az ő testének bőrénél: akkor poklos fakadék az. Mihelyt látja ezt a pap, tisztátalannak ítélje azt."
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Leviticus 13:4",
            "text": "Ha pedig fehér folt van a teste bőrén, de annak felülete nincs mélyebben a bőrnél, és a szőre sem változott meg fehérré, akkor rekeszsze külön a pap a fakadékos embert hét napig."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Leviticus 13:5",
            "text": "A hetedik napon pedig nézze meg őt a pap, s ha szerinte a fakadék egy állapotban van, át nem terjedt tovább a fakadék a bőrön, a pap másodszor is rekeszsze őt külön hét napig."
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Leviticus 13:6",
            "text": "Nézze meg őt azután a pap a hetedik napon másodszor is, és ha a fakadék meghalványodott, és nem terjedt tovább a bőrön a fakadék, tisztának ítélje őt a pap; tarjagosság az, mossa meg azért a ruháit és legyen tiszta."
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Leviticus 13:7",
            "text": "De ha a tarjagosság tovább terjedt a bőrön, miután a papnál az ő megtisztulása végett jelentkezett: akkor másodszor is jelentse magát a papnál."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Leviticus 13:8",
            "text": "És ha látja a pap, hogy ímé tovább terjedt a tarjagosság a bőrön: ítélje azt a pap tisztátalannak, poklosság az."
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Leviticus 13:9",
            "text": "Ha poklos fakadék lesz az emberen, vigyék tehát azt a paphoz."
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Leviticus 13:10",
            "text": "És ha látja a pap, hogy ímé fehér daganat van a bőrön, és az a szőrt fehérré változtatta, és vadhús van a daganatban:"
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Leviticus 13:11",
            "text": "Idűlt poklosság az az ő testének bőrén; azért tisztátalannak ítélje azt a pap, ne is rekesztesse külön azt, mert tisztátalan az."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Leviticus 13:12",
            "text": "Ha pedig folyton fejlődik a poklosság a bőrön, és a poklos fakadék elborítja a fakadékosnak egész bőrét tetőtől talpig mindenfelé, a merre a pap szemei látnak;"
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Leviticus 13:13",
            "text": "És ha látja a pap, hogy ímé elborította a poklosság annak egész testét: akkor ítélje tisztának a fakadékot; mivelhogy egészen fehérré változott az, tiszta az."
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Leviticus 13:14",
            "text": "De mihelyt vadhús mutatkozik abban, tisztátalan legyen."
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Leviticus 13:15",
            "text": "Ha meglátja a pap a vadhúst, tisztátalannak ítélje azt; a vadhús tisztátalan legyen, poklosság az."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Leviticus 13:16",
            "text": "De ha a vadhús eltűnik, és fehérré változik, akkor menjen a paphoz."
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Leviticus 13:17",
            "text": "És ha megnézi azt a pap, és a fakadék csakugyan fehérré változott, akkor ítélje a pap a fakadékot tisztának, tiszta az."
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Leviticus 13:18",
            "text": "Ha pedig valakinek a teste bőrén kelevény volt, de begyógyult,"
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Leviticus 13:19",
            "text": "És a kelevény helyén fehér daganat, vagy vörhenyes fehér folt támad, jelentse magát a papnál."
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Leviticus 13:20",
            "text": "És ha látja a pap, hogy íme annak felülete alább esik a bőrnél, és a szőre fehérré változott: akkor ítélje azt a pap tisztátalannak; poklos fakadék az, a mi a kelevényben fakadt."
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Leviticus 13:21",
            "text": "Ha pedig megnézi azt a pap, és íme nincs abban fehér szőr, és nem is esett alább a bőrnél, sőt meghalványodott az: akkor rekeszsze külön azt a pap hét napig."
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Leviticus 13:22",
            "text": "Ha azonban tovább terjed a bőrön; akkor tisztátalannak ítélje azt a pap, poklos fakadék az."
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Leviticus 13:23",
            "text": "De ha elébbi állapotában marad a folt, nem terjedt: a kelevény forradása az, azért tisztának ítélje azt a pap."
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Leviticus 13:24",
            "text": "Vagy ha valaki testének bőrén égési seb lesz, és a seb helyén vörhenyesfehér folt támad vagy fehér;"
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Leviticus 13:25",
            "text": "És megnézi azt a pap, és íme a szőr fehérré változott a foltban, és annak felülete mélyebben van a bőrnél: poklosság az, a mi a seben fakadt, azért ítélje azt a pap tisztátalannak, poklos fakadék az."
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Leviticus 13:26",
            "text": "De ha megnézi azt a pap, és ímé nincs a foltban fehér szőr, és nem is esett az alább a bőrnél, sőt meg is halványodott az: akkor rekeszsze azt külön a pap hét napig."
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Leviticus 13:27",
            "text": "És nézze meg azt a pap a hetedik napon; ha tovább terjedt a bőrön, akkor tisztátalannak ítélje azt a pap, poklos fakadék az."
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Leviticus 13:28",
            "text": "Ha pedig elébbi állapotában van a folt, nem terjedt a bőrön, sőt meg is halványodott, égési daganat az; azért tisztának ítélje azt a pap, mert égési seb forradása az."
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Leviticus 13:29",
            "text": "És ha valamely férfiúnak vagy asszonynak fakadéka támad a fején vagy a szakállában,"
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Leviticus 13:30",
            "text": "És a pap megnézi a fakadékot, és íme annak felülete mélyebben van a bőrnél; és abban a szőr sárga és vékony: akkor ítélje azt a pap tisztátalannak, var az, fejnek vagy szakállnak poklossága az."
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Leviticus 13:31",
            "text": "Ha pedig megnézi a pap a varas fakadékot, és ímé annak felülete nincsen mélyebben a bőrnél, és nincsen abban fekete szőr: akkor rekeszsze külön a pap azt, a kinek varas fakadéka van, hét napig."
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Leviticus 13:32",
            "text": "És nézze meg a pap a fakadékot a hetedik napon, és ha nem terjedt a var, és nem lett benne sárga szőr, és a varnak felülete nem lett mélyebbé a bőrnél:"
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Leviticus 13:33",
            "text": "Akkor borotválkozzék meg, de a varat le ne borotválja; a pap pedig másodszor is rekeszsze külön a varas embert hét napig."
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "Leviticus 13:34",
            "text": "És a pap nézze meg a varat a hetedik napon, és ha nem terjed a var a bőrön, és annak felülete nincsen mélyebben a bőrnél: akkor tisztának ítélje azt a pap és mossa meg a ruháit, és tiszta lesz."
        },
        {
            "chapter": 13,
            "verse": 35,
            "name": "Leviticus 13:35",
            "text": "De ha tovább terjed a var a bőrön, miután tisztának ítélte azt,"
        },
        {
            "chapter": 13,
            "verse": 36,
            "name": "Leviticus 13:36",
            "text": "És megnézi azt a pap, és csakugyan terjedt a var a bőrön: akkor ne is kutasson a pap a sárga szőr után, tisztátalan az."
        },
        {
            "chapter": 13,
            "verse": 37,
            "name": "Leviticus 13:37",
            "text": "De ha a var szerinte egy állapotban van, és fekete szőr indult abban, meggyógyult az a var, tiszta az; tisztának ítélje azt a pap."
        },
        {
            "chapter": 13,
            "verse": 38,
            "name": "Leviticus 13:38",
            "text": "Ha pedig valamely férfi vagy asszony testének bőrén foltok, fehér foltok támadnak,"
        },
        {
            "chapter": 13,
            "verse": 39,
            "name": "Leviticus 13:39",
            "text": "És megnézi a pap, és ímé a testök bőrén lévő foltok halavány fehérek: a bőrön fakadt sömör az, tiszta az az ember."
        },
        {
            "chapter": 13,
            "verse": 40,
            "name": "Leviticus 13:40",
            "text": "Hogyha valamely embernek egészen elhull a haja, kopasz az, és tiszta az."
        },
        {
            "chapter": 13,
            "verse": 41,
            "name": "Leviticus 13:41",
            "text": "És ha előlről hull el a haja, elől kopasz az, és tiszta az."
        },
        {
            "chapter": 13,
            "verse": 42,
            "name": "Leviticus 13:42",
            "text": "Hogyha pedig az ő egész kopasz, vagy elől kopasz fején vörhenyes fehér fakadék támad, poklos fakadék az az ő egész kopasz vagy elől kopasz fején."
        },
        {
            "chapter": 13,
            "verse": 43,
            "name": "Leviticus 13:43",
            "text": "Ha megnézi azt a pap, és ímé a fakadék daganata vörhenyes fehér az ő egész kopasz vagy elől kopasz fején, olyanforma, mint a test bőrén való poklosság:"
        },
        {
            "chapter": 13,
            "verse": 44,
            "name": "Leviticus 13:44",
            "text": "Poklos ember az, tisztátalan az, igen tisztátalannak ítélje azt a pap, mivelhogy fején van a fakadékja."
        },
        {
            "chapter": 13,
            "verse": 45,
            "name": "Leviticus 13:45",
            "text": "A poklos ember pedig, a kin a fakadék van, megszaggatott ruhában és mezítelen fővel legyen, és a bajuszát fedezze be, és ezt kiáltsa: Tisztátalan, tisztátalan!"
        },
        {
            "chapter": 13,
            "verse": 46,
            "name": "Leviticus 13:46",
            "text": "Mindaddig tisztátalan legyen, a míg rajta van a fakadék, tisztátalan az; csak ő maga lakjék, a táboron kivül legyen az ő lakása. "
        },
        {
            "chapter": 13,
            "verse": 47,
            "name": "Leviticus 13:47",
            "text": " Hogyha pedig valami ruhán van a poklos fakadék, gyapjú ruhán vagy len ruhán,"
        },
        {
            "chapter": 13,
            "verse": 48,
            "name": "Leviticus 13:48",
            "text": "Vagy lenből és gyapjúból készült fonadékon vagy szöveten; vagy bőrön, vagy valamely bőrből való készítményen;"
        },
        {
            "chapter": 13,
            "verse": 49,
            "name": "Leviticus 13:49",
            "text": "És ha az a fakadék zöld vagy vörhenyes színű a ruhán, vagy bőrön, vagy szöveten, vagy fonadékon, vagy akármely bőrből való eszközön: poklos fakadék az, mutassák azért meg a papnak."
        },
        {
            "chapter": 13,
            "verse": 50,
            "name": "Leviticus 13:50",
            "text": "És nézze meg a pap a fakadékot és rekeszsze külön azt a min a fakadék van, hét napig."
        },
        {
            "chapter": 13,
            "verse": 51,
            "name": "Leviticus 13:51",
            "text": "A hetedik napon pedig nézze meg a fakadékot. Ha terjed a fakadék a ruhán vagy szöveten, vagy fonadékon vagy bőrön, és akármely készítményen, a mivé a bőr feldolgoztatik: emésztő poklosság az a fakadék, tisztátalan az."
        },
        {
            "chapter": 13,
            "verse": 52,
            "name": "Leviticus 13:52",
            "text": "Azért égesse meg azt a ruhát, vagy a gyapjúból vagy a lenből készült szövetet vagy fonadékot, vagy akármely bőrből való eszközt, a melyen a fakadék leend; mert emésztő poklosság az, tűzön égessék meg azt."
        },
        {
            "chapter": 13,
            "verse": 53,
            "name": "Leviticus 13:53",
            "text": "De ha megnézi a pap, és ímé nem terjedt a fakadék a ruhán, vagy szöveten, vagy fonadékon, vagy akármely bőrből való eszközön:"
        },
        {
            "chapter": 13,
            "verse": 54,
            "name": "Leviticus 13:54",
            "text": "Akkor parancsolja meg a pap, hogy mossák meg azt, a min a fakadék van, és rekeszsze külön azt másodszor is hét napig."
        },
        {
            "chapter": 13,
            "verse": 55,
            "name": "Leviticus 13:55",
            "text": "Ha pedig megnézi azt a pap a mosás után, és ímé a fakadék nem változtatta meg a színét; ha nem terjedt is a fakadék, tisztátalan az, tűzben égesd meg azt; beevődés az, akár a fonákján, akár a színén legyen az."
        },
        {
            "chapter": 13,
            "verse": 56,
            "name": "Leviticus 13:56",
            "text": "De ha látja a pap, hogy ímé meghalványodék a fakadék a megmosatása után: akkor szakaszsza el azt a ruhától vagy bőrtől, vagy a szövettől vagy a fonadéktól."
        },
        {
            "chapter": 13,
            "verse": 57,
            "name": "Leviticus 13:57",
            "text": "És ha mégis mutatkozik a ruhán vagy szöveten, vagy fonadékon, vagy akármely bőrből való eszközön: akkor kiújulás az; tűzzel égesd meg azt, a min a fakadék van."
        },
        {
            "chapter": 13,
            "verse": 58,
            "name": "Leviticus 13:58",
            "text": "Azt a ruhát pedig, vagy szövetet, vagy fonadékot, vagy akármely bőrből való eszközt, a melyet megmostál, ha eltávozik rólok a fakadék, mosd meg másodszor is, és tiszta lesz."
        },
        {
            "chapter": 13,
            "verse": 59,
            "name": "Leviticus 13:59",
            "text": "Ez a törvénye a poklos fakadéknak, akár gyapjú-, akár lenruhán, akár szöveten, akár fonadékon, vagy akármely bőrből való eszközön legyen, hogy tisztának vagy tisztátalannak ítéltessék.  "
        }
    ]
}