{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 15,
    "name": "Leviticus 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Leviticus 15:1",
            "text": " Szóla ismét az Úr Mózesnek s Áronnak, mondván:"
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Leviticus 15:2",
            "text": "Szóljatok Izráel fiainak és mondjátok meg nékik: Ha valamely férfiúnak magfolyása támad, az ő folyása tisztátalan."
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Leviticus 15:3",
            "text": "És pedig tisztátalan lesz e folyás miatt: akár folytonos az ő magfolyása, akár megreked testében ez a folyás; tisztátalanság ez ő nála."
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Leviticus 15:4",
            "text": "Minden ágy, a melyen fekszik a magfolyós, tisztátalan, és minden holmi is, a melyre ráül, tisztátalan lesz."
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Leviticus 15:5",
            "text": "Valaki azért illeti az ő ágyát, mossa meg a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Leviticus 15:6",
            "text": "Az is, aki a holmira ül, a melyen a magfolyós ült vala, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Leviticus 15:7",
            "text": "Az is, a ki illeti a magfolyósnak testét, mossa meg a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Leviticus 15:8",
            "text": "És ha ráköp a magfolyós a tiszta emberre, mossa meg ez a ruháját, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Leviticus 15:9",
            "text": "És minden nyereg is, a melyre a magfolyós ráült, tisztátalan legyen."
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Leviticus 15:10",
            "text": "És akárki is, a ki illet valamit, a mi annak alatta vala, tisztátalan legyen estvéig, és a ki hordozza azokat, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Leviticus 15:11",
            "text": "És mindaz, a kit illet a magfolyós, úgy hogy kezeit le nem öblíti vízzel, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Leviticus 15:12",
            "text": "A cserépedény pedig, a melyet a magfolyós illet, törettessék el, minden faedény pedig öblíttessék ki vízzel."
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Leviticus 15:13",
            "text": "Mikor pedig megtisztul a magfolyós az ő folyásából, akkor számláljon hét napot az ő tisztulására, és mossa meg ruháit, és a testét is mossa le forrásvízben, és tiszta lesz."
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Leviticus 15:14",
            "text": "És a nyolczadik napon vegyen elő két gerliczét vagy két galambfiat, és menjen el az Úr elé, a gyülekezet sátorának nyílásához, és adja azokat a papnak."
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Leviticus 15:15",
            "text": "És készítse el azokat a pap; az egyiket bűnért való áldozatul, a másikat egészen égőáldozatul; így szerezzen néki engesztelést a pap az Úr előtt az ő magfolyása miatt."
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Leviticus 15:16",
            "text": "Ha valamely férfiúnak magömlése van, mossa meg az egész testét vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Leviticus 15:17",
            "text": "És minden ruha, és minden bőr, a melyre a magömlés kihat, mosattassék meg vízben, és tisztátalan legyen estvéig,"
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Leviticus 15:18",
            "text": "És az asszony is, a kivel férfiú hál magömléssel. Mosódjanak meg vízben, és tisztátalanok legyenek estvéig."
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Leviticus 15:19",
            "text": "Mikor asszony lesz magfolyóssá és véressé lesz az ő magfolyása a testén, hét napig legyen az ő havi bajában, és valaki illeti azt, tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Leviticus 15:20",
            "text": "Mindaz is, a min hál az ő havi bajában, tisztátalan legyen és mindaz is, a min ül, tisztátalan legyen."
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Leviticus 15:21",
            "text": "És mindaz, a ki illeti az ő ágyát, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Leviticus 15:22",
            "text": "És mindaz is, a ki illet bármely holmit, a melyen ült, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Leviticus 15:23",
            "text": "Sőt ha valaki az ő ágyán, vagy a holmikon illet is valamit, a melyeken ő ült, tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Leviticus 15:24",
            "text": "Ha pedig vele hál valaki, és reá ragad arra az ő havi baja: tisztátalan legyen hét napig, és minden ágy is, a melyen fekszik, tisztátalan legyen."
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Leviticus 15:25",
            "text": "És hogyha sok napig tart az asszonynak az ő vérfolyása a havi bajának idején kivül, vagy ha a folyás a havi bajon túl tart: valameddig az ő tisztátalanságának folyása tart, úgy legyen, mint havi bajának idején, tisztátalan az."
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Leviticus 15:26",
            "text": "Minden ágy, a melyen fekszik az ő folyásának egész ideje alatt, olyan legyen, mint a havi baja idejében lévő ágya, és minden holmi is, a melyre ráül, tisztátalan legyen, mint az ő havi bajának tisztátalansága alatt."
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Leviticus 15:27",
            "text": "És mindaz is, a ki illeti azokat, tisztátalan lesz, mossa meg azért a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Leviticus 15:28",
            "text": "Ha pedig megtisztul az ő folyásából: számláljon hét napot, és azután tiszta legyen."
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Leviticus 15:29",
            "text": "A nyolczadik napon pedig vegyen elő két gerliczét vagy két galambfiat, és vigye el azokat a papnak, a gyülekezet sátorának nyílásához."
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Leviticus 15:30",
            "text": "És készítse el a pap az egyiket bűnért való áldozatul, a másikat pedig egészen égőáldozatul; így szerezzen néki engesztelést a pap az Úr előtt az ő tisztátalanságának folyása miatt."
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Leviticus 15:31",
            "text": "Így tartsátok vissza Izráel fiait az ő tisztátalanságuktól, hogy meg ne haljanak az ő tisztátalanságuk miatt, megfertőztetvén az én hajlékomat, a mely közöttök van."
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Leviticus 15:32",
            "text": "Ez a törvénye a magfolyósnak, és annak, a kinek magömlése van, a mi által tisztátalanná lesz;"
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Leviticus 15:33",
            "text": "És a havi bajban szenvedőnek és a magfolyásban lévőnek, férfinak és asszonynak, és annak a férfiúnak a ki tisztátalan asszonynyal hál.  "
        }
    ]
}