{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 16,
    "name": "Leviticus 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Leviticus 16:1",
            "text": " És szóla az Úr Mózesnek, az Áron két fiának halála után, a kik akkor haltak meg, a mikor az Úrhoz járultak vala."
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Leviticus 16:2",
            "text": "És monda az Úr Mózesnek: Szólj a te atyádfiának, Áronnak, hogy ne menjen be akármikor a szenthelyre a függönyön belül a fedél elé, a mely a láda felett van, hogy meg ne haljon, mert felhőben jelenek meg a fedél felett."
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Leviticus 16:3",
            "text": "Ezzel menjen be Áron a szenthelyre: egy fiatal tulokkal bűnért való áldozatul, és egy kossal égőáldozatul."
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Leviticus 16:4",
            "text": "Gyolcsból készült szent köntöst öltsön magára, és gyolcs lábravaló legyen a testén, gyolcs övvel övezze be magát, és gyolcs süveget tegyen fel; szent ruhák ezek; mossa meg azért a testét vízben, és úgy öltse fel ezeket."
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Leviticus 16:5",
            "text": "Izráel fiainak gyülekezetétől pedig vegyen át két kecskebakot bűnért való áldozatul, és egy kost egészen égőáldozatul."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Leviticus 16:6",
            "text": "És áldozza meg Áron a bűnért való áldozati tulkot, a mely az övé, és végezzen engesztelést magáért és háza népéért."
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Leviticus 16:7",
            "text": "Azután vegye elő a két kecskebakot, és állassa azokat az Úr elé a gyülekezet sátorának nyílásához,"
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Leviticus 16:8",
            "text": "És vessen sorsot Áron a két bakra; egyik sorsot az Úrért, a másik sorsot Azázelért."
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Leviticus 16:9",
            "text": "És áldozza meg Áron azt a bakot, a melyre az Úrért való sors esett, és készítse el azt bűnért való áldozatul."
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Leviticus 16:10",
            "text": "Azt a bakot pedig, a melyre az Azázelért való sors esett, állassa elevenen az Úr elé, hogy engesztelés legyen általa, és hogy elküldje azt Azázelnek a pusztába."
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Leviticus 16:11",
            "text": "Áron pedig úgy áldozza meg a bűnért való áldozati tulkot, a mely az övé, és úgy szerezzen engesztelést magáért és háza népéért, hogy ölje meg a bűnért való áldozati tulkot, a mely az övé."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Leviticus 16:12",
            "text": "És vegye tele a tömjénezőt eleven szénnel az oltárról, a mely az Úr előtt van, és vegye tele a két markát a porrá tört fűszerekből való füstölőből, és vigye be a függönyön belől."
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Leviticus 16:13",
            "text": "És vesse a füstölőt a tűzre az Úr előtt, hogy befedje a füstölő felhője a fedelet, a mely a bizonyság felett van, hogy meg ne haljon."
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Leviticus 16:14",
            "text": "Azután vegyen a tuloknak véréből és hintsen újjával a fedél felső színére napkelet felé; a fedél előtt pedig hétszer hintsen újjával a vérből."
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Leviticus 16:15",
            "text": "És ölje meg a bűnért való áldozati bakot, a mely a népé, és vigye be annak vérét a függönyön belől, és úgy cselekedjék annak vérével, a mint a tuloknak vérével cselekedett: hintse ugyanis azt a fedélre és a fedél elé."
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Leviticus 16:16",
            "text": "Így szerezzen engesztelést a szenthelynek Izráel fiainak tisztátalanságai és vétkei miatt; mindenféle bűnei miatt; így cselekedjék a gyülekezet sátorával is, a mely közöttök van, az ő tisztátalanságaik közepette."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Leviticus 16:17",
            "text": "Senki se legyen a gyülekezet sátorában, a mikor bemegy a szenthelybe, hogy engesztelést szerezzen, egészen az ő kijöveteléig; és végezzen engesztelést magáért, házanépéért, és Izráelnek egész gyülekezetéért."
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Leviticus 16:18",
            "text": "Azután menjen ki az oltárhoz, a mely az Úr előtt van, és végezzen engesztelést azért is; vegyen ugyanis a tuloknak véréből és a baknak véréből, és kenje meg az oltárnak szarvait köröskörül."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Leviticus 16:19",
            "text": "És hintsen arra a vérből az ő újjával hétszer; így tegye tisztává, és így szentelje meg azt Izráel fiainak tisztátalanságaitól."
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Leviticus 16:20",
            "text": "Miután pedig elvégezi a szenthelyért, a gyülekezet sátoráért és az oltárért való engesztelést; hozza elő az élő bakot."
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Leviticus 16:21",
            "text": "És tegye Áron mind a két kezét az élő baknak fejére, és vallja meg felette Izráel fiainak minden hamisságát és minden vétkét, mindenféle bűneit: és rakja azokat a baknak fejére, azután küldje el az arravaló emberrel a pusztába,"
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Leviticus 16:22",
            "text": "Hogy vigye el magán a bak minden ő hamisságukat kietlen földre, és hogy bocsássa el a bakot a pusztában."
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Leviticus 16:23",
            "text": "Azután menjen be Áron a gyülekezet sátorába, és vesse le a gyolcs ruhákat, a melyeket felöltött, mikor bement a szenthelybe, és hagyja ott azokat."
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Leviticus 16:24",
            "text": "És mossa meg a testét vízben szent helyen, és öltse fel a maga ruháit, úgy menjen ki, és készítse el a maga egészen égőáldozatát és a nép egészen égőáldozatát, és végezzen engesztelést magáért és a népért."
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Leviticus 16:25",
            "text": "A bűnért való áldozat kövérjét pedig füstölögtesse el az oltáron."
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Leviticus 16:26",
            "text": "Az pedig, a ki elvitte az Azázelnek való bakot, mossa meg ruháit, és a testét is mossa le vízben, és azután menjen be a táborba."
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Leviticus 16:27",
            "text": "A bűnért való áldozati tulkot pedig, és a bűnért való áldozati bakot, a melyeknek vére engesztelés végett bevitetett a szenthelyre, vigye ki a táboron kivül, és égessék meg azoknak bőrét, húsát és ganéját tűzzel. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Leviticus 16:28",
            "text": "És a ki elégeti ezeket, mossa meg ruháit, és a testét is mossa le vízben, és azután így menjen be a táborba."
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Leviticus 16:29",
            "text": "Örökkévaló rendtartás legyen ez nálatok: a hetedik hónapban, a hónapnak tizedikén sanyargassátok meg magatokat és semmi munkát ne végezzetek, se a benszülött, se a közöttetek tartózkodó jövevény."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Leviticus 16:30",
            "text": "Mert ezen a napon engesztelés lesz értetek, hogy megtisztítson titeket; minden bűnötöktől megtisztultok az Úr előtt."
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Leviticus 16:31",
            "text": "Szombatok szombatja ez néktek, sanyargassátok meg azért magatokat; örökkévaló rendtartás ez."
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Leviticus 16:32",
            "text": "És végezzen engesztelést a pap, a kit felkennek, és a kit az ő tisztére felavatnak, hogy paposkodjék az ő atyja helyett, és öltözködjék a gyolcs ruhákba, a szent ruhákba:"
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Leviticus 16:33",
            "text": "És végezzen engesztelést a szentek szentjéért, és a gyülekezet sátoráért, és az oltárért is végezzen engesztelést, sőt a papokért és az egész összegyülekezett népért is engesztelést végezzen."
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Leviticus 16:34",
            "text": "És örökkévaló rendtartás legyen ez nálatok, hogy egyszer egy esztendőben engesztelést végezzenek Izráel fiainak minden bűnéért. És úgy cselekedék, a mint megparancsolta vala az Úr Mózesnek.  "
        }
    ]
}