{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 17,
    "name": "Leviticus 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Leviticus 17:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Leviticus 17:2",
            "text": "Szólj Áronnak és az ő fiainak és Izráel minden fiának, és mondd nékik: Ez az a dolog, a mit megparancsolt az Úr, mondván:"
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Leviticus 17:3",
            "text": "Ha valaki Izráel házából ökröt, vagy bárányt, vagy kecskét öl le a táborban, vagy a ki öl a táboron kivül,"
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Leviticus 17:4",
            "text": "És nem viszi azt a gyülekezet sátorának nyílásához, hogy áldozattal járuljon az Úrhoz, az Úrnak hajléka előtt: vérontásul tulajdoníttassék az annak az embernek; vért ontott, töröltessék ki azért az ilyen ember az ő népe közűl:"
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Leviticus 17:5",
            "text": "Azért hogy vigyék el Izráel fiai az ő véres áldozataikat, a melyeket áldoznak vala a mezőn, vigyék el azokat az Úrnak, a gyülekezet sátorának nyílásához, a paphoz, és áldozzák meg azokat hálaáldozatul az Úrnak."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Leviticus 17:6",
            "text": "És hintse a pap a vért az Úr oltárára, a mely a gyülekezet sátorának nyílásánál van, a kövérjét pedig füstölögtesse el kedves illatul az Úrnak. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Leviticus 17:7",
            "text": "És ne áldozzák többé véres áldozataikat az ördögöknek, a kikkel ők paráználkodnak. Örökkévaló rendtartás legyen ez nékik nemzetségről nemzetségre."
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Leviticus 17:8",
            "text": "Mondjad nékik ezt is: Valaki az Izráel házából, vagy a köztök tartózkodó jövevények közül, egészen égőáldozatot áldoz vagy véres áldozatot,"
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Leviticus 17:9",
            "text": "És nem viszi azt a gyülekezet sátorának nyílásához, hogy elkészítse azt az Úrnak: irtassék ki az ilyen ember az ő népe közül. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Leviticus 17:10",
            "text": " És ha valaki Izráel házából, vagy a köztök tartózkodó jövevények közül valamiféle vért megeszik: kiontom haragomat az ellen, a ki a vért megette, és kiirtom azt az ő népei közül. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Leviticus 17:11",
            "text": "Mert a testnek élete a vérben van, én pedig az oltárra adtam azt néktek, hogy engesztelésül legyen a ti életetekért, mert a vér a benne levő élet által szerez engesztelést. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Leviticus 17:12",
            "text": "Azért mondtam Izráel fiainak: Egy lélek se egyék vért közületek; a köztetek tartózkodó jövevény se egye meg a vért."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Leviticus 17:13",
            "text": "És ha valaki Izráel fiai közül, vagy a köztök tartózkodó jövevények közül vadászásban vadat vagy madarat fog, a mely megehető: ontsa ki annak vérét, és fedje be azt földdel."
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Leviticus 17:14",
            "text": "Mert minden testnek élete az ő vére a benne levő élettel. Azért mondom Izráel fiainak: Semmiféle testnek a vérét meg ne egyétek, mert minden testnek élete az ő vére; valaki megeszi azt, irtassék ki. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Leviticus 17:15",
            "text": "Ha pedig valaki elhullott, vagy vadtól megszaggatott állatot eszik, akár benszülött, akár jövevény: mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig, azután tiszta."
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Leviticus 17:16",
            "text": "Hogyha meg nem mossa ruháit, sem a testét le nem mossa: viselje az ő vétségének terhét.  "
        }
    ]
}