{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 18,
    "name": "Leviticus 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Leviticus 18:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Leviticus 18:2",
            "text": "Szólj Izráel fiaihoz, és mondd nékik: Én vagyok az Úr, a ti Istenetek."
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Leviticus 18:3",
            "text": "Ne cselekedjetek úgy, a mint Égyiptom földén cselekesznek, a hol laktatok; úgy se cselekedjetek, a mint Kanaán földén cselekesznek, a hová beviszlek titeket; se azoknak rendtartásai szerint ne járjatok."
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Leviticus 18:4",
            "text": "Az én végzéseim szerint cselekedjetek, és az én rendeleteimet tartsátok meg, azok szerint járván. Én vagyok az Úr, a ti Istenetek."
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Leviticus 18:5",
            "text": "Tartsátok meg azért az én rendeleteimet és az én végzéseimet, a melyeket ha megcselekszik az ember, él azok által. Én vagyok az Úr."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Leviticus 18:6",
            "text": "Senki se közelgessen valamely vér szerint való rokonához, hogy felfedje annak szemérmét. Én vagyok az Úr."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Leviticus 18:7",
            "text": "A te atyádnak szemérmét és a te anyádnak szemérmét fel ne fedd; a te anyád ő, fel ne fedd az ő szemérmét."
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Leviticus 18:8",
            "text": "A te atyád feleségének szemérmét fel ne fedd, a te atyádnak szemérme az. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Leviticus 18:9",
            "text": "A te atyád leányának, vagy a te anyád leányának, a te leánytestvérednek szemérmét, akár otthon született, akár kivül született legyen; fel ne fedd szemérmöket. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Leviticus 18:10",
            "text": "A te fiad leányának szemérmét, vagy a te leányod leányáét, ezeknek szemérmét fel ne fedd, mert a te szemérmeid azok."
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Leviticus 18:11",
            "text": "A te atyád felesége leányának szemérmét, a ki a te atyádnak magzatja, leánytestvéred ő, fel ne fedd ennek szemérmét. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Leviticus 18:12",
            "text": "A te atyád leánytestvérének szemérmét fel ne fedd, a te atyádnak vér szerint való rokona ő. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Leviticus 18:13",
            "text": "A te anyád leánytestvérének szemérmét fel ne fedd, mert a te anyádnak vér szerint való rokona ő."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Leviticus 18:14",
            "text": "A te atyád fiútestvérének szemérmét fel ne fedd, annak feleségéhez ne közelgess, nagynénéd ő. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Leviticus 18:15",
            "text": "A te menyednek szemérmét fel ne fedd; a te fiadnak felesége ő: ne fedd fel az ő szemérmét. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Leviticus 18:16",
            "text": "A te fiútestvéred feleségének szemérmét fel ne fedd; a te fiútestvérednek szemérme az. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Leviticus 18:17",
            "text": "Valamely asszonynak és az ő leányának szemérmét fel ne fedd; az ő fiának leányát, vagy leányának leányát el ne vedd, hogy annak szemérmét felfedjed; mert vér szerint való rokonok ők; fajtalankodás ez. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Leviticus 18:18",
            "text": "De feleségül se végy senkit az ő leánytestvére mellé, hogy ellenkezés ne legyen, ha felfeded ő mellette amannak szemérmét az ő életében."
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Leviticus 18:19",
            "text": "Asszonyhoz ne közelgess, az ő havi tisztátalansága alatt, hogy felfedjed az ő szemérmét. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Leviticus 18:20",
            "text": "És a te felebarátodnak feleségéhez se add magad közösülésre, hogy azzal magadat megfertőztessed. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Leviticus 18:21",
            "text": "A te magzatodból ne adj, hogy oda áldozzák a Moloknak, és meg ne szentségtelenítsd a te Istenednek nevét. Én vagyok az Úr. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Leviticus 18:22",
            "text": "Férfiúval ne hálj úgy, a mint asszonynyal hálnak: útálatosság az. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Leviticus 18:23",
            "text": "És semmiféle barommal se közösülj, hogy azzal magadat megfertőztessed, és asszony se álljon meg barom előtt, hogy meghágja őt; fertelmesség az. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Leviticus 18:24",
            "text": "Egyikkel se fertőztessétek meg magatokat ezek közül; mert mindezekkel ama pogányok fertőztették meg magokat, kiket én kiűzök ti előletek."
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Leviticus 18:25",
            "text": "És fertőzötté lett az a föld, de meglátogatom azon az ő gonoszságát, mert kiokádja az a föld az ő lakosait."
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Leviticus 18:26",
            "text": "Tartsátok meg azért ti az én rendeléseimet és végzéseimet, és ez útálatosságok közül semmit meg ne cselekedjetek, se a benszülött, se a közöttetek tartózkodó jövevény:"
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Leviticus 18:27",
            "text": "(Mert mindezeket az útálatosságokat megcselekedték annak a földnek lakosai, a mely előttetek van; és fertelmessé lőn az a föld),"
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Leviticus 18:28",
            "text": "Hogy ki ne okádjon titeket az a föld, ha megfertőztetitek azt, a mint kiokádja azt a népet, a mely előttetek van. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Leviticus 18:29",
            "text": "Mert a ki megcselekszik valamit ez útálatosságokból, mind kiirtatik az így cselekvő ember az ő népe közül."
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Leviticus 18:30",
            "text": "Tartsátok meg azért a mit én megtartani rendelek, hogy egyet se kövessetek amaz útálatos szokásokból, a melyeket követtek ti előttetek, és meg ne fertőztessétek magatokat azokkal. Én, az Úr, vagyok a ti Istenetek.  "
        }
    ]
}