{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 20,
    "name": "Leviticus 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Leviticus 20:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Leviticus 20:2",
            "text": "Izráel fiainak pedig mondd meg: Valaki Izráel fiai közül és az Izráelben tartózkodó jövevények közül odaadja az ő magzatát a Moloknak, halállal lakoljon, a földnek népe kövezze agyon kővel. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Leviticus 20:3",
            "text": "Én is kiontom haragomat az ilyen emberre, és kiirtom azt az ő népe közül, mivelhogy adott az ő magzatából a Moloknak, hogy megfertőztesse az én szentségemet, és megszentségtelenítse az én szent nevemet."
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Leviticus 20:4",
            "text": "Ha pedig a föld népe behúnyja szemeit az ilyen ember előtt, a mikor az oda adja az ő magzatát a Moloknak, és azt meg nem öli:"
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Leviticus 20:5",
            "text": "Akkor én ontom ki haragomat arra az emberre és annak házanépére, és kiirtom azt és mindazokat, a kik ő utána paráználkodnak, hogy a Molokkal paráználkodjanak, az ő népök közül."
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Leviticus 20:6",
            "text": "A mely ember pedig az ígézőkhöz és a jövendőmondókhoz fordul, hogy azok után paráználkodjék, arra is kiontom haragomat, és kiirtom azt az ő népe közül."
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Leviticus 20:7",
            "text": "Szenteljétek meg azért magatokat, és szentek legyetek, mert én, az Úr, vagyok a ti Istenetek. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Leviticus 20:8",
            "text": "És tartsátok meg az én rendeléseimet, és cselekedjétek azokat. Én vagyok az Úr, a ti megszentelőtök."
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Leviticus 20:9",
            "text": "Mert valaki szidalmazza az ő atyját vagy anyját, halállal lakoljon; atyját és anyját szidalmazta; vére rajta. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Leviticus 20:10",
            "text": "Ha valaki más ember feleségével paráználkodik, mivelhogy az ő felebarátjának feleségével paráználkodik: halállal lakoljon a parázna férfi és a parázna nő. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Leviticus 20:11",
            "text": "Ha valaki az ő atyjának feleségével hál, az ő atyjának szemérmét fedi fel: halállal lakoljanak mindketten; vérök rajtok. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Leviticus 20:12",
            "text": "Ha valaki az ő menyével hál, halállal lakoljanak mindketten, fertelmességet követtek el; vérök rajtok. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Leviticus 20:13",
            "text": "És ha valaki férfival hál, úgy a mint asszonynyal hálnak: útálatosságot követtek el mindketten, halállal lakoljanak; vérök rajtok. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Leviticus 20:14",
            "text": "És ha valaki feleségül vesz valamely asszonyt annak anyjával egybe: fajtalankodás ez; tűzzel égessék meg azt és azokat, hogy ne legyen köztetek fajtalankodás. "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Leviticus 20:15",
            "text": "Ha pedig valaki barommal közösül, halállal lakoljon, és a barmot is öljétek meg. "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Leviticus 20:16",
            "text": "Ha valamely asszony akármely baromhoz járul, hogy az meghágja őt: öld meg mind az asszonyt, mind a barmot, halállal lakoljanak; vérök rajtok."
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Leviticus 20:17",
            "text": "És ha valaki feleségül veszi az ő leánytestvérét, atyjának leányát, vagy anyjának leányát, és meglátja annak szemérmét, és az is meglátja az ő szemérmét: gyalázatosság ez; azért irtassanak ki népök fiainak láttára, az ő leánytestvérének szemérmét fedte fel: viselje gonoszságának terhét. "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Leviticus 20:18",
            "text": "És ha valaki havi bajos asszonynyal hál, és felfedi annak szemérmét, és forrását feltakarja, és az asszony is felfedi az ő vérének forrását: mindketten irtassanak ki az ő népökből. "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Leviticus 20:19",
            "text": "A te anyád leánytestvérének, vagy az atyád leánytestvérének szemérmét se fedd fel; mivelhogy az ő vérrokonát takarja ki: viseljék gonoszságuk terhét. "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Leviticus 20:20",
            "text": "És ha valaki az ő nagynénjével hál, az ő nagybátyjának szemérmét fedte fel: viseljék gonoszságuk terhét, magtalanul haljanak meg. "
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Leviticus 20:21",
            "text": "Ha pedig elveszi valaki az ő fiútestvérének feleségét: vérfertőzés az; az ő fiútestvérének szemérmét fedte fel; magtalanok legyenek. "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Leviticus 20:22",
            "text": "Tartsátok meg minden rendelésemet és minden végzésemet, és azokat cselekedjétek, hogy ki ne okádjon titeket az a föld, a melybe én viszlek be titeket, hogy ott lakjatok. "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Leviticus 20:23",
            "text": "És ne járjatok annak a népnek rendtartási szerint, a melyet kiűzök én előletek. Mivelhogy mindezeket cselekedték, azért megútáltam őket. "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Leviticus 20:24",
            "text": "Néktek pedig mondom: Ti örökölni fogjátok az ő földüket, mert én néktek adom azt örökségül, azt a tejjel és mézzel folyó földet. Én vagyok az Úr, a ti Istenetek, a ki kiválasztottalak titeket a népek közül. "
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Leviticus 20:25",
            "text": "Tegyetek különbséget azért a tiszta és tisztátalan barmok között, a tiszta és tisztátalan szárnyas állatok között, és ne fertőztessétek meg magatokat barommal vagy szárnyas állattal, sem semmiféle földön csúszó állattal, a melyeket megkülönböztettem előttetek, mint tisztátalanokat. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Leviticus 20:26",
            "text": "És legyetek nékem szentek, mert én, az Úr, szent vagyok, a ki kiválasztottalak titeket a népek közül, hogy enyéim legyetek."
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Leviticus 20:27",
            "text": "És akár férfi, akár asszony, hogyha ígéző vagy jövendőmondó lesz közöttök, halállal lakoljanak; kővel kövezzétek azokat agyon; vérök rajtok.   "
        }
    ]
}