{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 21,
    "name": "Leviticus 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Leviticus 21:1",
            "text": " Szóla ismét az Úr Mózesnek: Szólj a papoknak, Áron fiainak, és mondd meg nékik: Senki közülök meg ne fertőztesse magát halottal az ő népe között; "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Leviticus 21:2",
            "text": "Hanem ha a hozzá legközelebb álló vérrokonával: anyjával, atyjával, fiával, leányával és fiútestvérével,"
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Leviticus 21:3",
            "text": "Vagy a hozzá legközelebb álló hajadon leánytestvérével, a ki még nem ment férjhez: ezt megérintheti."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Leviticus 21:4",
            "text": "Mint fő-ember ne fertőztesse meg magát az ő népe között, hogy szentségtelenné ne legyen."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Leviticus 21:5",
            "text": "Ne nyírjanak kopaszságot a fejükön, szakálluk szélét le ne messék, és a testükbe vágásokat ne vágjanak. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Leviticus 21:6",
            "text": "Szentek legyenek Istenöknek, és az ő Istenöknek nevét meg ne szentségtelenítsék, mert az Úrnak tűzáldozatait, Istenöknek kenyerét ők áldozzák; azért szentek legyenek."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Leviticus 21:7",
            "text": "Parázna és megszeplősített asszonyt el ne vegyenek, se olyan asszonyt, a ki elűzetett az ő férjétől, el ne vegyenek; mert a pap az ő Istenének van szentelve."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Leviticus 21:8",
            "text": "Te is szentnek tartsad őt, mert Istenednek kenyerét ő áldozza: szent legyen azért előtted, mert szent vagyok én, az Úr, a ti megszentelőtök."
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Leviticus 21:9",
            "text": "Hogyha valamely papnak leánya vetemedik paráznaságra, megszentségteleníti az ő atyját, azért tűzzel égettessék meg."
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Leviticus 21:10",
            "text": "A ki pedig főpap az ő attyafiai között, a kinek fejére töltötték a kenetnek olaját, és a kit felavattak az ő szolgálatára, hogy a szent ruhákba felöltözzék: fejét meg ne meztelenítse, se ruháit meg ne szaggassa,"
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Leviticus 21:11",
            "text": "És semmiféle holttesthez be ne menjen: atyjával és anyjával se fertőztesse meg magát. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Leviticus 21:12",
            "text": "És a szenthelyből ki ne menjen, hogy az ő Istenének szenthelyét meg ne szentségtelenítse, mert korona, az ő Istenének kenet-olaja van ő rajta. Én vagyok az Úr."
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Leviticus 21:13",
            "text": "Hajadont vegyen feleségül. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Leviticus 21:14",
            "text": "Özvegyet, elűzöttet, megszeplősítettet, paráznát: ilyeneket el ne vegyen, hanem hajadont vegyen feleségül az ő népe közül,"
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Leviticus 21:15",
            "text": "Hogy meg ne fertőztesse az ő magzatát az ő népe között; mert én, az Úr vagyok az ő megszentelője. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Leviticus 21:16",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Leviticus 21:17",
            "text": "Szólj Áronnak, mondván: Ha lesz valaki a te magod közül, az ő nemzetségökben, a kiben fogyatkozás leend, ne áldozza áldozatul az ő Istenének kenyerét."
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Leviticus 21:18",
            "text": "Mert senki sem áldozhat, a kiben fogyatkozás van: vagy vak, vagy sánta vagy csonka orrú, vagy hosszú tagú."
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Leviticus 21:19",
            "text": "Sem az, a ki törött lábú vagy törött kezű,"
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Leviticus 21:20",
            "text": "Vagy púpos, vagy törpe, vagy szemfájós, vagy viszketeges, vagy sömörgös, vagy a ki megszakadott."
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Leviticus 21:21",
            "text": "Senki, a kiben fogyatkozás van, elő ne álljon Áronnak, a papnak fiai közül, hogy tűzáldozatot vigyen fel az Úrnak; fogyatkozás van ő benne, ne álljon elő, hogy megáldozza az ő Istenének kenyerét."
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Leviticus 21:22",
            "text": "Az ő Istenének kenyeréből, a legszentségesebbikből és a szentségesből ehetik. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Leviticus 21:23",
            "text": "Csak a függönyhöz be ne menjen, és az oltárhoz ne közelítsen, mert fogyatkozás van ő benne, hogy meg ne fertőztesse az én szenthelyemet. Én vagyok az Úr, az ő megszentelőjök."
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Leviticus 21:24",
            "text": "És elmondá Mózes Áronnak, és az ő fiainak, és Izráelnek minden fiainak.  "
        }
    ]
}