{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 24,
    "name": "Leviticus 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Leviticus 24:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Leviticus 24:2",
            "text": "Parancsold meg Izráel fiainak, hogy hozzanak néked tiszta faolajat, a melyet a világításhoz sajtoltak, hogy szünet nélkül égő lámpákat gyújthassanak. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Leviticus 24:3",
            "text": "A bizonyság függönyén kivül, a gyülekezet sátorában úgy helyheztesse el azokat Áron, hogy estvétől fogva reggelig az Úr előtt legyenek. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél."
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Leviticus 24:4",
            "text": "A tiszta arany gyertyatartóra rakja fel a mécseket; az Úr előtt legyenek szüntelen. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Leviticus 24:5",
            "text": "És végy lisztlángot, és süss abból tizenkét lepényt; két tized efából legyen egy lepény."
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Leviticus 24:6",
            "text": "És helyheztesd el azokat két rendben; hatot egy rendbe, a tiszta arany asztalra az Úr elé."
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Leviticus 24:7",
            "text": "És tégy mindenik rendhez tiszta tömjént, és legyen emlékeztetőül a kenyér mellett, tűzáldozatul az Úrnak."
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Leviticus 24:8",
            "text": "Szombat napról szombat napra rakja fel azt a pap az Úr elé szüntelen; örök szövetség ez Izráel fiaival."
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Leviticus 24:9",
            "text": "Azután legyen az Ároné és az ő fiaié, a kik egyék meg azokat szent helyen, mert mint igen szentséges, az övé az, az Úrnak tűzáldozataiból, örök rendelés szerint.  "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Leviticus 24:10",
            "text": " Kiméne pedig egy izráelbeli asszonynak fia, a ki égyiptomi férfiútól való vala, Izráel fiai közé, és versengének a táborban az izráelbeli asszonynak fia és egy izráelbeli férfi."
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Leviticus 24:11",
            "text": "És káromlá az izráelbeli asszony fia az Isten nevét és átkozódék; elvivék azért azt Mózeshez. Az ő anyjának neve pedig Selomith vala, Dibrinek leánya, Dán nemzetségéből."
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Leviticus 24:12",
            "text": "És őrizet alá veték azt, míg kijelentést nyernének az Úr akarata felől. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Leviticus 24:13",
            "text": "Szóla azért az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Leviticus 24:14",
            "text": "Vidd ki az átkozódót a táboron kivül, és mindazok, a kik hallották, tegyék kezeiket annak fejére és kövezze agyon azt az egész gyülekezet."
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Leviticus 24:15",
            "text": "Izráel fiainak pedig szólj, ezt mondván: Ha valaki az ő Istenét átkozza, viselje az ő bűnének terhét."
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Leviticus 24:16",
            "text": "És a ki szidalmazza az Úrnak nevét, halállal lakoljon, kövezze azt agyon az egész gyülekezet; akár jövevény, akár benszülött, ha szidalmazza az Úrnak nevét, halállal lakoljon. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Leviticus 24:17",
            "text": " Ha valaki agyon üt valamely embert, halállal lakoljon."
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Leviticus 24:18",
            "text": "Ha pedig barmot üt agyon valaki, fizesse meg azt: barmot baromért."
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "Leviticus 24:19",
            "text": "És ha valaki sérelmet ejt a felebarátján, a mint ő cselekedett, vele is úgy cselekedjenek:"
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "Leviticus 24:20",
            "text": "Törést törésért, szemet szemért, fogat fogért; a milyen sérelmet ő ejtett máson, olyan ejtessék rajta is. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "Leviticus 24:21",
            "text": "A ki barmot üt agyon, fizesse meg azt, de a ki embert üt agyon, halállal lakoljon."
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "Leviticus 24:22",
            "text": "Egy törvény legyen nálatok: a jövevény olyan legyen, mint a benszülött, mert én vagyok az Úr, a ti Istenetek."
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "Leviticus 24:23",
            "text": "Szóla azért Mózes Izráel fiainak, és kivivék az átkozódót a táboron kivül, és agyonverék azt kővel. És úgy cselekedének Izráel fiai, a mint parancsolta vala az Úr Mózesnek.  "
        }
    ]
}