{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 26,
    "name": "Leviticus 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Leviticus 26:1",
            "text": " Ne csináljatok magatoknak bálványokat, se faragott képet, se oszlopot ne emeljetek magatoknak, se kőszobrokat ne állítsatok fel a ti földeteken, hogy meghajoljatok előtte, mert én vagyok az Úr, a ti Istenetek. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Leviticus 26:2",
            "text": "Az én szombatjaimat megtartsátok, és az én szenthelyemet tiszteljétek. Én vagyok az Úr. "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Leviticus 26:3",
            "text": "Ha az én rendeléseim szerint jártok, és az én parancsolataimat megtartjátok, és azokat megcselekszitek: "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Leviticus 26:4",
            "text": "Esőt adok néktek idejében, és a föld megadja az ő termését, a mező fája is megtermi gyümölcsét."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Leviticus 26:5",
            "text": "És a ti csépléstek ott éri a szüretet, és a szüret ott éri a vetést, és elégségig ehetitek kenyereteket, és bátorságosan lakhattok a ti földeteken."
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Leviticus 26:6",
            "text": "Mert békességet adok azon a földön, hogy mikor lefeküsztök, senki fel ne rettentsen; és kipusztítom az ártalmas vadat arról a földről, és fegyver sem megy át a ti földeteken. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Leviticus 26:7",
            "text": "Sőt elűzitek ellenségeiteket, és elhullanak előttetek fegyver által."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Leviticus 26:8",
            "text": "És közületek öten százat elűznek, és közületek százan elűznek tízezeret, és elhullanak előttetek a ti ellenségeitek fegyver által. "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Leviticus 26:9",
            "text": "És hozzátok fordulok, és megszaporítlak titeket, és megsokasítlak titeket és szövetségemet megerősítem veletek."
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Leviticus 26:10",
            "text": "És réginél régibbet ehettek, és az új elől is régit kell kihordanotok."
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Leviticus 26:11",
            "text": "És az én hajlékomat közétek helyezem, és meg nem útál titeket az én lelkem. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Leviticus 26:12",
            "text": "És közöttetek járok, és a ti Istenetek leszek, ti pedig az én népem lesztek."
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Leviticus 26:13",
            "text": "Én vagyok az Úr, a ti Istenetek, a ki kihoztalak titeket Égyiptom földéről, hogy ne legyetek azoknak rabjai, és összetörtem a ti igátok szegeit, és egyenesen járattalak titeket. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Leviticus 26:14",
            "text": " Ha pedig nem hallgattok reám, és mind e parancsolatokat meg nem cselekeszitek; "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Leviticus 26:15",
            "text": "És ha megvetitek rendeléseimet, és ha az én végzéseimet megútálja a ti lelketek, azáltal, hogy nem cselekszitek meg minden én parancsolatomat, hanem felbontjátok az én szövetségemet:"
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Leviticus 26:16",
            "text": "Bizony azt cselekszem én veletek, hogy rettenetességet bocsátok reátok: a száraz betegséget és a forrólázt, a melyek szemeket égetnek és lelket epesztenek, és a ti magotokat hiába vetitek el, mert ellenségeitek emésztik meg azt. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Leviticus 26:17",
            "text": "És kiontom haragomat reátok, hogy elhulljatok a ti ellenségeitek előtt, és uralkodjanak rajtatok a ti gyűlölőitek, és fussatok, mikor senki nem kerget is titeket. "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Leviticus 26:18",
            "text": "Ha pedig ezek után sem hallgattok reám, hétszerte keményebben megostorozlak titeket a ti bűneitekért;"
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Leviticus 26:19",
            "text": "És megtöröm a ti megátalkodott kevélységeteket, és olyanná teszem az eget felettetek, mint a vas, a földeteket pedig olyanná, mint a réz."
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Leviticus 26:20",
            "text": "És hiába fogy a ti erőtök, mert földetek nem adja meg az ő termését, s a föld fája sem adja meg az ő gyümölcsét."
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Leviticus 26:21",
            "text": "Ha mégis ellenemre jártok, és nem akartok reám hallgatni: hétszeres csapást borítok reátok a ti bűneitekért."
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Leviticus 26:22",
            "text": "És reátok bocsátom a mezei vadakat, hogy megfoszszanak titeket gyermekeitektől, kiirtsák barmaitokat, és elfogyaszszanak titeket, hogy pusztákká legyenek a ti útaitok."
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Leviticus 26:23",
            "text": "És ha ezek által sem jobbultok meg, hanem ellenemre jártok:"
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Leviticus 26:24",
            "text": "Én is bizony ellenetekre járok, és hétszeresen sújtalak titeket a ti bűneitekért. "
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Leviticus 26:25",
            "text": "És hozok reátok bosszuló fegyvert, a mely bosszút álljon a szövetség megrontásáért. Ha városaitokba gyülekeztek össze, akkor döghalált bocsátok reátok, és az ellenség kezébe adattok."
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Leviticus 26:26",
            "text": "Mikor eltöröm nálatok a kenyérnek botját, tíz asszony süti majd a ti kenyereteket egy kemenczében, és megmérve viszik vissza a ti kenyereiteket, és esztek, de nem elégesztek meg. "
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Leviticus 26:27",
            "text": "És ha e mellett sem hallgattok reám, hanem ellenemre jártok:"
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Leviticus 26:28",
            "text": "Én is ellenetekre járok búsult haragomban, és bizony hétszeresen megostorozlak titeket a ti bűneitekért."
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Leviticus 26:29",
            "text": "És megeszitek a ti fiaitok húsát, és megeszitek a ti leányaitok húsát. "
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Leviticus 26:30",
            "text": "És lerontom a ti magaslataitokat, és kiirtom a ti nap-oszlopaitokat, és a ti holttesteiteket bálványaitok holttetemeire hányatom, és megútál titeket az én lelkem. "
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Leviticus 26:31",
            "text": "És városaitokat sivataggá teszem; szenthelyeiteket is elpusztítom, és nem lesz kedves nékem a ti jóillatú áldozatotok. "
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Leviticus 26:32",
            "text": "És elpusztítom ezt a földet, hogy álmélkodjanak rajta a ti ellenségeitek, a kik letelepednek ebbe."
        },
        {
            "chapter": 26,
            "verse": 33,
            "name": "Leviticus 26:33",
            "text": "Titeket pedig elszélesztelek a pogány népek közé, és kivont fegyverrel űzetlek titeket, és pusztasággá lesz a ti földetek, városaitok pedig sivataggá."
        },
        {
            "chapter": 26,
            "verse": 34,
            "name": "Leviticus 26:34",
            "text": "Akkor örül a föld az ő szombatjainak az ő pusztaságának egész ideje alatt, ti pedig a ti ellenségeitek földjén lesztek; akkor nyugodni fog a föld és örül az ő szombatjainak. "
        },
        {
            "chapter": 26,
            "verse": 35,
            "name": "Leviticus 26:35",
            "text": "Pusztaságának egész ideje alatt nyugodni fog, mivelhogy nem nyugodott a ti szombatjaitokon, mikor rajta laktatok."
        },
        {
            "chapter": 26,
            "verse": 36,
            "name": "Leviticus 26:36",
            "text": "A kik pedig megmaradnak közületek, azoknak szívébe gyávaságot öntök az ő ellenségeiknek földén, és megkergeti őket a szállongó falevél zörrenése, és futnak, mintha fegyver elől futnának, és elhullanak, ha senki nem kergeti is őket. "
        },
        {
            "chapter": 26,
            "verse": 37,
            "name": "Leviticus 26:37",
            "text": "És egymásra hullanak, mint a fegyver előtt, pedig senki sem kergeti őket, és nem lesz megállásotok a ti ellenségeitek előtt."
        },
        {
            "chapter": 26,
            "verse": 38,
            "name": "Leviticus 26:38",
            "text": "És elvesztek a pogány népek között, és a ti ellenségeitek földe megemészt titeket."
        },
        {
            "chapter": 26,
            "verse": 39,
            "name": "Leviticus 26:39",
            "text": "A kik pedig megmaradnak közületek, elsenyvednek az ő hamisságuk miatt a ti ellenségeitek földén, sőt az ő atyáiknak hamissága miatt is azokkal együtt elsenyvednek. "
        },
        {
            "chapter": 26,
            "verse": 40,
            "name": "Leviticus 26:40",
            "text": " Akkor megvallják az ő hamisságukat, és atyáiknak hamisságát az ő hűtelenségökben, a melylyel hűtelenkedtek ellenem, és hogy mivel ellenemre jártak. "
        },
        {
            "chapter": 26,
            "verse": 41,
            "name": "Leviticus 26:41",
            "text": "Bizony én is ellenökre járok, és beviszem őket az ő ellenségeik földjére; akkor talán megalázódik az ő körülmetéletlen szívök, és akkor az ő bűnöknek büntetését békével szenvedik:"
        },
        {
            "chapter": 26,
            "verse": 42,
            "name": "Leviticus 26:42",
            "text": "Én pedig megemlékezem Jákóbbal kötött szövetségemről, Izsákkal kötött szövetségemről is, Ábrahámmal kötött szövetségemről is megemlékezem, és e földről is megemlékezem. "
        },
        {
            "chapter": 26,
            "verse": 43,
            "name": "Leviticus 26:43",
            "text": "A föld tehát pusztán hagyatik tőlük, és örül az ő szombatjainak, a míg pusztán marad tőlük, ők pedig békével szenvedik bűnöknek büntetését, azért, mert megvetették az én ítéleteimet, és megútálta lelkök az én rendeléseimet."
        },
        {
            "chapter": 26,
            "verse": 44,
            "name": "Leviticus 26:44",
            "text": "De mindamellett is, ha az ő ellenségeik földén lesznek is, akkor sem vetem meg őket, és nem útálom meg őket annyira, hogy mindenestől elveszítsem őket, felbontván velök való szövetségemet, mert én, az Úr, az ő Istenök vagyok."
        },
        {
            "chapter": 26,
            "verse": 45,
            "name": "Leviticus 26:45",
            "text": "Sőt megemlékezem érettök az elődökkel kötött szövetségről, a kiket kihoztam Égyiptom földéről, a pogány népek láttára, hogy Istenök legyek nékik. Én vagyok az Úr."
        },
        {
            "chapter": 26,
            "verse": 46,
            "name": "Leviticus 26:46",
            "text": "Ezek a rendelések, a végzések és a törvények, a melyeket szerzett az Úr ő maga között és Izráel fiai között a Sinai hegyen Mózes által.  "
        }
    ]
}