{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 3,
    "name": "Leviticus 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Leviticus 3:1",
            "text": " Hogyha hálaáldozattal áldozik valaki, ha tulokféléből, akár hímmel, akár nősténynyel áldozik: ép barmot vigyen az Úr elé."
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Leviticus 3:2",
            "text": "És tegye a kezét az ő áldozatjának fejére, és ölje meg azt a gyülekezet sátorának nyílásánál, és Áron fiai, a papok, öntsék a vért köröskörül az oltárra."
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Leviticus 3:3",
            "text": "Azután vigyen a hálaáldozatból tűzáldozatot az Úrnak: a kövérjét, a mely a belet takarja, és mindazt a kövérjét, a mely a belek között van. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Leviticus 3:4",
            "text": "A két vesét is, és a rajtuk lévő kövérséget, a mely a véknyaknál van, és a májon lévő hártyát a vesékkel együtt vegye el."
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Leviticus 3:5",
            "text": "És füstölögtessék el azt Áron fiai az oltáron az égőáldozattal együtt a tűzön lévő fán: tűzáldozat ez, kedves illatú az Úrnak. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Leviticus 3:6",
            "text": "Hogyha pedig valaki juhféléből áldozik hálaáldozatot az Úrnak, akár hím, akár nőstény legyen az, épekkel áldozzék."
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Leviticus 3:7",
            "text": "Ha bárányt visz ő az ő áldozatául, vigye azt az Úr elébe."
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Leviticus 3:8",
            "text": "És tegye a kezét az ő áldozatjának fejére, azután ölje meg azt a gyülekezet sátora előtt, és az Áron fiai öntsék a vérét az oltárra köröskörül."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Leviticus 3:9",
            "text": "Azután áldozzék az Úrnak e hálaáldozatból tűzáldozatot: a kövérjét, a farkát egészen, a melyet a hátagerézdi végénél vágjon el, és a belét takaró kövérjét, és minden kövérjét, a mely a belek közt van."
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Leviticus 3:10",
            "text": "És a két vesét is, és a rajtuk lévő kövérséget, a mely a véknyaknál van, és a májon lévő hártyát a vesékkel együtt vegye el."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Leviticus 3:11",
            "text": "És füstölögtesse el azt a pap az oltáron: tűzáldozati eledel ez az Úrnak."
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Leviticus 3:12",
            "text": "Hogyha kecskével áldozik valaki, azt is az Úr elé vigye."
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Leviticus 3:13",
            "text": "És tegye kezét annak fejére, és ölje meg azt a gyülekezetnek sátora előtt, és öntsék az Áron fiai annak vérét az oltárra körül."
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Leviticus 3:14",
            "text": "És áldozzék abból tűzáldozatot az Úrnak: a kövérjét, a mely betakarja a belet, és mindazt a kövérjét, a mely a belek között van."
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Leviticus 3:15",
            "text": "A két vesét is, és a rajtuk lévő kövérséget, a mely a véknyaknál van, és a májon lévő hártyát a vesékkel együtt vegye el."
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Leviticus 3:16",
            "text": "És füstölögtesse el azokat a pap az oltáron tűzáldozati eledelül, kedves illatul. A kövérje mind az Úré legyen."
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Leviticus 3:17",
            "text": "Örökkévaló rendtartás legyen a ti nemzetségeiteknél minden ti lakhelyeteken: semmi kövért és semmi vért meg ne egyetek!   "
        }
    ]
}