{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 4,
    "name": "Leviticus 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Leviticus 4:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Leviticus 4:2",
            "text": "Szólj az Izráel fiainak, mondván: Ha valaki tévedésből vétkezik az Úrnak valamely parancsolata ellen, úgy a mint nem kellene cselekednie, és a parancsolatok közül valamelyiknek ellene cselekszik:"
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Leviticus 4:3",
            "text": "Ha a felkent pap vétkezik, a népnek romlására: hozzon az ő bűnéért, a melyet elkövetett, egy tulkot, fiatal ép marhát az Úrnak bűnáldozatul."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Leviticus 4:4",
            "text": "És vigye a tulkot a gyülekezet sátorának nyílásához, az Úr elé, és tegye a kezét a tuloknak fejére, és a tulkot ölje meg az Úr előtt."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Leviticus 4:5",
            "text": "És vegyen a felkent pap a tuloknak véréből, és vigye be azt a gyülekezet sátorába."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Leviticus 4:6",
            "text": "És mártsa be a pap az ő újját a vérbe, és hintsen a vérből hétszer az Úr előtt a szent hajléknak függönye felé."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Leviticus 4:7",
            "text": "És tegyen a pap a vérből az Úr előtt a fűszerekből való füstölő oltár szarvaira, a mely ott van a gyülekezet sátorában; a tulok vérét pedig mind öntse az egészen égőáldozat oltárának aljára, a mely a gyülekezet sátorának nyílásánál van."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Leviticus 4:8",
            "text": "Azután a tuloknak, a mely bűnáldozatra való, minden kövérjét szedje ki belőle: azt a kövérjét, amely betakarja a belet, és mindazt a kövérjét, a mi a belek között van."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Leviticus 4:9",
            "text": "A két vesét is, és a rajtuk lévő kövérséget, a mely a véknyaknál van, és a májon lévő hártyát a vesékkel együtt vegye el,"
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Leviticus 4:10",
            "text": "A miképen kiszedik a hálaáldozatra való tulokból; és füstölögtesse el azokat a pap az égőáldozatnak oltárán. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Leviticus 4:11",
            "text": "A tuloknak pedig bőrét és minden húsát, fejével és lábszáraival együtt, bélit és ganéját,"
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Leviticus 4:12",
            "text": "És mind az egész tulkot vigye ki a táboron kivül tiszta helyre, a hová a hamut öntik: és égesse el azt a fán, tűzben; ott égessék meg, a hová a hamut öntik."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Leviticus 4:13",
            "text": "Hogyha pedig az Izráel fiainak egész közönsége megtéved, és a gyülekezet előtt rejtve marad e dolog; és valami olyat cselekesznek az Úrnak valamelyik parancsolatja ellen, a mit nem kellett volna cselekedni, és bűnösökké lesznek:"
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Leviticus 4:14",
            "text": "Mikor kitudódik a bűn, a melyet elkövettek: akkor áldozzék a gyülekezet egy tulkot, fiatal marhát a bűnért, és vigye azt a gyülekezetnek sátora elé."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Leviticus 4:15",
            "text": "És a gyülekezet vénei tegyék kezeiket a tuloknak fejére az Úr előtt, és ölje meg a tulkot a pap az Úr előtt."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Leviticus 4:16",
            "text": "Azután vigyen be a felkent pap a tulok véréből a gyülekezet sátorába."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Leviticus 4:17",
            "text": "És mártsa be a pap az ő újját a vérbe, és hintsen abból hétszer az Úr előtt a függöny felé."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Leviticus 4:18",
            "text": "És tegyen a vérből az oltár szarvaira is, a mely az Úr előtt, a gyülekezet sátorában van; a vért pedig mind öntse az egészen égőáldozat oltárának aljára, a mely a gyülekezet sátorának nyílása előtt van."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Leviticus 4:19",
            "text": "Minden kövérjét pedig szedje ki belőle, és füstölögtesse el az oltáron."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Leviticus 4:20",
            "text": "És úgy cselekedjék azzal a tulokkal, mint a bűnért való tulokkal cselekvék, úgy cselekedjék vele, és engesztelést szerez számukra a pap, és megbocsáttatik nékik. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Leviticus 4:21",
            "text": "És vigye ki a tulkot a táboron kivül, és égesse el azt, miképen elégette az első tulkot. A gyülekezet bűnéért való áldozat ez."
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Leviticus 4:22",
            "text": "Ha fejedelem vétkezik, és cselekeszik valamit az Úrnak, az ő Istenének parancsolata ellen, a mit nem kellett volna cselekedni, és bűnössé lesz tévedésből:"
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Leviticus 4:23",
            "text": "Ha tudtára esik néki a bűne, a melyet elkövetett, akkor vigyen áldozatul egy ép kecskebakot,"
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Leviticus 4:24",
            "text": "És tegye kezét a baknak fejére, és ölje meg azt azon a helyen, a hol megölik az egészen égőáldozatot, az Úr előtt; bűnért való áldozat ez."
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Leviticus 4:25",
            "text": "És vegyen a pap a bűnért való áldozatnak véréből az ő újjával, és tegyen az égőáldozat oltárának szarvaira; a vérét pedig öntse az égőáldozatok oltárának aljára."
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Leviticus 4:26",
            "text": "A kövérjét pedig mind füstölögtesse el az oltáron, mint a hálaáldozatnak kövérjét. Így szerezzen néki a pap engesztelést az ő bűnéért, és megbocsáttatik néki."
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Leviticus 4:27",
            "text": "Ha pedig a föld népe közül vétkezik valaki tévedésből, mivelhogy az Úrnak valamelyik parancsolatja ellen olyat cselekeszik, a mit nem kellett volna cselekedni, és bűnössé lesz;"
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Leviticus 4:28",
            "text": "Ha tudtára esik néki az ő bűne, a melyet elkövetett: vigyen áldozatul az ő bűnéért, a melyet elkövetett, egy ép nőstény kecskét."
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Leviticus 4:29",
            "text": "És tegye a kezét a bűnért való áldozat fejére, és ölje meg a bűnért való áldozatot az egészen égőáldozat helyén."
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Leviticus 4:30",
            "text": "És vegyen a pap annak véréből az újjával, és tegyen az égőáldozat oltárának szarvaira, a vérét pedig mind öntse az oltárnak aljára."
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Leviticus 4:31",
            "text": "Azután vegye el minden kövérjét, a mint elveszik a hálaáldozatnak kövérjét: és füstölögtesse el a pap az oltáron, kedves illatul az Úrnak. Ekképen szerezzen néki engesztelést a pap, és megbocsáttatik annak. "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "Leviticus 4:32",
            "text": "Ha pedig bárányt visz az ő bűnért való áldozatául, nőstényt és épet vigyen."
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "Leviticus 4:33",
            "text": "És tegye a kezét annak a bűnért való áldozatnak fejére, és ölje meg azt bűnért való áldozatul azon a helyen, a hol megölik az egészen égőáldozatot."
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "Leviticus 4:34",
            "text": "És vegyen a pap a bűnért való áldozat véréből az újjával, és tegyen az égőáldozat oltárának szarvaira; a vért pedig mind öntse az oltárnak aljára."
        },
        {
            "chapter": 4,
            "verse": 35,
            "name": "Leviticus 4:35",
            "text": "Azután vegye el minden kövérjét, a mint elveszik a hálaáldozatra való báránynak kövérjét, és füstölögtesse el azokat a pap az oltáron az Úrnak tűzáldozataival. Ekképen szerezzen néki engesztelést a pap az ő bűnéért, a melyet elkövetett, és megbocsáttatik néki.  "
        }
    ]
}