{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 6,
    "name": "Leviticus 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Leviticus 6:1",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Leviticus 6:2",
            "text": "Mikor vétkezik valaki, és hűtlenséget követ el az Úr ellen, tudniillik eltagadja felebarátjának reábízott vagy kezébe adott holmiját, vagy megrabolja vagy zsarolja felebarátját; "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Leviticus 6:3",
            "text": "Vagy ha elveszett holmit talált, és eltagadja, vagy valami miatt hamisan esküszik, akármi is az, a mit az ember úgy cselekszik, hogy vétkezik vele:"
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Leviticus 6:4",
            "text": "Mivelhogy azért bűnössé lett és vétkezett, térítse vissza az elrablottat, a mit rabolt, vagy a zsaroltat, a mit zsarolt, vagy a reá bízottat, a mi reá bízatott, vagy az elveszettet, a mit megtalált;"
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Leviticus 6:5",
            "text": "Vagy akármi legyen, a mire hamisan esküdött, fizesse meg azt teljes értéke szerint, és hozzátoldva az ötödrészét, adja azt annak, a kié volt, bűnbevallásának napján."
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Leviticus 6:6",
            "text": "Az ő bűnéért pedig vigyen az Úrnak a nyájból egy ép kost a paphoz, a te becslésed szerint, bűnért való áldozatul."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Leviticus 6:7",
            "text": "Így szerezzen néki engesztelést a pap az Úr előtt, és megbocsáttatik néki mindaz, a mit cselekedett, és a miben vétkezett. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Leviticus 6:8",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Leviticus 6:9",
            "text": "Parancsolj Áronnak és az ő fiainak, mondván: Ez az egészen égőáldozat törvénye: Legyen az egészen égőáldozat az oltáron levő tüzelőhelyen egész éjszaka, mind reggelig, és az oltárnak tüze égve maradjon azon. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Leviticus 6:10",
            "text": "A pap öltse fel az ő gyolcs ruháját, és a gyolcs lábravalót is öltse fel az ő testére, és szedje el a hamut, a mivé égette a tűz az égőáldozatot az oltáron, és töltse azt az oltár mellé."
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Leviticus 6:11",
            "text": "Azután vesse le azt a ruháját, és öltözzék más ruhába, és vigye ki a hamut a táboron kivül, tiszta helyre."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Leviticus 6:12",
            "text": "Az oltáron lévő tűz pedig égve maradjon azon, el ne aludjék, hanem égessen fát rajta a pap minden reggel, és rakja reá az egészen égőáldozatot, és azon füstölögtesse el a hálaáldozat kövérjét is."
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Leviticus 6:13",
            "text": "A tűz szüntelen égve maradjon az oltáron, és el ne aludjék. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Leviticus 6:14",
            "text": " Ez pedig az ételáldozatnak törvénye: az Áron fiai áldozzák azt az Úr előtt az oltáron. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Leviticus 6:15",
            "text": "És vegyen valaki közülök az ételáldozat lisztlángjából egy marokkal, és annak olajából is, a tömjént pedig, a mely az ételáldozathoz való, mind; és égesse el az oltáron; annak emlékeztető része kedves illat az Úr előtt."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Leviticus 6:16",
            "text": "A mi pedig megmarad belőle, egyék meg Áron és az ő fiai, kovásztalanul egyék meg, szenthelyen, a gyülekezet sátorának pitvarában egyék meg azt."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Leviticus 6:17",
            "text": "Ne süssék azt kovászszal, mert nékik adtam azt, részökül az én tűzáldozataimból; igen szentséges az, mint a bűnért és vétekért való áldozat."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Leviticus 6:18",
            "text": "Az Áron fiai közül minden férfiú egye azt. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél az Úrnak tűzáldozatai felől. Valaki illeti azokat, szent legyen."
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Leviticus 6:19",
            "text": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Leviticus 6:20",
            "text": "Ez Áronnak és az ő fiainak áldozatjok, a melyet az Úrnak áldozzanak, mikor felkenik őket: Egy efa lisztlángnak tizedrésze mindenkor ételáldozatul, fele reggel, fele pedig estve."
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Leviticus 6:21",
            "text": "Serpenyőben készíttessék, olajjal összegyúrva vidd el azt, az ételáldozati süteményeket darabokban áldozd az Úrnak kedves illatul."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Leviticus 6:22",
            "text": "A mely pap az ő helyébe kenetik fel az ő fiai közül, az mívelje ezt. Örökkévaló rendtartás ez, az Úrnak mindenestől füstölögtessék el."
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Leviticus 6:23",
            "text": "Mert a pap minden ételáldozatának mindenestől meg kell égettetni, nem kell abból semmit megenni.  "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Leviticus 6:24",
            "text": " Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Leviticus 6:25",
            "text": "Szólj Áronnak és az ő fiainak, mondván: Ez a bűnért való áldozat törvénye: a mely helyen meg szokták ölni az egészen égőáldozatot, azon a helyen öljék meg a bűnért való áldozatot az Úr előtt; igen szentséges az. "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Leviticus 6:26",
            "text": "A mely pap megáldozza azt a bűnért, az egye meg azt, szent helyen egye meg, a gyülekezet sátorának pitvarában."
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Leviticus 6:27",
            "text": "Valami annak a húsát érinti, szent legyen, és ha annak véréből valami a ruhájára esik valakinek, azt, a mire a vér esett, mosd meg szenthelyen."
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "Leviticus 6:28",
            "text": "És a cserépedényt, a melyben azt főzték, törjék el; hogyha pedig érczfazékban főzték, súrolják meg, és mossák meg vízzel."
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "Leviticus 6:29",
            "text": "A papok között minden férfiú eheti azt; igen szentséges az."
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "Leviticus 6:30",
            "text": "Valamely bűnért való áldozat véréből bevisznek a gyülekezet sátorába, a szenthelyen való engesztelés végett, az meg nem ehető: tűzzel égettessék meg.   "
        }
    ]
}