{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 7,
    "name": "Leviticus 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Leviticus 7:1",
            "text": " Ez pedig a vétekért való áldozatnak törvénye; igen szentséges az."
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Leviticus 7:2",
            "text": "A mely helyen megölik az egészen égőáldozatot, ott öljék meg a vétekért való áldozatot is, és a vérét hintsék az oltárra köröskörül."
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Leviticus 7:3",
            "text": "A kövérjét pedig áldozzák meg mind, a farkát is, és a mely kövér a belet takarja."
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Leviticus 7:4",
            "text": "A két veséjét és a rajtuk lévő kövérséget, a mely a véknyaknál van, úgyszintén a májon lévő hártyát a vesékkel együtt szedje ki."
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Leviticus 7:5",
            "text": "És füstölögtesse el azokat a pap az oltáron tűzáldozatul az Úrnak. Vétekért való áldozat ez."
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Leviticus 7:6",
            "text": "A papok között minden férfiú eheti azt, szenthelyen egyék meg; igen szentséges az."
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Leviticus 7:7",
            "text": "A milyen a bűnért való áldozat, olyan a vétekért való áldozat is, egy törvényök van nékik. Azé a papé az, a ki engesztelést szerez vele."
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Leviticus 7:8",
            "text": "Ha a pap egészen égőáldozatot áldoz valakiért, az égőáldozat bőre, a melyet megáldoz, azé a papé legyen."
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Leviticus 7:9",
            "text": "Minden ételáldozat is, a melyet kemenczében sütnek és minden, a mit rostélyon vagy serpenyőben készítenek, a papé legyen, a ki azt áldozta."
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Leviticus 7:10",
            "text": "Az olajjal elegyített és száraz ételáldozat is mind az Áron fiaié legyen közösen, egyiké úgy, mint a másiké."
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Leviticus 7:11",
            "text": "Ez pedig a hálaáldozat törvénye, a melyet áldoznak az Úrnak."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Leviticus 7:12",
            "text": "Ha dicsőítésül áldozza azt valaki, a dicsőítés áldozatjával együtt áldozzék olajjal elegyített kovásztalan lepényeket, és olajjal megkent kovásztalan pogácsákat, és lisztlángból gyúrt, olajjal elegyített lepényeket. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Leviticus 7:13",
            "text": "A lepényeken kivül kovászos kenyeret is vigyen áldozatául, dicsőítő hálaáldozatjával együtt. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Leviticus 7:14",
            "text": "És mindezekből az áldozatokból áldozzék egyet-egyet az Úrnak felmutatott áldozatul; és legyen azé a papé, a ki a hálaáldozatnak vérét elhinti."
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Leviticus 7:15",
            "text": "És az ő dicsőítő hálaáldozatjának húsát, az ő áldozásának napján egyék meg; ne hagyjon abból reggelig."
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Leviticus 7:16",
            "text": "Hogyha fogadásból vagy szabadakaratból áldozza valaki az ő áldozatát, a mely napon áldozza azt, azon a napon egyék meg az ő áldozatát; a mi pedig megmarad abból, másnap egyék meg."
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Leviticus 7:17",
            "text": "A mi pedig annak az áldozatnak húsából tovább is megmarad, harmadnapon tűzzel égettessék meg."
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Leviticus 7:18",
            "text": "Mert ha az ő hálaadó áldozatának húsából harmadnapon eszik valaki, nem lesz az kedves; a ki áldozta azt, annak nem számíttatik az az ő javára, sőt útálatos lesz; és valaki eszik abból, hordozza az ő vétségének terhét."
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Leviticus 7:19",
            "text": "Azt a húst pedig, a mely valami tisztátalanhoz ér, meg ne egyék, hanem tűzzel égessék meg. A mi különben a húst illeti, mindenki ehetik húst, a ki tiszta;"
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Leviticus 7:20",
            "text": "De az, a ki eszik a békeáldozatnak húsából, a mely az Úré, noha az ő tisztátalansága rajta van, az ilyen ember gyomláltassék ki az ő népe közül. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Leviticus 7:21",
            "text": "Ha valaki akármi tisztátalanhoz ér, tisztátalan emberhez, vagy tisztátalan baromhoz, vagy akármihez, a mi tisztátalan útálatosság, és eszik a hálaadó áldozatnak húsából, a mely az Úré, gyomláltassék ki az az ember az ő népe közül."
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Leviticus 7:22",
            "text": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Leviticus 7:23",
            "text": "Szólj az Izráel fiainak, mondván: Az ökörnek, a báránynak és a kecskének semmi kövérjét meg ne egyétek."
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Leviticus 7:24",
            "text": "A hullott állatnak kövérje, és a vadtól megszaggatottnak kövérje, akármi munkához felhasználható, de enni meg ne egyétek!"
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Leviticus 7:25",
            "text": "Mert akárki egyék is az aféle állatoknak kövérjéből, a melyekből tűzáldozatot visznek az Úrnak, az az ember, a ki ilyet eszik, gyomláltassék ki az ő népe közül. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Leviticus 7:26",
            "text": "És semmi vért se egyetek meg bármely lakhelyeteken: se madárnak, se baromnak vérét. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Leviticus 7:27",
            "text": "Valaki megeszik valami féle vért, az az ember gyomláltassék ki az ő népe közül."
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "Leviticus 7:28",
            "text": "Szóla ismét az Úr Mózesnek és monda:"
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "Leviticus 7:29",
            "text": "Szólj az Izráel fiainak, mondván: A ki hálaáldozattal áldozik az Úrnak, maga vigye az Úrnak az ő áldozatát az ő hálaáldozatából."
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "Leviticus 7:30",
            "text": "A maga keze vigye az Úrnak tűzáldozatát: a kövérjét a szegyével együtt vigye el, a szegyét azért, hogy meglóbálják azt az Úr előtt."
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "Leviticus 7:31",
            "text": "A pap pedig füstölögtesse el azt a kövért az oltáron, a szegye pedig legyen Ároné és az ő fiaié."
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "Leviticus 7:32",
            "text": "A jobblapoczkát is a papnak adjátok a hálaadó áldozatból, hogy azt felmutassa."
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "Leviticus 7:33",
            "text": "A ki Áron fiai közül a hálaáldozat vérét és kövérjét megáldozza, a jobblapoczka annak a része legyen."
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "Leviticus 7:34",
            "text": "Mert a meglóbált szegyet és a felmutatott lapoczkát elveszem Izráel fiaitól az ő hálaadó áldozataikból, és adom azokat Áron papnak és az ő fiainak, örökre kiszabott részül, az Izráel fiaitól. "
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "Leviticus 7:35",
            "text": "Ez az Áron felkenetési része, és az ő fiainak felkenetési része az Úrnak tűzáldozataiból, a naptól fogva, a melyen előállítá őket, hogy papi szolgálatot tegyenek az Úrnak; "
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "Leviticus 7:36",
            "text": "A melyet parancsolt az Úr, hogy adják nékik az Izráel fiai, a mely napon felkente őket, örökre kiszabott részül az ő nemzetségökben."
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "Leviticus 7:37",
            "text": "Ez az egészen égőáldozatnak, az ételáldozatnak, a bűnért és a vétekért való áldozatnak, a felavatási áldozatnak és a hálaáldozatnak törvénye,"
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "Leviticus 7:38",
            "text": "A melyet parancsolt az Úr Mózesnek a Sinai hegyen, a mely napon parancsolta az Izráel fiainak a Sinai pusztában, hogy áldozzanak az Úrnak.  "
        }
    ]
}