{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 8,
    "name": "Leviticus 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Leviticus 8:1",
            "text": " Szóla továbbá az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Leviticus 8:2",
            "text": "Vegyed Áront és az ő fiait is vele, és az öltözeteket, a kenetnek olaját, és bűnért való áldozati tulkot, két kost és egy kosár kovásztalan kenyeret. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Leviticus 8:3",
            "text": "És az egész gyülekezetet gyűjtsd egybe a gyülekezet sátorának nyílásához."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Leviticus 8:4",
            "text": "És a képen cselekedék Mózes, a mint az Úr parancsolta vala néki, és egybe gyűle a gyülekezet a gyülekezet sátorának nyílásához."
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Leviticus 8:5",
            "text": "Akkor monda Mózes a gyülekezetnek: Ez a dolog, a mit az Úr parancsolt cselekedni."
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Leviticus 8:6",
            "text": "És előállatá Mózes Áront és az ő fiait, és megmosá őket vízzel."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Leviticus 8:7",
            "text": "És reá adá Áronra a köntöst, és felövezé őt az övvel, és reáveté a palástot, az efódot is reáadá, és felövezé az efód övével, és megerősíté azt rajta. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Leviticus 8:8",
            "text": "És feltevé arra a hósent, és betevé a hósenbe az Urimot és a Thummimot. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Leviticus 8:9",
            "text": "Azután feltevé fejére a süveget, és elől odatevé a süvegre az arany lapot, a szent koronát, a mint parancsolta vala az Úr Mózesnek. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Leviticus 8:10",
            "text": "Vevé Mózes a kenetnek olaját is, és megkené a hajlékot minden bennevalóval egybe, és felszentelé azokat."
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Leviticus 8:11",
            "text": "És hinte abból az oltárra is hétszer, és felkené az oltárt és annak minden edényét, a mosdómedenczét is a lábával együtt, hogy azokat megszentelje. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Leviticus 8:12",
            "text": "Az Áron fejére is tölte a kenetnek olajából, és megkené őt, hogy felszentelje őt."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Leviticus 8:13",
            "text": "És előállatá Mózes az Áron fiait is, és felöltözteté azokat is az ő köntöseikbe, és felövezé őket övvel, felköté nékik a süvegeket is, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Leviticus 8:14",
            "text": "Azután előhoza egy tulkot a bűnért való áldozatra, és Áron az ő fiaival egybe a bűnért való áldozat tulkának fejére tevé az ő kezét."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Leviticus 8:15",
            "text": "És miután megölték azt, vőn Mózes annak véréből, és tőn az újjával az oltárnak szarvaira köröskörül, és megtisztítá az oltárt, a többi vért pedig önté az oltárnak aljára; és felszentelte azt, hogy engesztelést szerezzen rajta."
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Leviticus 8:16",
            "text": "Azután vevé mindazt a kövérséget, a mely annak a bélin vala, és a máj hártyáját, és a két veséjét és azoknak kövérségét, és elfüstölögteté Mózes azokat az oltáron."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Leviticus 8:17",
            "text": "A tulkot pedig, azaz annak bőrét, húsát és ganéját megégeté tűzzel a táboron kivül, a mint az Úr parancsolta vala Mózesnek. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Leviticus 8:18",
            "text": "Azután előállatá az égőáldozatra való kost, és Áron és az ő fiai rátevék kezeiket a kos fejére."
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Leviticus 8:19",
            "text": "És megölék azt; Mózes pedig elhinté a vért az oltárra köröskörül."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Leviticus 8:20",
            "text": "És a kost tagjaira vagdalák, és Mózes elfüstölögteté annak a fejét, a tagjait és a kövérjét."
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Leviticus 8:21",
            "text": "A beleket pedig és a lábszárakat megmosta vízben, és elfüstölögteté Mózes az egész kost az oltáron. Kedves illatú égőáldozat ez, tűzáldozat ez az Úrnak, a mint megparancsolta vala az Úr Mózesnek. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Leviticus 8:22",
            "text": "Azután előállatá a másik kost is, a felavatási kost, és rátevék Áron és az ő fiai kezeiket a kos fejére."
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Leviticus 8:23",
            "text": "És megölék azt; Mózes pedig vőn annak véréből, és tőn abból az Áron jobb fülének czimpájára, és jobb kezének hüvelykére és jobb lábának hüvelykére."
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Leviticus 8:24",
            "text": "Előállatá az Áron fiait is, és tőn Mózes a vérből azok jobb fülének czimpájára, és jobb kezöknek hüvelykére és jobb láboknak hüvelykére; azután oda tölté Mózes a vért az oltárra köröskörül."
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Leviticus 8:25",
            "text": "És vevé a kövérjét és a farkát és mindazt a kövérjét, a mely a bélen van, továbbá a máj hártyáját, és a két vesét azoknak kövérjével egybe, és a jobb lapoczkát;"
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Leviticus 8:26",
            "text": "És a kovásztalan kenyerek kosarából, a mely az Úr előtt vala, vőn egy kovásztalan lepényt, egy olajos kalácsot, és egy pogácsát, és raká azokat a kövérségekre és a jobb lapoczkára;"
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Leviticus 8:27",
            "text": "És tevé mindezeket az Áron kezeire és az ő fiainak kezeire, és meglóbáltatá azokat az Úr előtt."
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Leviticus 8:28",
            "text": "Azután elvevé azokat Mózes az ő kezeikből, és elfüstölögteté az oltáron az egészen égőáldozattal egybe. Felavatási áldozatok ezek, kedves illatú tűzáldozat ez az Úrnak."
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Leviticus 8:29",
            "text": "Elvevé pedig Mózes a szegyet, és meglóbálá azt az Úr előtt; a felavatási kosból a Mózes része lőn ez, a mint megparancsolta vala az Úr Mózesnek. "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Leviticus 8:30",
            "text": "Azután vőn Mózes a kenetnek olajából és a vérből, a mely az oltáron vala, és meghinté Áront és az ő ruháit, az ő fiait és az ő fiainak ruháit ő vele együtt, és megszentelé Áront és az ő ruháit, és az ő fiait és az ő fiainak ruháit ő vele együtt."
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Leviticus 8:31",
            "text": "És monda Mózes Áronnak és az ő fiainak: Főzzétek meg a húst a gyülekezet sátorának nyílásánál, és ott egyétek meg azt és a kenyeret, a mely a felavatási áldozat kosarában van, a miképen megparancsoltam, mondván: Áron és az ő fiai egyék meg azt. "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Leviticus 8:32",
            "text": "A mi pedig megmarad a húsból és kenyérből, tűzzel égessétek meg."
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Leviticus 8:33",
            "text": "De a gyülekezet sátorának nyílásán ki ne menjetek hét napig, addig a napig, a melyen betelnek a ti felavatástoknak napjai, mert hét nap avat fel benneteket az Úr."
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Leviticus 8:34",
            "text": "A miképen e napon cselekedett, úgy parancsolta az Úr hogy cselekedjünk, hogy néktek engesztelést szerezzünk."
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Leviticus 8:35",
            "text": "A gyülekezet sátorának nyílásánál maradjatok éjjel és nappal hét napig, és tartsátok meg, a mit megtartani rendelt az Úr, hogy meg ne haljatok; mert így parancsolta vala nékem."
        },
        {
            "chapter": 8,
            "verse": 36,
            "name": "Leviticus 8:36",
            "text": "Áron azért és az ő fiai mind akképen cselekedének, a mint megparancsolta vala nékik az Úr Mózes által.  "
        }
    ]
}