{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 3,
    "book_name": "Leviticus",
    "chapter": 9,
    "name": "Leviticus 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Leviticus 9:1",
            "text": " És lőn a nyolczadik napon, hogy szólítá Mózes Áront és az ő fiait, és Izráelnek véneit."
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Leviticus 9:2",
            "text": "És monda Áronnak: Végy egy borjút, fiatal bikát bűnért való áldozatul, és egy kost egészen égőáldozatul, épek legyenek, és vidd az Úr elé."
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Leviticus 9:3",
            "text": "Szólj Izráel fiainak is, mondván: Vegyetek egy kecskebakot bűnért való áldozatul, és egy esztendős borjút és bárányt, épek legyenek, egészen égőáldozatul."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Leviticus 9:4",
            "text": "És egy ökröt és egy kost hálaáldozatul, hogy megáldozzátok az Úr előtt, és olajjal elegyített ételáldozatot; mert ma az Úr megjelenik néktek."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Leviticus 9:5",
            "text": "Elvivék azért, a miket Mózes parancsolt vala, a gyülekezet sátora elé, és odajárula az egész gyülekezet, és megálla ott az Úr előtt."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Leviticus 9:6",
            "text": "És monda Mózes: Ez a dolog, a melyet az Úr parancsolt, cselekedjétek meg; és megjelenik néktek az Úr dicsősége."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Leviticus 9:7",
            "text": "Áronnak pedig monda Mózes: Járulj az oltárhoz, és készítsd el a te bűnért való áldozatodat és egészen égőáldozatodat, és végezz engesztelést magadért és a népért. Készítsd el a nép áldozatát is, és végezz engesztelést érettök is, a mint megparancsolta az Úr. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Leviticus 9:8",
            "text": "Járula azért Áron az oltárhoz, és megölé a borjút, a mely az övé, bűnért való áldozatul."
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Leviticus 9:9",
            "text": "Áron fiai pedig odavivék ő hozzá a vért, és ő bemártá az újját a vérbe, és tőn abból az oltár szarvaira, a többi vért pedig kiönté az oltár aljához."
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Leviticus 9:10",
            "text": "A kövérjét pedig és a veséket és a máj hártyáját elfüstölögteté a bűnért való áldozatból az oltáron, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Leviticus 9:11",
            "text": "A húst pedig és a bőrt tűzzel égeté meg a táboron kivül."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Leviticus 9:12",
            "text": "Azután megölé az egészen égőáldozatot, Áron fiai pedig odavivék ő hozzá a vért, és ő elhinté azt az oltáron köröskörül."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Leviticus 9:13",
            "text": "Az egészen égőáldozatot is odavivék hozzá darabonként, a fejével együtt, és elfüstölögteté az oltáron."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Leviticus 9:14",
            "text": "És megmosá a belet és a lábszárakat, és elfüstölögteté az oltáron az egészen égőáldozattal egybe."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Leviticus 9:15",
            "text": "Azután megáldozá a nép áldozatát; vevé ugyanis a bűnért való áldozat bakját, a mely a népé, és megölé azt, és megáldozá azt bűnért való áldozatul, mint az előbbit."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Leviticus 9:16",
            "text": "Azután előhozá az egészen égőáldozatot, és elkészíté azt szokás szerint."
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Leviticus 9:17",
            "text": "Előhozá az ételáldozatot is, és vőn abból egy teli marokkal, és elfüstölögteté az oltáron a reggeli egészen égőáldozaton kivül."
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Leviticus 9:18",
            "text": "Azután megölé az ökröt és a kost hálaadó áldozatul a népért, és Áron fiai odavivék ő hozzá a vért, és elhinté azt az oltáron köröskörül."
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Leviticus 9:19",
            "text": "Az ökörből és a kosból való kövérségeket pedig, a farkat, a béltakarót, a veséket és a máj hártyáját;"
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Leviticus 9:20",
            "text": "Odahelyezték e kövérségeket a szegyekre, és elfüstölögteté e kövérségeket az oltáron."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Leviticus 9:21",
            "text": "De a szegyeket és a jobb lapoczkát meglóbálá Áron az Úr előtt, a mint parancsolta vala Mózes."
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Leviticus 9:22",
            "text": "Azután felemelé kezeit Áron a népre, és megáldá azt és leszálla, miután elvégezte vala a bűnért való áldozatot, az egészen égőáldozatot és a hálaáldozatot."
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Leviticus 9:23",
            "text": "És beméne Mózes és Áron a gyülekezetnek sátorába, azután kijövének és megáldák a népet, az Úrnak dicsősége pedig megjelenék az egész népnek."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Leviticus 9:24",
            "text": "Tűz jöve ugyanis ki az Úr elől, és megemészté az oltáron az égőáldozatot és a kövérségeket. És látá ezt az egész nép, és ujjongának és arczra esének.   "
        }
    ]
}