{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 1,
    "name": "2 Corinthians 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "2 Corinthians 1:1",
            "text": " Pál, Jézus Krisztus apostola az Isten akaratjából, és Timótheus az atyafi, az Isten gyülekezetének, a mely Korinthusban van, mindama szentekkel egybe, a kik egész Akhájában vannak: "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "2 Corinthians 1:2",
            "text": "Kegyelem néktek és békesség Istentől a mi Atyánktól és az Úr Jézus Krisztustól.  "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "2 Corinthians 1:3",
            "text": " Áldott az Isten és a mi Urunk Jézus Krisztusnak Atyja, az irgalmasságnak atyja és minden vígasztalásnak Istene; "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "2 Corinthians 1:4",
            "text": "A ki megvígasztal minket minden nyomorúságunkban, hogy mi is megvígasztalhassunk bármely nyomorúságba esteket azzal a vígasztalással, a mellyel Isten vígasztal minket. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "2 Corinthians 1:5",
            "text": "Mert a mint bőséggel kijutott nékünk a Krisztus szenvedéseiből, úgy bőséges a mi vígasztalásunk is Krisztus által. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "2 Corinthians 1:6",
            "text": "De akár nyomorgattatunk, a ti vígasztalástokért és üdvösségtekért van az, mely hathatós ugyanazon szenvedések elviselésére, a melyeket mi is szenvedünk; akár megvígasztaltatunk a ti vígasztalástokért és üdvösségtekért van az. És a mi reménységünk erős felőletek. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "2 Corinthians 1:7",
            "text": "Tudván, hogy a miképen társaink vagytok a szenvedésben, azonképen a vígasztalásban is. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "2 Corinthians 1:8",
            "text": "Mert nem akarjuk, hogy ne tudjatok atyámfiai a mi nyomorúságunk felől, a mely Ázsiában esett rajtunk, hogy felette igen, erőnk felett megterheltettünk, úgy hogy életünk felől is kétségben valánk: "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "2 Corinthians 1:9",
            "text": "Sőt magunk is halálra szántuk magunkat, hogy ne bizakodnánk mi magunkban, hanem Istenben, a ki feltámasztja a holtakat: "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "2 Corinthians 1:10",
            "text": "A ki ilyen nagy halálból megszabadított és szabadít minket: a kiben reménykedünk, hogy ezután is meg fog szabadítani; "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "2 Corinthians 1:11",
            "text": "Velünk együtt munkálkodván ti is az érettünk való könyörgésben, hogy a sokak által nékünk adatott kegyelmi ajándék sokak által háláltassék meg mi érettünk. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "2 Corinthians 1:12",
            "text": "Mert a mi dicsekedésünk ez, lelkiismeretünk bizonysága, hogy isteni őszinteséggel és tisztasággal, nem testi bölcseséggel, hanem Isten kegyelmével forgolódtunk a világon, kiváltképen pedig ti köztetek. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "2 Corinthians 1:13",
            "text": "Mert nem egyebet írunk néktek, hanem a mit olvastok, vagy el is ismertek, sőt reménylem, hogy el is fogtok ismerni mindvégig; "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "2 Corinthians 1:14",
            "text": "A minthogy némi részben el is ismertétek rólunk, hogy dicsekvéstek vagyunk, a miképen ti is nékünk az Úr Jézus napján.  "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "2 Corinthians 1:15",
            "text": " És ezzel a bizodalommal akartam előbb hozzátok menni, hogy másodízben nyerjetek kegyelmet; "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "2 Corinthians 1:16",
            "text": "És köztetek általmenni Macedóniába, és Macedóniából ismét hozzátok térni vissza, és tőletek elkísértetni Júdeába. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "2 Corinthians 1:17",
            "text": "Hát ezt akarva, vajjon könnyelműen cselekedtem-é? vagy a mit akarok, test szerint akarom-é, hogy nálam az igen igen, és a nem nem legyen? "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "2 Corinthians 1:18",
            "text": "De hű az Isten, hogy a mi beszédünk hozzátok nem volt igen és nem. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "2 Corinthians 1:19",
            "text": "Mert az Isten Fia Jézus Krisztus, a kit köztetek mi hirdettünk, én és Silvánus és Timótheus, nem volt igen és nem, hanem az igen lett ő benne. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "2 Corinthians 1:20",
            "text": "Mert Istennek valamennyi igérete ő benne lett igenné és ő benne lett Ámenné az Isten dicsőségére mi általunk. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "2 Corinthians 1:21",
            "text": "A ki pedig minket ti veletek egybe Krisztusban megerősít és megken minket, az Isten az; "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "2 Corinthians 1:22",
            "text": "A ki el is pecsételt minket, és a léleknek zálogát adta a mi szíveinkbe. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "2 Corinthians 1:23",
            "text": "Én pedig az Istent hívom bizonyságul az én lelkemre, hogy titeket kímélve nem mentem el eddig Korinthusba. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "2 Corinthians 1:24",
            "text": "Nem hogy uralkodnánk a ti hiteteken, hanem munkatársai vagyunk a ti örömeteknek; mert hitben állotok.   "
        }
    ]
}