{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 10,
    "name": "2 Corinthians 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "2 Corinthians 10:1",
            "text": " Magam pedig, én Pál, kérlek titeket a Krisztus szelídségére és engedelmességére, a ki szemtől szemben ugyan alázatos vagyok közöttetek, de távol bátor vagyok irántatok; "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "2 Corinthians 10:2",
            "text": "Kérlek pedig, hogy a mikor jelen leszek, ne kelljen bátornak lennem ama bizodalomnál fogva, a melylyel úgy gondolom bátor lehetek némelyekkel szemben, a kik úgy gondolkodnak felőlünk, mintha mi test szerint élnénk. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "2 Corinthians 10:3",
            "text": "Mert noha testben élünk, de nem test szerint vitézkedünk. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "2 Corinthians 10:4",
            "text": "Mert a mi vitézkedésünk fegyverei nem testiek, hanem erősek az Istennek, erősségek lerontására; "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "2 Corinthians 10:5",
            "text": "Lerontván okoskodásokat és minden magaslatot, a mely Isten ismerete ellen emeltetett, és foglyul ejtvén minden gondolatot, hogy engedelmeskedjék a Krisztusnak; "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "2 Corinthians 10:6",
            "text": "És készen állván megbüntetni minden engedetlenséget, mihelyst teljessé lesz a ti engedelmességtek. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "2 Corinthians 10:7",
            "text": "A szem előtt valókra néztek? Ha valaki azt hiszi magáról, hogy ő a Krisztusé, viszont azt is gondolja meg önmagában, hogy a mint ő maga a Krisztusé, azonképen mi is a Krisztuséi vagyunk. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "2 Corinthians 10:8",
            "text": "Mert ha még egy kissé felettébb dicsekedem is a mi hatalmunkkal, a melyet az Úr a ti építéstekre és nem megrontásotokra adott, én nem vallok szégyent; "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "2 Corinthians 10:9",
            "text": "Hogy ne láttassam, mintha csak ijesztgetnélek a leveleim által. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "2 Corinthians 10:10",
            "text": "Mert, úgy mondják, a levelei ugyan súlyosak és kemények; de a maga jelenvolta erőtelen, és beszéde silány. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "2 Corinthians 10:11",
            "text": "Gondolja meg azt, a ki ilyen, hogy a milyenek vagyunk távol, a levelek által való beszédben, éppen olyanok leszünk, ha megjelenünk, cselekedetben is. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "2 Corinthians 10:12",
            "text": "Mert nem merjük magunkat azokhoz számítani, vagy hasonlítani, a kik magukat ajánlják; de azok magukat magukhoz mérvén és magukhoz hasonlítván magukat, nem okosan cselekesznek. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "2 Corinthians 10:13",
            "text": "De mi nem dicsekszünk mértéktelenül, hanem ama mérőzsinór mértéke szerint, a melyet Isten adott nékünk mértékül, hogy hozzátok is elérjünk. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "2 Corinthians 10:14",
            "text": "Mert nem feszítjük túl magunkat, mintha nem értünk volna el hozzátok; hiszen hozzátok is eljutottunk a Krisztus evangyéliomával. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "2 Corinthians 10:15",
            "text": "A kik nem dicsekeszünk mértéktelenül mások munkájával, de reméljük, hogy hitetek megnőttével nagyokká leszünk köztetek a mi mérőzsinórunk szerint bőségesen. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "2 Corinthians 10:16",
            "text": "Hogy rajtatok túl is hirdessük az evangyéliomot, nem dicsekedvén más mértéke szerint a készszel. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "2 Corinthians 10:17",
            "text": "A ki pedig dicsekszik, az Úrban dicsekedjék. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "2 Corinthians 10:18",
            "text": "Mert nem az a kipróbált, a ki magát ajánlja, hanem a kit az Úr ajánl.   "
        }
    ]
}