{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 11,
    "name": "2 Corinthians 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "2 Corinthians 11:1",
            "text": " Vajha elszenvednétek tőlem egy kevés balgatagságot! Sőt szenvedjetek el engem is. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "2 Corinthians 11:2",
            "text": "Mert isteni buzgósággal buzgok értetek; hisz eljegyeztelek titeket egy férfiúnak, hogy mint szeplőtlen szűzet állítsalak a Krisztus elé. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "2 Corinthians 11:3",
            "text": "Félek azonban, hogy a miként a kígyó a maga álnokságával megcsalta Évát, akként a ti gondolataitok is megrontatnak és eltávolodnak a Krisztus iránt való egyenességtől. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "2 Corinthians 11:4",
            "text": "Mert hogyha az, a ki jő, más Jézust prédikál, a kit nem prédikáltunk, vagy más lelket vesztek, a mit nem vettetek, vagy más evangyéliomot, a mit be nem fogadtatok, szépen eltűrnétek. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "2 Corinthians 11:5",
            "text": "Mert én azt gondolom, hogy semmiben sem vagyok alábbvaló a fő-fő apostoloknál. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "2 Corinthians 11:6",
            "text": "Ha pedig avatatlan vagyok is a beszédben, de nem az ismeretben; sőt mindenben, mindenképen nyilvánvalókká lettünk előttetek. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "2 Corinthians 11:7",
            "text": "Avagy vétkeztem-é, mikor magamat megaláztam, hogy ti felmagasztaltassatok, hogy ingyen hírdettem néktek az Isten evangyéliomát? "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "2 Corinthians 11:8",
            "text": "Más gyülekezeteket fosztottam meg, zsoldot vévén, hogy néktek szolgáljak; és mikor nálatok voltam és szűkölködtem, nem voltam terhére senkinek. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "2 Corinthians 11:9",
            "text": "Mert az én szükségemet kipótolták a Macedóniából jött atyafiak; és rajta voltam és rajta is leszek, hogy semmiben se legyek terhetekre. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "2 Corinthians 11:10",
            "text": "Krisztus igazsága bennem, hogy én ettől a dicsekvéstől nem esem el Akhája vidékén. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "2 Corinthians 11:11",
            "text": "Miért? Hogy nem szeretlek titeket? Tudja az Isten. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "2 Corinthians 11:12",
            "text": "De a mit cselekszem, cselekedni is fogom, hogy elvágjam az alkalmat az alkalomkeresők elől; hogy a mivel dicsekesznek, olyanoknak találtassanak abban, mint mi is. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "2 Corinthians 11:13",
            "text": "Mert az ilyenek hamis apostolok, álnok munkások, a kik a Krisztus apostolaivá változtatják át magukat. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "2 Corinthians 11:14",
            "text": "Nem is csoda; hisz maga a Sátán is átváltoztatja magát világosság angyalává. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "2 Corinthians 11:15",
            "text": "Nem nagy dolog azért, ha az ő szolgái is átváltoztatják magokat az igazság szolgáivá; a kiknek végök az ő cselekedeteik szerint lészen.  "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "2 Corinthians 11:16",
            "text": " Ismét mondom: ne tartson engem senki esztelennek; de ha mégis, fogadjatok be mint esztelent is, hogy egy kicsit én is dicsekedhessem. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "2 Corinthians 11:17",
            "text": "A mit mondok, nem az Úr szerint mondom, hanem mintegy esztelenül a dicsekvésnek ezzel a merészségével, "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "2 Corinthians 11:18",
            "text": "Mivelhogy sokan dicsekesznek test szerint, dicsekeszem én is. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "2 Corinthians 11:19",
            "text": "Hisz okosak lévén, örömest eltűritek az eszteleneket. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "2 Corinthians 11:20",
            "text": "Mert eltűritek, ha valaki leigáz titeket, ha valaki felfal, ha valaki megfog, ha valaki felfuvalkodik, ha valaki arczul ver titeket. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "2 Corinthians 11:21",
            "text": "Szégyenkezve mondom, mivelhogy mi erőtelenek voltunk; de a miben merész valaki, esztelenül szólok, merész vagyok én is. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "2 Corinthians 11:22",
            "text": "Héberek ők? Én is. Izráeliták-é? Én is. Ábrahám magva-é? Én is. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "2 Corinthians 11:23",
            "text": "Krisztus szolgái-é? (balgatagul szólok) én méginkább; több fáradság, több vereség, több börtön, gyakorta való halálos veszedelem által. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "2 Corinthians 11:24",
            "text": "A zsidóktól ötször kaptam negyvenet egy híján. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "2 Corinthians 11:25",
            "text": "Háromszor megostoroztak, egyszer megköveztek, háromszor hajótörést szenvedtem, éjt-napot a mélységben töltöttem; "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "2 Corinthians 11:26",
            "text": "Gyakorta való utazásban, veszedelemben folyó vizeken, veszedelemben rablók közt, veszedelemben népem között, veszedelemben pogányok között, veszedelemben városban, veszedelemben pusztában, veszedelemben tengeren, veszedelemben hamis atyafiak közt; "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "2 Corinthians 11:27",
            "text": "Fáradságban és nyomorúságban, gyakorta való virrasztásban, éhségben és szomjúságban, gyakorta való bőjtölésben, hidegben és mezítelenségben. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "2 Corinthians 11:28",
            "text": "Mindezeken kívül van az én naponkénti zaklattatásom, az összes gyülekezetek gondja. "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "2 Corinthians 11:29",
            "text": "Ki beteg, hogy én is beteg ne volnék? Ki botránkozik meg, hogy én is ne égnék? "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "2 Corinthians 11:30",
            "text": "Ha dicsekednem kell, az én gyengeségemmel dicsekszem. "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "2 Corinthians 11:31",
            "text": "Az Isten és a mi Urunk Jézus Krisztusnak Atyja, a ki mindörökké áldott, tudja, hogy nem hazudom. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "2 Corinthians 11:32",
            "text": "Damaskusban Aretás király helytartója őrzette a damaskusiak városát, akarván engem megfogni; "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "2 Corinthians 11:33",
            "text": "És az ablakon át, kosárban bocsátottak le a kőfalon, és megmenekültem kezei közül.   "
        }
    ]
}