{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 13,
    "name": "2 Corinthians 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "2 Corinthians 13:1",
            "text": " Ezúttal harmadszor megyek hozzátok. Két vagy három tanú vallomása alapján megáll minden dolog. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "2 Corinthians 13:2",
            "text": "Előre megmondtam és előre mondom, mint másodszori ottlétemkor, és most is távollétemben írom azoknak, a kik ezelőtt vétkeztek, és a többieknek mind, hogy ha ismét odamegyek, nem leszek kíméletes; "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "2 Corinthians 13:3",
            "text": "Mert hát az általam szóló Krisztusnak bizonyságát keresitek, a ki irányotokban nem erőtelen, hanem erős ti bennetek. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "2 Corinthians 13:4",
            "text": "Mert noha megfeszíttetett erőtelenségből, mindazáltal él Istennek hatalmából. És noha mi erőtelenek vagyunk benne, de vele együtt élünk majd Isten erejéből ti nálatok. "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "2 Corinthians 13:5",
            "text": "Kísértsétek meg magatokat, ha a hitben vagytok-é? magatokat próbáljátok meg. Avagy nem ismeritek-é magatokat, hogy a Jézus Krisztus bennetek van? Kivévén, ha méltatlanok vagytok. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "2 Corinthians 13:6",
            "text": "De reménylem, hogy megismeritek, hogy mi nem vagyunk méltatlanok. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "2 Corinthians 13:7",
            "text": "Az Istent pedig kérem, hogy semmi gonoszt ne cselekedjetek; nem hogy mi méltóknak láttassunk, hanem hogy ti a jót cselekedjétek, mi pedig mintegy méltatlanok legyünk. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "2 Corinthians 13:8",
            "text": "Mert semmit sem cselekedhetünk az igazság ellen, hanem csak az igazságért. "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "2 Corinthians 13:9",
            "text": "Mert örvendünk, ha mi erőtelenek vagyunk, ti meg erősek vagytok; ezt pedig kérjük is, a ti tökéletesedésetekért. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "2 Corinthians 13:10",
            "text": "Azért írom ezeket távollétemben, hogy jelenlétemben ne kelljen keményen viselkednem ama hatalom szerint, a melyet az Úr adott nékem építésre és nem rontásra.  "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "2 Corinthians 13:11",
            "text": " Végezetre, atyámfiai, legyetek jó egészségben, épüljetek, vígasztalódjatok, egy értelemben legyetek, békességben éljetek; és a szeretetnek és békességnek Istene lészen veletek. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "2 Corinthians 13:12",
            "text": "Köszöntsétek egymást szent csókkal. Köszöntenek titeket a szentek mindnyájan. "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "2 Corinthians 13:13",
            "text": "Az Úr Jézus Krisztusnak kegyelme, és az Istennek szeretete, és a Szent Léleknek közössége mindnyájatokkal. Ámen.     "
        }
    ]
}