{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 2,
    "name": "2 Corinthians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Corinthians 2:1",
            "text": " Azt tettem pedig fel magamban, hogy nem megyek közétek ismét szomorúsággal. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Corinthians 2:2",
            "text": "Mert ha én megszomorítlak titeket, ugyan ki az, a ki megvídámít engem, hanemha a kit én megszomorítok? "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Corinthians 2:3",
            "text": "És azért írtam néktek éppen azt, hogy mikor oda megyek, meg ne szomoríttassam azok miatt, a kiknek örülnöm kellene; meg lévén győződve mindenitek felől, hogy az én örömöm mindnyájatoké. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Corinthians 2:4",
            "text": "Mert sok szorongattatás és szívbeli háborgás között írtam néktek sok könyhullatással, nem hogy megszomoríttassatok, hanem hogy megismerjétek azt a szeretetet, a mellyel kiváltképen irántatok viseltetem. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Corinthians 2:5",
            "text": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem részben, hogy azt ne terheljem, titeket mindnyájatokat. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Corinthians 2:6",
            "text": "Elég az ilyennek a többség részéről való ilyen megbüntetése: "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Corinthians 2:7",
            "text": "Annyira, hogy éppen ellenkezőleg ti inkább bocsássatok meg néki és vígasztaljátok, hogy valamiképen a felettébb való bánat meg ne eméssze az ilyet. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Corinthians 2:8",
            "text": "Azért kérlek titeket, hogy tanusítsatok iránta szeretetet. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Corinthians 2:9",
            "text": "Mert azért írtam is, hogy bizonyosan megtudjam felőletek, ha mindenben engedelmesek vagytok-é? "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Corinthians 2:10",
            "text": "A kinek pedig megbocsáttok valamit, én is: mert ha én is megbocsátottam valamit, ha valakinek megbocsátottam, ti érettetek cselekedtem Krisztus színe előtt; hogy meg ne csaljon minket a Sátán: "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Corinthians 2:11",
            "text": "Mert jól ismerjük az ő szándékait.  "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Corinthians 2:12",
            "text": " Mikor pedig Troásba mentem a Krisztus evangyélioma ügyében és kapu nyittatott nékem az Úrban, nem volt lelkemnek nyugodalma, mivelhogy nem találtam Titust, az én atyámfiát; "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Corinthians 2:13",
            "text": "Hanem elbúcsúzván tőlük, elmentem Macedóniába. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Corinthians 2:14",
            "text": "Hála pedig az Istennek, a ki mindenkor diadalra vezet minket a Krisztusban, és az ő ismeretének illatját minden helyen megjelenti mi általunk. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Corinthians 2:15",
            "text": "Mert Krisztus jó illatja vagyunk Istennek, mind az üdvözülők, mind az elkárhozók között; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Corinthians 2:16",
            "text": "Ezeknek halál illatja halálra; amazoknak pedig élet illatja életre. És ezekre kicsoda alkalmatos? "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Corinthians 2:17",
            "text": "Mert mi nem olyanok vagyunk, mint sokan, a kik meghamisítják az Isten ígéjét; hanem tisztán, sőt szinte Istenből szólunk az Isten előtt a Krisztusban.   "
        }
    ]
}