{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 4,
    "name": "2 Corinthians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "2 Corinthians 4:1",
            "text": " Annakokáért, mivelhogy ilyen szolgálatban vagyunk, a mint a kegyelmet nyertük, nem csüggedünk el; "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "2 Corinthians 4:2",
            "text": "Hanem lemondtunk a szégyen takargatásáról, mint a kik nem járunk ravaszságban, és nem is hamisítjuk meg az Isten ígéjét, de a nyilvánvaló igazsággal kelletjük magunkat minden ember lelkiismeretének az Isten előtt. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "2 Corinthians 4:3",
            "text": "Ha mégis leplezett a mi evangyéliomunk, azoknak leplezett, a kik elvesznek: "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "2 Corinthians 4:4",
            "text": "A kikben e világ Istene megvakította a hitetlenek elméit, hogy ne lássák a Krisztus dicsőséges evangyéliomának világosságát, a ki az Isten képe. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "2 Corinthians 4:5",
            "text": "Mert nem magunkat prédikáljuk, hanem az Úr Jézus Krisztust; magunkat pedig, mint a ti szolgáitokat, a Jézusért. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "2 Corinthians 4:6",
            "text": "Mert az Isten, a ki szólt: setétségből világosság ragyogjon, ő gyújtott világosságot a mi szívünkben az Isten dicsősége ismeretének a Jézus Krisztus arczán való világoltatása végett. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "2 Corinthians 4:7",
            "text": "Ez a kincsünk pedig cserépedényekben van, hogy amaz erőnek nagy volta Istené legyen, és nem magunktól való. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "2 Corinthians 4:8",
            "text": "Mindenütt nyomorgattatunk, de meg nem szoríttatunk; kétségeskedünk, de nem esünk kétségbe; "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "2 Corinthians 4:9",
            "text": "Üldöztetünk, de el nem hagyatunk; tiportatunk, de el nem veszünk; "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "2 Corinthians 4:10",
            "text": "Mindenkor testünkben hordozzuk az Úr Jézus halálát, hogy a Jézusnak élete is látható legyen a mi testünkben. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "2 Corinthians 4:11",
            "text": "Mert mi, a kik élünk, mindenkor halálra adatunk a Jézusért, hogy a Jézus élete is látható legyen a mi halandó testünkben. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "2 Corinthians 4:12",
            "text": "Azért a halál mi bennünk munkálkodik, az élet pedig ti bennetek. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "2 Corinthians 4:13",
            "text": "Mivelhogy pedig a hitnek mi bennünk is ugyanaz a lelke van meg, a mint írva van: Hittem és azért szóltam; hiszünk mi is, és azért szólunk; "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "2 Corinthians 4:14",
            "text": "Tudván, hogy a ki feltámasztotta az Úr Jézust, Jézus által minket is feltámaszt, és veletek együtt előállít. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "2 Corinthians 4:15",
            "text": "Mert minden ti érettetek van, hogy a kegyelem sokasodva sokak által a hálaadást bőségessé tegye az Isten dicsőségére. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "2 Corinthians 4:16",
            "text": "Azért nem csüggedünk; sőt ha a mi külső emberünk megromol is, a belső mindazáltal napról-napra újul. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "2 Corinthians 4:17",
            "text": "Mert a mi pillanatnyi könnyű szenvedésünk igen-igen nagy örök dicsőséget szerez nékünk; "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "2 Corinthians 4:18",
            "text": "Mivelhogy nem a láthatókra nézünk, hanem a láthatatlanokra; mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók.   "
        }
    ]
}