{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 5,
    "name": "2 Corinthians 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "2 Corinthians 5:1",
            "text": " Mert tudjuk, hogy ha e mi földi sátorházunk elbomol, épületünk van Istentől, nem kézzel csinált, örökké való házunk a mennyben. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "2 Corinthians 5:2",
            "text": "Azért is sóhajtozunk ebben, óhajtván felöltözni erre a mi mennyei hajlékunkat; "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "2 Corinthians 5:3",
            "text": "Ha ugyan felöltözötten is mezíteleneknek nem találtatunk! "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "2 Corinthians 5:4",
            "text": "Mert a kik e sátorban vagyunk is, sóhajtozunk megterheltetvén; mivelhogy nem kívánunk levetkőztetni, hanem felöltöztetni, hogy a mi halandó, elnyelje azt az élet. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "2 Corinthians 5:5",
            "text": "A ki pedig minket erre elkészített, az Isten az, a ki a Lélek zálogát is adta minékünk. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "2 Corinthians 5:6",
            "text": "Azért mivelhogy mindenkor bízunk, és tudjuk, hogy e testben lakván, távol vagyunk az Úrtól. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "2 Corinthians 5:7",
            "text": "(Mert hitben járunk, nem látásban ); "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "2 Corinthians 5:8",
            "text": "Bizodalmunk pedig van, azért inkább szeretnénk kiköltözni e testből, és elköltözni az Úrhoz. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "2 Corinthians 5:9",
            "text": "Azért igyekezünk is, hogy akár itt lakunk, akár elköltözünk, néki kedvesek legyünk. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "2 Corinthians 5:10",
            "text": "Mert nékünk mindnyájunknak meg kell jelennünk a Krisztus ítélőszéke előtt, hogy kiki megjutalmaztassék a szerint, a miket e testben cselekedett, vagy jót, vagy gonoszt.  "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "2 Corinthians 5:11",
            "text": " Ismervén tehát az Úrnak félelmét, embereket térítünk, Isten előtt pedig nyilván vagyunk; reménylem azonban, hogy a ti lelkiesméretetek előtt is nyilván vagyunk. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "2 Corinthians 5:12",
            "text": "Mert nem ajánljuk ismét magunkat néktek, hanem alkalmat adunk ti néktek a velünk való dicsekedésre, hogy legyen mit felelnetek a színből és nem szívből dicsekedőknek. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "2 Corinthians 5:13",
            "text": "Ha azért bolondok vagyunk, Istenért; ha eszesek vagyunk, érettetek van az. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "2 Corinthians 5:14",
            "text": "Mert a Krisztusnak szerelme szorongat minket, "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "2 Corinthians 5:15",
            "text": "Úgy vélekedvén, hogy ha egy meghalt mindenkiért, tehát mindazok meghaltak; és azért halt meg mindenkiért, hogy a kik élnek, ezután ne magoknak éljenek, hanem annak, a ki érettök meghalt és feltámasztatott. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "2 Corinthians 5:16",
            "text": "Azért mi ezentúl senkit sem ismerünk test szerint; sőt ha ismertük is Krisztust test szerint, de már többé nem ismerjük. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "2 Corinthians 5:17",
            "text": "Azért ha valaki Krisztusban van, új teremtés az; a régiek elmúltak, ímé, újjá lett minden. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "2 Corinthians 5:18",
            "text": "Mindez pedig Istentől van, a ki minket magával megbékéltetett a Jézus Krisztus által, és a ki nékünk adta a békéltetés szolgálatát; "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "2 Corinthians 5:19",
            "text": "Minthogy az Isten volt az, a ki Krisztusban megbékéltette magával a világot, nem tulajdonítván nékik az ő bűneiket, és reánk bízta a békéltetésnek ígéjét. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "2 Corinthians 5:20",
            "text": "Krisztusért járván tehát követségben, mintha Isten kérne mi általunk: Krisztusért kérünk, béküljetek meg az Istennel. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "2 Corinthians 5:21",
            "text": "Mert azt, a ki bűnt nem ismert, bűnné tette értünk, hogy mi Isten igazsága legyünk ő benne.   "
        }
    ]
}