{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 6,
    "name": "2 Corinthians 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "2 Corinthians 6:1",
            "text": " Mint együttmunkálkodók intünk is, hogy hiába ne vettétek légyen az Isten kegyelmét. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "2 Corinthians 6:2",
            "text": "Mert ő mondja: Kellemetes időben meghallgattalak, és az üdvösség napján megsegítettelek. Ímé itt a kellemetes idő, ímé itt az üdvösség napja. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "2 Corinthians 6:3",
            "text": "Senkit semmiben meg ne botránkoztassunk, hogy a szolgálatunk ne szidalmaztassék. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "2 Corinthians 6:4",
            "text": "Hanem ajánljuk magunkat mindenben, mint Isten szolgái; sok tűrésben, nyomorúságban, szükségben, szorongattatásban. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "2 Corinthians 6:5",
            "text": "Vereségben, tömlöczben, háborúságban, küzködésben, virrasztásban, bőjtölésben. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "2 Corinthians 6:6",
            "text": "Tisztaságban, tudományban, hosszútűrésben, szívességben, Szent Lélekben, tettetés nélkül való szeretetben, "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "2 Corinthians 6:7",
            "text": "Igazmondásban, Isten erejében; az igazságnak jobb és bal felől való fegyvereivel; "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "2 Corinthians 6:8",
            "text": "Dicsőség és gyalázat által, rossz és jó hír által; mint hitetők, és igazak;"
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "2 Corinthians 6:9",
            "text": "Mint ismeretlenek, és mégis ismeretesek; mint megholtak, és ím élők; mint ostorozottak, és meg nem ölöttek; "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "2 Corinthians 6:10",
            "text": "Mint bánkódók, noha mindig örvendezők; mint szegények, de sokakat gazdagítók; mint semmi nélkül valók, és mindennel bírók.  "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "2 Corinthians 6:11",
            "text": " A mi szánk megnyílt ti néktek, korinthusiak, a mi szívünk kitárult. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "2 Corinthians 6:12",
            "text": "Nem mi bennünk vagytok szorosságban, hanem szorosságban vagytok a ti szívetekben. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "2 Corinthians 6:13",
            "text": "Viszonzásul (mint gyermekeimnek szólok) tárjátok ki ti is szíveteket. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "2 Corinthians 6:14",
            "text": "Ne legyetek hitetlenekkel felemás igában; mert mi szövetsége van igazságnak és hamisságnak? vagy mi közössége a világosságnak a sötétséggel? "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "2 Corinthians 6:15",
            "text": "És mi egyezsége Krisztusnak Béliállal? vagy mi köze hívőnek hitetlenhez? "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "2 Corinthians 6:16",
            "text": "Vagy mi egyezése Isten templomának bálványokkal? Mert ti az élő Istennek temploma vagytok, a mint az Isten mondotta: Lakozom bennök és közöttük járok; és leszek nékik Istenök, és ők én népem lesznek. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "2 Corinthians 6:17",
            "text": "Annakokáért menjetek ki közülök, és szakadjatok el, azt mondja az Úr, és tisztátalant ne illessetek; és én magamhoz fogadlak titeket, "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "2 Corinthians 6:18",
            "text": "És leszek néktek Atyátok, és ti lesztek fiaimmá, és leányaimmá, azt mondja a mindenható Úr.   "
        }
    ]
}