{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 7,
    "name": "2 Corinthians 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "2 Corinthians 7:1",
            "text": " Mivelhogy azért ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat minden testi és lelki tisztátalanságtól, Isten félelmében vivén véghez a mi megszentelésünket. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "2 Corinthians 7:2",
            "text": "Fogadjatok be minket; senkit meg nem bántottunk, senkit meg nem rontottunk, senkit meg nem csaltunk. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "2 Corinthians 7:3",
            "text": "Nem vádképen mondom; hisz előbb mondottam, hogy szívünkben vagytok, hogy együtt haljunk, együtt éljünk. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "2 Corinthians 7:4",
            "text": "Nagy az én bizodalmam hozzátok, nagy az én dicsekvésem felőletek; telve vagyok vígasztalódással, felettébb való az én örömem minden mi nyomorúságunk mellett. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "2 Corinthians 7:5",
            "text": "Mert mikor Macedóniába jöttünk, sem volt semmi nyugodalma a mi testünknek, sőt mindenképen nyomorogtunk; kívül harcz, belől félelem. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "2 Corinthians 7:6",
            "text": "De az Isten, a megalázottak vígasztalója, minket is megvígasztalt Titus megjöttével. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "2 Corinthians 7:7",
            "text": "Sőt nem megjöttével csupán, hanem azzal a vígasztalással is, a melylyel ti vígasztaltátok meg, hírül hozván nékünk a ti kivánkozástokat, a ti kesergésteket, a ti hozzám való ragaszkodástokat; úgyhogy én mégjobban örvendeztem.  "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "2 Corinthians 7:8",
            "text": " Hát ha megszomorítottalak is titeket azzal a levéllel, nem bánom, noha bántam; mert látom, hogy az a levél, ha ideig-óráig is, megszomorított titeket. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "2 Corinthians 7:9",
            "text": "Most örülök, nem azért, hogy megszomorodtatok, hanem hogy megtérésre szomorodtatok meg. Mert Isten szerint szomorodtatok meg, hogy miattunk semmiben kárt ne valljatok. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "2 Corinthians 7:10",
            "text": "Mert az Isten szerint való szomorúság üdvösségre való megbánhatatlan megtérést szerez; a világ szerint való szomorúság pedig halált szerez. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "2 Corinthians 7:11",
            "text": "Mert ímé ez a ti Isten szerint való megszomorodástok milyen nagy buzgóságot keltett ti bennetek, sőt védekezést, sőt bosszankodást, sőt félelmet, sőt kívánkozást, sőt buzgóságot, sőt bosszúállást. Mindenképen bebizonyítottátok, hogy tiszták vagytok e dologban. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "2 Corinthians 7:12",
            "text": "Ha tehát írtam is néktek, nem a sértő miatt, sem a sértett miatt; hanem hogy nyilvánvaló legyen nálatok a mi irántatok való buzgóságunk Isten előtt. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "2 Corinthians 7:13",
            "text": "Annakokáért megvígasztalódtunk a ti vígasztalástokon; de sokkal inkább örültünk a Titus örömén, hogy az ő lelkét ti mindnyájan megnyugtattátok: "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "2 Corinthians 7:14",
            "text": "Mert ha dicsekedtem valamit néki felőletek, nem maradtam szégyenben; de a mint ti néktek mindent igazán szólottam, azonképen a mi Titus előtt való dicsekvésünk is igazsággá lett. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "2 Corinthians 7:15",
            "text": "És ő még jobb szívvel van irántatok, visszaemlékezvén mindnyájatoknak engedelmességére, hogy félelemmel és rettegéssel fogadtátok őt. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "2 Corinthians 7:16",
            "text": "Örülök, hogy mindenképen bízhatom bennetek.   "
        }
    ]
}