{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 9,
    "name": "2 Corinthians 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "2 Corinthians 9:1",
            "text": " A szentek iránt való szolgálatról felesleges is néktek írnom. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "2 Corinthians 9:2",
            "text": "Hiszen ismerem a ti készségteket a melylyel dicsekszem felőletek a macedónoknak, hogy Akhája kész a mult esztendő óta; és a ti buzgóságtok, sokakat magával ragadt. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "2 Corinthians 9:3",
            "text": "Mindamellett elküldöttem az atyafiakat, hogy a mi felőletek való dicsekedésünk ebben a részben hiábavaló ne legyen; hogy, a mint mondám, készen legyetek. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "2 Corinthians 9:4",
            "text": "Hogy aztán, ha a macedónok velem együtt odajutnak és titeket készületlenül találnak, valamiképen szégyent ne valljunk mi, hogy ne mondjam ti, ebben a dologban. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "2 Corinthians 9:5",
            "text": "Szükségesnek véltem azért utasítani az atyafiakat, hogy előre menjenek el hozzátok, és készítsék el előre a ti előre megígért adományotokat, hogy az úgy legyen készen, mint adomány, és nem mint ragadomány. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "2 Corinthians 9:6",
            "text": "Azt mondom pedig: A ki szűken vet, szűken is arat; és a ki bőven vet, bőven is arat. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "2 Corinthians 9:7",
            "text": "Kiki a mint eltökélte szívében, nem szomorúságból, vagy kénytelenségből; mert a jókedvű adakozót szereti az Isten. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "2 Corinthians 9:8",
            "text": "Az Isten pedig hatalmas arra, hogy rátok áraszsza minden kegyelmét; hogy mindenben, mindenkor teljes elégségtek lévén, minden jótéteményre bőségben legyetek, "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "2 Corinthians 9:9",
            "text": "A mint meg van írva: Szórt, adott a szegényeknek; az ő igazsága örökké megmarad. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "2 Corinthians 9:10",
            "text": "A ki pedig magot ád a magvetőnek és kenyeret eleségül, ád és megsokasítja a ti vetésteket és megnöveli a ti igazságtoknak gyümölcsét, "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "2 Corinthians 9:11",
            "text": "Hogy mindenben meggazdagodjatok a teljes jószívűségre, a mely általunk hálaadást szerez az Istennek. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "2 Corinthians 9:12",
            "text": "Mert e tisztnek szolgálata nemcsak a szenteknek szükségét elégíti ki, hanem sok hálaadással bőséges az Isten előtt; "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "2 Corinthians 9:13",
            "text": "A mennyiben e szolgálatnak próbája által dicsőítik az Istent a ti Krisztus evangyéliomát valló engedelmességtekért, és a ti hozzájuk és mindenekhez való adakozó jószívűségtekért. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "2 Corinthians 9:14",
            "text": "Mikor érettetek könyörögve ők is vágyakoznak utánatok az Istennek rajtatok való bőséges kegyelme miatt. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "2 Corinthians 9:15",
            "text": "Az Istennek pedig legyen hála az ő kimondhatatlan ajándékáért.   "
        }
    ]
}