{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 18,
    "name": "Numbers 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Numbers 18:1",
            "text": "Dixitque Dominus ad Aaron : Tu, et filii tui, et domus patris tui tecum, portabitis iniquitatem sanctuarii : et tu et filii tui simul sustinebitis peccata sacerdotii vestri. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Numbers 18:2",
            "text": "Sed et fratres tuos de tribu Levi, et sceptrum patris tui sume tecum, præstoque sint, et ministrent tibi : tu autem et filii tui ministrabitis in tabernaculo testimonii. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Numbers 18:3",
            "text": "Excubabuntque Levitæ ad præcepta tua, et ad cuncta opera tabernaculi : ita dumtaxat ut ad vasa sanctuarii et ad altare non accedant, ne et illi moriantur, et vos pereatis simul. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Numbers 18:4",
            "text": "Sint autem tecum, et excubent in custodiis tabernaculi, et in omnibus cæremoniis ejus. Alienigena non miscebitur vobis. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Numbers 18:5",
            "text": "Excubate in custodia sanctuarii, et in ministerio altaris : ne oriatur indignatio super filios Israël. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Numbers 18:6",
            "text": "Ego dedi vobis fratres vestros Levitas de medio filiorum Israël, et tradidi donum Domino, ut serviant in ministeriis tabernaculi ejus. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Numbers 18:7",
            "text": "Tu autem et filii tui custodite sacerdotium vestrum : et omnia quæ ad cultum altaris pertinent, et intra velum sunt, per sacerdotes administrabuntur : si quis externus accesserit, occidetur.  "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Numbers 18:8",
            "text": " Locutusque est Dominus ad Aaron : Ecce dedi tibi custodiam primitiarum mearum. Omnia quæ sanctificantur a filiis Israël, tradidi tibi et filiis tuis pro officio sacerdotali legitima sempiterna. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Numbers 18:9",
            "text": "Hæc ergo accipies de his, quæ sanctificantur et oblata sunt Domino. Omnis oblatio, et sacrificium, et quidquid pro peccato atque delicto redditur mihi, et cedit in Sancta sanctorum, tuum erit, et filiorum tuorum. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Numbers 18:10",
            "text": "In sanctuario comedes illud : mares tantum edent ex eo, quia consecratum est tibi. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Numbers 18:11",
            "text": "Primitias autem, quas voverint et obtulerint filii Israël, tibi dedi, et filiis tuis, ac filiabus tuis, jure perpetuo : qui mundus est in domo tua, vescetur eis. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Numbers 18:12",
            "text": "Omnem medullam olei, et vini, ac frumenti, quidquid offerunt primitiarum Domino, tibi dedi. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Numbers 18:13",
            "text": "Universa frugum initia, quas gignit humus, et Domino deportantur, cedent in usus tuos : qui mundus est in domo tua, vescetur eis. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Numbers 18:14",
            "text": "Omne quod ex voto reddiderint filii Israël, tuum erit. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Numbers 18:15",
            "text": "Quidquid primum erumpit e vulva cunctæ carnis, quam offerunt Domino, sive ex hominibus, sive de pecoribus fuerit, tui juris erit : ita dumtaxat ut pro hominis primogenito pretium accipias, et omne animal quod immundum est redimi facias, "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Numbers 18:16",
            "text": "cujus redemptio erit post unum mensem, siclis argenti quinque, pondere sanctuarii. Siclus viginti obolos habet. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Numbers 18:17",
            "text": "Primogenitum autem bovis, et ovis, et capræ, non facies redimi, quia sanctificata sunt Domino. Sanguinem tantum eorum fundes super altare, et adipes adolebis in suavissimum odorem Domino. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Numbers 18:18",
            "text": "Carnes vero in usum tuum cedent, sicut pectusculum consecratum, et armus dexter : tua erunt. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Numbers 18:19",
            "text": "Omnes primitias sanctuarii, quas offerunt filii Israël Domino, tibi dedi, et filiis, ac filiabus tuis, jure perpetuo. Pactum salis est sempiternum coram Domino, tibi ac filiis tuis.  "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Numbers 18:20",
            "text": " Dixitque Dominus ad Aaron : In terra eorum nihil possidebitis, nec habebitis partem inter eos : ego pars et hæreditas tua in medio filiorum Israël. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Numbers 18:21",
            "text": "Filiis autem Levi dedi omnes decimas Israëlis in possessionem, pro ministerio, quo serviunt mihi in tabernaculo fœderis : "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Numbers 18:22",
            "text": "ut non accedant ultra filii Israël ad tabernaculum, nec committant peccatum mortiferum, "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Numbers 18:23",
            "text": "solis filiis Levi mihi in tabernaculo servientibus, et portantibus peccata populi. Legitimum sempiternum erit in generationibus vestris. Nihil aliud possidebunt, "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Numbers 18:24",
            "text": "decimarum oblatione contenti, quas in usus eorum et necessaria separavi.  "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Numbers 18:25",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Numbers 18:26",
            "text": "Præcipe Levitis, atque denuntia : Cum acceperitis a filiis Israël decimas, quas dedi vobis, primitias earum offerte Domino, id est, decimam partem decimæ, "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Numbers 18:27",
            "text": "ut reputetur vobis in oblationem primitivorum, tam de areis quam de torcularibus : "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Numbers 18:28",
            "text": "et universis quorum accipitis primitias, offerte Domino, et date Aaron sacerdoti. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Numbers 18:29",
            "text": "Omnia quæ offeretis ex decimis, et in donaria Domini separabitis, optima et electa erunt. "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Numbers 18:30",
            "text": "Dicesque ad eos : Si præclara et meliora quæque obtuleritis ex decimis, reputabitur vobis quasi de area, et torculari dederitis primitias : "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Numbers 18:31",
            "text": "et comedetis eas in omnibus locis vestris, tam vos quam familiæ vestræ : quia pretium est pro ministerio, quo servitis in tabernaculo testimonii. "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "Numbers 18:32",
            "text": "Et non peccabitis super hoc, egregia vobis et pinguia reservantes, ne polluatis oblationes filiorum Israël, et moriamini.   "
        }
    ]
}