{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 32,
    "name": "Numbers 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Numbers 32:1",
            "text": "Filii autem Ruben et Gad habebant pecora multa, et erat illis in jumentis infinita substantia. Cumque vidissent Jazer et Galaad aptas animalibus alendis terras, "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Numbers 32:2",
            "text": "venerunt ad Moysen, et ad Elezarum sacerdotem, et principes multitudinis, atque dixerunt : "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Numbers 32:3",
            "text": "Ataroth, et Dibon, et Jazer, et Nemra, Hesebon, et Eleale, et Saban, et Nebo, et Beon, "
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Numbers 32:4",
            "text": "terra, quam percussit Dominus in conspectu filiorum Israël, regio uberrima est ad pastum animalium : et nos servi tui habemus jumenta plurima, "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Numbers 32:5",
            "text": "precamurque si invenimus gratiam coram te, ut des nobis famulis tuis eam in possessionem, nec facias nos transire Jordanem. "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Numbers 32:6",
            "text": "Quibus respondit Moyses : Numquid fratres vestri ibunt ad pugnam, et vos hic sedebitis ? "
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Numbers 32:7",
            "text": "cur subvertitis mentes filiorum Israël, ne transire audeant in locum, quem eis daturus est Dominus ? "
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Numbers 32:8",
            "text": "Nonne ita egerunt patres vestri, quando misi de Cadesbarne ad explorandam terram ? "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Numbers 32:9",
            "text": "cumque venissent usque ad Vallem botri, lustrata omni regione, subverterunt cor filiorum Israël, ut non intrarent fines, quos eis Dominus dedit. "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Numbers 32:10",
            "text": "Qui iratus juravit, dicens : "
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Numbers 32:11",
            "text": "Si videbunt homines isti, qui ascenderunt ex Ægypto a viginti annis et supra, terram, quam sub juramento pollicitus sum Abraham, Isaac, et Jacob : et noluerunt sequi me, "
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Numbers 32:12",
            "text": "præter Caleb filium Jephone Cenezæum, et Josue filium Nun : isti impleverunt voluntatem meam. "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Numbers 32:13",
            "text": "Iratusque Dominus adversum Israël, circumduxit eum per desertum quadraginta annis, donec consumeretur universa generatio, quæ fecerat malum in conspectu ejus. "
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Numbers 32:14",
            "text": "Et ecce, inquit, vos surrexistis pro patribus vestris, incrementa et alumni hominum peccatorum, ut augeretis furorem Domini contra Israël. "
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Numbers 32:15",
            "text": "Quod si nolueritis sequi eum, in solitudine populum derelinquet, et vos causa eritis necis omnium. "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Numbers 32:16",
            "text": "At illi prope accedentes, dixerunt : Caulas ovium fabricabimus, et stabula jumentorum, parvulis quoque nostris urbes munitas : "
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Numbers 32:17",
            "text": "nos autem ipsi armati et accincti pergemus ad prælium ante filios Israël, donec introducamus eos ad loca sua. Parvuli nostri, et quidquid habere possumus, erunt in urbibus muratis, propter habitatorum insidias. "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Numbers 32:18",
            "text": "Non revertemur in domos nostras, usque dum possideant filii Israël hæreditatem suam : "
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Numbers 32:19",
            "text": "nec quidquam quæremus trans Jordanem, quia jam habemus nostram possessionem in orientali ejus plaga.  "
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Numbers 32:20",
            "text": " Quibus Moyses ait : Si facitis quod promittitis, expediti pergite coram Domino ad pugnam : "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Numbers 32:21",
            "text": "et omnis vir bellator armatus Jordanem transeat, donec subvertat Dominus inimicos suos, "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Numbers 32:22",
            "text": "et subjiciatur ei omnis terra : tunc eritis inculpabiles apud Dominum et apud Israël, et obtinebitis regiones, quas vultis, coram Domino. "
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Numbers 32:23",
            "text": "Sin autem quod dicitis, non feceritis, nulli dubium est quin peccetis in Deum : et scitote quoniam peccatum vestrum apprehendet vos. "
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Numbers 32:24",
            "text": "Ædificate ergo urbes parvulis vestris, et caulas, et stabula ovibus ac jumentis : et quod polliciti estis, implete. "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Numbers 32:25",
            "text": "Dixeruntque filii Gad et Ruben ad Moysen : Servi tui sumus : faciemus quod jubet dominus noster. "
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Numbers 32:26",
            "text": "Parvulos nostros, et mulieres, et pecora, ac jumenta relinquemus in urbibus Galaad : "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Numbers 32:27",
            "text": "nos autem famuli tui omnes expediti pergemus ad bellum, sicut tu, domine, loqueris. "
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Numbers 32:28",
            "text": "Præcepit ergo Moyses Eleazaro sacerdoti, et Josue filio Nun, et principibus familiarum per tribus Israël, et dixit ad eos : "
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Numbers 32:29",
            "text": "Si transierint filii Gad et filii Ruben vobiscum Jordanem omnes armati ad bellum coram Domino, et vobis fuerit terra subjecta, date eis Galaad in possessionem. "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Numbers 32:30",
            "text": "Sin autem noluerint transire armati vobiscum in terram Chanaan, inter vos habitandi accipiant loca. "
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Numbers 32:31",
            "text": "Responderuntque filii Gad et filii Ruben : Sicut locutus est Dominus servis suis, ita faciemus : "
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Numbers 32:32",
            "text": "ipsi armati pergemus coram Domino in terram Chanaan, et possessionem jam suscepisse nos confitemur trans Jordanem.  "
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "Numbers 32:33",
            "text": " Dedit itaque Moyses filiis Gad et Ruben, et dimidiæ tribui Manasse filii Joseph, regnum Sehon regis Amorrhæi, et regnum Og regis Basan, et terram eorum cum urbibus suis per circuitum. "
        },
        {
            "chapter": 32,
            "verse": 34,
            "name": "Numbers 32:34",
            "text": "Igitur exstruxerunt filii Gad, Dibon, et Ataroth, et Aroër, "
        },
        {
            "chapter": 32,
            "verse": 35,
            "name": "Numbers 32:35",
            "text": "et Etroth, et Sophan, et Jazer, et Jegbaa, "
        },
        {
            "chapter": 32,
            "verse": 36,
            "name": "Numbers 32:36",
            "text": "et Bethnemra, et Betharan, urbes munitas, et caulas pecoribus suis. "
        },
        {
            "chapter": 32,
            "verse": 37,
            "name": "Numbers 32:37",
            "text": "Filii vero Ruben ædificaverunt Hesebon, et Eleale, et Cariathaim, "
        },
        {
            "chapter": 32,
            "verse": 38,
            "name": "Numbers 32:38",
            "text": "et Nabo, et Baalmeon versis nominibus, Sabama quoque : imponentes vocabula urbibus, quas exstruxerunt. "
        },
        {
            "chapter": 32,
            "verse": 39,
            "name": "Numbers 32:39",
            "text": "Porro filii Machir filii Manasse, perrexerunt in Galaad, et vastaverunt eam interfecto Amorrhæo habitatore ejus. "
        },
        {
            "chapter": 32,
            "verse": 40,
            "name": "Numbers 32:40",
            "text": "Dedit ergo Moyses terram Galaad Machir filio Manasse, qui habitavit in ea. "
        },
        {
            "chapter": 32,
            "verse": 41,
            "name": "Numbers 32:41",
            "text": "Jair autem filius Manasse abiit, et occupavit vicos ejus, quos appellavit Havoth Jair, id est, Villas Jair. "
        },
        {
            "chapter": 32,
            "verse": 42,
            "name": "Numbers 32:42",
            "text": "Nobe quoque perrexit, et apprehendit Chanath cum viculis suis : vocavitque eam ex nomine suo Nobe.   "
        }
    ]
}