{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 36,
    "name": "Numbers 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Numbers 36:1",
            "text": "Accesserunt autem et principes familiarum Galaad filii Machir filii Manasse, de stirpe filiorum Joseph : locutique sunt Moysi coram principibus Israël, atque dixerunt : "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Numbers 36:2",
            "text": "Tibi domino nostro præcepit Dominus ut terram sorte divideres filiis Israël, et ut filiabus Salphaad fratris nostri dares possessionem debitam patri : "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Numbers 36:3",
            "text": "quas si alterius tribus homines uxores acceperint, sequetur possessio sua, et translata ad aliam tribum, de nostra hæreditate minuetur. "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Numbers 36:4",
            "text": "Atque ita fiet, ut cum jubilæus, id est, quinquagesimus annus remissionis advenerit, confundatur sortium distributio, et aliorum possessio ad alios transeat. "
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Numbers 36:5",
            "text": "Respondit Moyses filiis Israël, et Domino præcipiente ait : Recte tribus filiorum Joseph locuta est. "
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Numbers 36:6",
            "text": "Et hæc lex super filiabus Salphaad a Domino promulgata est : nubant quibus volunt, tantum ut suæ tribus hominibus : "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Numbers 36:7",
            "text": "ne commisceatur possessio filiorum Israël de tribu in tribum. Omnes enim viri ducent uxores de tribu et cognatione sua : "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Numbers 36:8",
            "text": "et cunctæ feminæ de eadem tribu maritos accipient : ut hæreditas permaneat in familiis, "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Numbers 36:9",
            "text": "nec sibi misceantur tribus, sed ita maneant "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Numbers 36:10",
            "text": "ut a Domino separatæ sunt. Feceruntque filiæ Salphaad ut fuerat imperatum : "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Numbers 36:11",
            "text": "et nupserunt Maala, et Thersa, et Hegla, et Melcha, et Noa, filiis patrui sui "
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Numbers 36:12",
            "text": "de familia Manasse, qui fuit filius Joseph : et possessio, quæ illis fuerat attributa, mansit in tribu et familia patris earum. "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Numbers 36:13",
            "text": "Hæc sunt mandata atque judicia, quæ mandavit Dominus per manum Moysi ad filios Israël, in campestribus Moab supra Jordanem contra Jericho.    "
        }
    ]
}