{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 6,
    "name": "Numbers 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Numbers 6:1",
            "text": "Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Numbers 6:2",
            "text": "Loquere ad filios Israël, et dices ad eos : Vir, sive mulier, cum fecerint votum ut sanctificentur, et se voluerint Domino consecrare : "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Numbers 6:3",
            "text": "a vino, et omni quod inebriare potest, abstinebunt. Acetum ex vino, et ex qualibet alia potione, et quidquid de uva exprimitur, non bibent : uvas recentes siccasque non comedent "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Numbers 6:4",
            "text": "cunctis diebus quibus ex voto Domino consecrantur : quidquid ex vinea esse potest, ab uva passa usque ad acinum non comedent. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Numbers 6:5",
            "text": "Omni tempore separationis suæ novacula non transibit per caput ejus usque ad completum diem, quo Domino consecratur. Sanctus erit, crescente cæsarie capitis ejus. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Numbers 6:6",
            "text": "Omni tempore consecrationis suæ, super mortuum non ingredietur, "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Numbers 6:7",
            "text": "nec super patris quidem et matris et fratris sororisque funere contaminabitur, quia consecratio Dei sui super caput ejus est. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Numbers 6:8",
            "text": "Omnibus diebus separationis suæ sanctus erit Domino. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Numbers 6:9",
            "text": "Sin autem mortuus fuerit subito quispiam coram eo, polluetur caput consecrationis ejus : quod radet illico in eadem die purgationis suæ, et rursum septima. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Numbers 6:10",
            "text": "In octava autem die offeret duos turtures, vel duos pullos columbæ sacerdoti in introitu fœderis testimonii. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Numbers 6:11",
            "text": "Facietque sacerdos unum pro peccato, et alterum in holocaustum, et deprecabitur pro eo, quia peccavit super mortuo : sanctificabitque caput ejus in die illo : "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Numbers 6:12",
            "text": "et consecrabit Domino dies separationis illius, offerens agnum anniculum pro peccato : ita tamen ut dies priores irriti fiant, quoniam polluta est sanctificatio ejus. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Numbers 6:13",
            "text": "Ista est lex consecrationis. Cum dies, quos ex voto decreverat, complebuntur, adducet eum ad ostium tabernaculi fœderis, "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Numbers 6:14",
            "text": "et offeret oblationes ejus Domino, agnum anniculum immaculatum in holocaustum, et ovem anniculam immaculatam pro peccato, et arietem immaculatum, hostiam pacificam, "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Numbers 6:15",
            "text": "canistrum quoque panum azymorum qui conspersi sint oleo, et lagana absque fermento uncta oleo, ac libamina singulorum : "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Numbers 6:16",
            "text": "quæ offeret sacerdos coram Domino, et faciet tam pro peccato, quam in holocaustum. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Numbers 6:17",
            "text": "Arietem vero immolabit hostiam pacificam Domino, offerens simul canistrum azymorum, et libamenta quæ ex more debentur. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Numbers 6:18",
            "text": "Tunc radetur nazaræus ante ostium tabernaculi fœderis cæsarie consecrationis suæ : tolletque capillos ejus, et ponet super ignem, qui est suppositus sacrificio pacificorum : "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Numbers 6:19",
            "text": "et armum coctum arietis, tortamque absque fermento unam de canistro, et laganum azymum unum, et tradet in manus nazaræi, postquam rasum fuerit caput ejus. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Numbers 6:20",
            "text": "Susceptaque rursum ab eo, elevabit in conspectu Domini : et sanctificata sacerdotis erunt, sicut pectusculum, quod separari jussum est, et femur. Post hæc, potest bibere nazaræus vinum. "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Numbers 6:21",
            "text": "Ista est lex nazaræi, cum voverit oblationem suam Domino tempore consecrationis suæ, exceptis his, quæ invenerit manus ejus : juxta quod mente devoverat, ita faciet ad perfectionem sanctificationis suæ.  "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Numbers 6:22",
            "text": " Locutusque est Dominus ad Moysen, dicens : "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Numbers 6:23",
            "text": "Loquere Aaron et filiis ejus : Sic benedicetis filiis Israël, et dicetis eis : "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Numbers 6:24",
            "text": "Benedicat tibi Dominus, et custodiat te. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Numbers 6:25",
            "text": "Ostendat Dominus faciem suam tibi, et misereatur tui. "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Numbers 6:26",
            "text": "Convertat Dominus vultum suum ad te, et det tibi pacem. "
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Numbers 6:27",
            "text": "Invocabuntque nomen meum super filios Israël, et ego benedicam eis.   "
        }
    ]
}