{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 1,
    "name": "Esther 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Esther 1:1",
            "text": " Ahasvérus idejében történt (ez az Ahasvérus az, a ki uralkodott Indiától fogva Szerecsenországig százhuszonhét tartományon),"
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Esther 1:2",
            "text": "Azokban a napokban, a mikor Ahasvérus király üle királyi székében, a mely Susán várában volt,"
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Esther 1:3",
            "text": "Uralkodása harmadik évében lakomát szerze minden fejedelmének és szolgáinak: Persia és Média hatalmasai, főemberei és a tartományok fejedelmei előtte valának,"
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Esther 1:4",
            "text": "Midőn mutogatá országa dicsőségének gazdagságát és az ő méltóságának fényes díszét sok napon át, száznyolczvan napig."
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Esther 1:5",
            "text": "És mikor elmultak ezek a napok, tőn a király az egész népnek, mely Susán várában találtaték, kicsinytől nagyig, hét napig tartó lakomát, a király palotája kertjének udvarán."
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Esther 1:6",
            "text": "Fehér gyapjú és kék bíbor szőnyegek valának megerősítve a fehér gyapjúból és bíborból való köteleken, ezüst karikákon és fehér márványból való oszlopokon. Aranyból és ezüstből való kerevetek voltak az alabástromból, fehér márványból, gyöngykőből és vörös márványból való padozaton."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Esther 1:7",
            "text": "Ittak pedig arany poharakból és különb-különbféle poharakból, és királyi bor bőven vala, királyi módon."
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Esther 1:8",
            "text": "És az ivás, rendelet folytán, kényszer nélkül történt; mert így hagyta meg a király háza minden gondviselőjének, hogy kinek-kinek akarata szerint cselekedjenek."
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Esther 1:9",
            "text": "Vásti királyné is lakomát szerze a nőknek, a királyi házban, mely Ahasvérus királyé vala."
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Esther 1:10",
            "text": "Hetedik napon, mikor megvídámult a király szíve a bortól, mondá Méhumánnak, Biztának, Hárbonának, Bigtának és Abagtának, Zetárnak és Karkásnak, a hét udvarmesternek, a kik szolgálának Ahasvérus király előtt,"
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Esther 1:11",
            "text": "Hogy hozzák el Vástit, a királynét a király elé, királyi koronával, hogy megmutassa a népeknek és fejedelmeknek az ő szépségét; mert szép arczú vala. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Esther 1:12",
            "text": "De Vásti királyné nem akara menni a király szavára, mely vala az udvarmesterek által. Erre igen megharagudott a király, és az ő haragja felgerjede benne."
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Esther 1:13",
            "text": "És monda a király az időket mérő bölcseknek, (mert a királynak összes dolgai a jog- és törvénytudók elé tartoznak."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Esther 1:14",
            "text": "Legközelebb valának pedig hozzá: Karséna, Sétár, Admata, Társis, Méres, Marséna, Mémukán, Persiának és Médiának hét fejedelme, a kik láták a király arczát, és elől ülének az országban): "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Esther 1:15",
            "text": "Törvény szerint mit kellene cselekedni Vásti királynéval, mivelhogy nem teljesíté Ahasvérus királynak az udvarmesterek által üzent beszédét? "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Esther 1:16",
            "text": "Akkor monda Mémukán a király és a fejedelmek előtt: Nemcsak a király ellen vétkezett Vásti királyné; de valamennyi fejedelem és minden nép ellen, Ahasvérus király minden tartományában;"
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Esther 1:17",
            "text": "Mert a királyné cselekedetének híre fut minden asszonyhoz, úgy, hogy megvetik férjeiket szemeik előtt, és azt mondják: Ahasvérus király megparancsolá, hogy Vásti királyné hozzá menjen, és nem ment. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Esther 1:18",
            "text": "És e napon ugyanazt fogják mondani Persia és Média fejedelemasszonyai, a kik meghallják a királyné cselekedetét, a király minden fejedelmének, és lesz elég megvetés és harag."
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Esther 1:19",
            "text": "Ha azért a királynak tetszik, bocsásson ki királyi parancsot a maga részéről és irattassék a Persa-Méd törvények közé, visszavonhatatlanul, hogy ne jőjjön többé Vásti Ahasvérus király színe elé, és hogy az ő királyságát adja a király másnak, a ki jobb ő nálánál. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Esther 1:20",
            "text": "És hallják meg a király rendeletét, a melyet teend, egész országában, mert igen nagy az, hogy minden asszony adja meg a tiszteletet az ő férjének, a legnagyobbtól a legkisebbig."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Esther 1:21",
            "text": "És tetszett a szó a királynak és a fejedelmeknek, és a király Mémukán beszéde szerint cselekedék."
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Esther 1:22",
            "text": "És leveleket külde a királynak minden tartományába, tartományról tartományra, annak saját írása szerint, és népről-népre, annak nyelve szerint, hogy legyen minden férfi úr az ő házában és beszéljen az ő népének nyelvén.  "
        }
    ]
}