{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 2,
    "name": "Esther 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Esther 2:1",
            "text": " Ezek után, a mint megszünt Ahasvérus király haragja, megemlékezék Vástiról, és arról a mit cselekedett, és arról a mit végeztek felőle."
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Esther 2:2",
            "text": "És mondának a király apródai, a kik néki szolgálának: Keressenek a királynak szép ábrázatú szűz leányokat. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Esther 2:3",
            "text": "És rendeljen a király tiszteket országának minden tartományába, a kik gyűjtsenek össze minden szép ábrázatú szűz leányt Susán várába, az asszonyok házába, Hégainak, a király kamarásának, az asszonyok őrzőjének keze alá, és adjanak nékik szépítő szereket. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Esther 2:4",
            "text": "És az a leány, a ki tetszik a király szemeinek, uralkodjék Vásti helyett. És tetszett a dolog a királynak, és úgy cselekedék. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Esther 2:5",
            "text": "Vala egy zsidó férfiú Susán várában, a kinek neve Márdokeus, Jáirnak fia, a ki Simei fia, a ki Kis fia, Benjámin nemzetségéből,"
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Esther 2:6",
            "text": "A ki Jeruzsálemből fogva vitetett el a száműzött néppel, a mely elvitetett Jekóniással, Júda királyával együtt, a kit rabságba vitt el Nabukodonozor, babilóniai király. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Esther 2:7",
            "text": "És ez gondviselője volt Hadassának, azaz Eszternek az ő nagybátyja leányának; mert sem atyja, sem anyja nem volt, és a leány szép alakú és szép ábrázatú vala, s mikor meghalt az ő atyja és anyja, Márdokeus leánya gyanánt magához fogadá."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Esther 2:8",
            "text": "Lőn pedig, mikor a király parancsa és rendelete kihirdettetett és sok leány gyűjtetett Susán várába, Hégai keze alá, akkor felvétetett Eszter is a király házába, Hégainak, az asszonyok őrének keze alá."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Esther 2:9",
            "text": "És tetszett a leány az ő szemeinek és kegyébe fogadá, és siete néki szépítő szereket adni, és kiadni az ő részét és hét leányzót, a kit néki a király házából kelle kiszemelni, és vivé őt és az ő szolgálóleányait az asszonyok legjobb házába."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Esther 2:10",
            "text": "Meg nem mondá Eszter az ő nemzetségét és származását; mert Márdokeus meghagyta néki, hogy meg ne mondja."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Esther 2:11",
            "text": "Márdokeus pedig minden nap járt az asszonyok házának pitvara előtt, hogy tudakozódjék Eszter hogyléte felől, és hogy mi történik vele."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Esther 2:12",
            "text": "Mikor pedig eljött az ideje minden leánynak, hogy bemenne Ahasvérus királyhoz, miután asszonyok törvénye szerint tizenkét hónapig bántak vele (mert ennyi időbe telik az ő szépítésök, hat hónapig mirtusolajjal és hat hónapig illatos szerekkel és asszonyi szépítő szerekkel): "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Esther 2:13",
            "text": "Akkor így ment a leány a királyhoz: Mindent, a mit kivánt, megadtak néki, hogy menjen azzal az asszonyok házából a király házáig;"
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Esther 2:14",
            "text": "Este bement és reggel visszatért az asszonyok második házába, Sahásgáznak, a király udvarmesterének, a hálótársak őrzőjének kezei alá; nem jött többé a királyhoz, csak ha kivánta őt a király, és nevén hívták. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Esther 2:15",
            "text": "Mikor azért eljött az ideje Eszternek, a Márdokeus nagybátyja, Abihail leányának, a kit leánya gyanánt fogadott, hogy bemenne a királyhoz, nem kivánt mást, mint a mit Hégai, a király udvarmestere, az asszonyok őrzője mondott néki, és kedves vala Eszter mindenki szemei előtt, a ki őt látá. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Esther 2:16",
            "text": "És felviteték Eszter Ahasvérus királyhoz, az ő királyi házába, a tizedik hónapban, ez a Tébet hónapja, országlásának hetedik évében. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Esther 2:17",
            "text": "És a király Esztert minden asszonynál inkább szereté, és minden leánynál nagyobb kedvet és kegyelmet nyert ő előtte, és tette a királyi koronát az ő fejére, és királynévá tette Vásti helyett."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Esther 2:18",
            "text": "És nagy lakomát adott a király minden ő fejedelmének és szolgáinak, az Eszter lakomáját, és a tartományoknak nyugalmat adott, és ajándékokat osztogata király módjára. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Esther 2:19",
            "text": "És mikor összegyűjték a szűzeket másodszor, Márdokeus üle a király kapujában."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Esther 2:20",
            "text": "És Eszter nem mondá meg sem származását, sem nemzetségét, miképen megparancsolá néki Márdokeus; mert Márdokeus szavát Eszter úgy fogadá, mint mikor gyámja volt.  "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Esther 2:21",
            "text": " Azokban a napokban pedig, mikor Márdokeus üle a király kapujában, megharagudott Bigtán és Téres, a király két udvarmestere, a kapu őrei, és azon voltak, hogy rávetik kezeiket Ahasvérus királyra. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Esther 2:22",
            "text": "Tudtára esett e dolog Márdokeusnak, és megmondá Eszter királynénak, és Eszter elmondá a királynak Márdokeus nevében. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Esther 2:23",
            "text": "És megvizsgálták a dolgot és úgy találták, és mind a kettőt fára akasztották. És megírattaték a krónikák könyvébe a király előtt.   "
        }
    ]
}