{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 4,
    "name": "Esther 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Esther 4:1",
            "text": " Márdokeus pedig megtudta mindazt, a mi történt; és Márdokeus megszaggatá ruháit, zsákba és hamuba öltözék, és a város közepére méne és kiálta nagy és keserves kiáltással. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Esther 4:2",
            "text": "És eljött a királynak kapuja elé; mert nem volt szabad bemenni a király kapuján zsákruhában."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Esther 4:3",
            "text": "És minden egyes tartományban, azon helyen, a hová a király parancsa és törvénye eljutott, nagy gyásza volt a zsidóknak, bőjt és siralom és jajgatás; zsák és hamu vala terítve sokak alá."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Esther 4:4",
            "text": "Eljöttek azért Eszternek leányai és udvarmesterei és megmondák néki, és megszomorodék a királyasszony nagyon, és külde ruhákat, hogy felöltöztetnék Márdokeust, és hogy vesse le a zsákot magáról; de nem fogadá el."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Esther 4:5",
            "text": "Akkor előhivatá Eszter Hatákot, a király udvarmesterei közül a ki az ő szolgálatára volt rendelve, és kiküldé őt Márdokeushoz, hogy megtudja, mi az és miért van az?"
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Esther 4:6",
            "text": "Kiméne tehát Haták Márdokeushoz a város utczájára, mely a király kapuja előtt vala."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Esther 4:7",
            "text": "És elmondá néki Márdokeus mindazt, a mi érte őt, és az ezüst összegét, a melyet Hámán mondott, hogy juttat a király kincséhez a zsidókért, hogy elvesztessenek."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Esther 4:8",
            "text": "És az írott rendeletnek mássát is, a melyet Susánban adtak ki eltöröltetésökre, átadá néki, hogy mutassa meg Eszternek, és jelentse és hagyja meg néki, hogy menjen a királyhoz, könyörögni néki és esedezni előtte az ő nemzetségéért. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Esther 4:9",
            "text": " Elméne azért Haták, és elmondá Eszternek Márdokeus szavait."
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Esther 4:10",
            "text": "És monda Eszter Hatáknak, és meghagyá néki, hogy tudassa Márdokeussal:"
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Esther 4:11",
            "text": "A király minden szolgája és a király tartományainak népe tudja, hogy minden férfinak és asszonynak, a ki bemegy a királyhoz a belső udvarba hivatlanul, egy a törvénye, hogy megölettessék, kivévén, a kire a király aranypálczáját kinyujtja, az él; én pedig nem hívattam, hogy a királyhoz bemenjek, már harmincz napja. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Esther 4:12",
            "text": "És megmondák Márdokeusnak Eszter szavait."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Esther 4:13",
            "text": "És monda Márdokeus visszaüzenve Eszternek: Ne gondold magadban, hogy te a király házában megmenekülhetsz a többi zsidó közül."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Esther 4:14",
            "text": "Mert ha e mostani időben te hallgatsz, másunnan lészen könnyebbségök és szabadulások a zsidóknak; te pedig és atyád háza elvesztek. És ki tudja, talán e mostani időért jutottál királyságra? "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Esther 4:15",
            "text": "És monda Eszter visszaüzenve Márdokeusnak: "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Esther 4:16",
            "text": "Menj el és gyűjts egybe minden zsidót, a ki Susánban találtatik, és bőjtöljetek érettem és ne egyetek és ne igyatok három napig se éjjel se nappal, én is és leányaim így bőjtölünk és ekképen megyek be a királyhoz, noha törvény ellenére; ha azután elveszek, hát elveszek. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Esther 4:17",
            "text": "Elméne azért Márdokeus, és úgy cselekedett mindent, a mint néki Eszter parancsolá.   "
        }
    ]
}