{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 6,
    "name": "Esther 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Esther 6:1",
            "text": " Azon éjjel kerülte az álom a királyt, és megparancsolá, hogy hozzák elő a történetek emlékkönyvét, és ezek olvastattak a király előtt."
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Esther 6:2",
            "text": "És írva találák, a mint Márdokeus feljelenté Bigtánát és Térest, a király két udvarmesterét, a küszöb őrzőit, a kik azon voltak, hogy rávetik kezöket Ahasvérus királyra. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Esther 6:3",
            "text": "És monda a király: Micsoda tisztességet és méltóságot adtak azért Márdokeusnak? És felelének a király apródjai, az ő szolgái: Semmit sem juttattak néki azért."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Esther 6:4",
            "text": "Akkor monda a király: Ki van az udvarban? (Mert Hámán jöve a királyi ház külső udvarába, hogy megmondja a királynak, hogy akasztassa fel Márdokeust a fára, a melyet készittetett néki.) "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Esther 6:5",
            "text": "És felelének néki a király apródjai: Ímé Hámán áll az udvarban. És mondja a király: Jőjjön be!"
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Esther 6:6",
            "text": "És beméne Hámán, és monda néki a király: Mit kell cselekedni azzal a férfiúval, a kinek a király tisztességet kiván? (Hámán pedig gondolá az ő szívében: Kinek akarna a király nagyobb tisztességet tenni, mint én nékem?)"
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Esther 6:7",
            "text": "És monda Hámán a királynak: A férfiúnak, a kinek a király tisztességet kiván,"
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Esther 6:8",
            "text": "Hozzanak királyi ruhát, a melyben a király jár, és lovat, a melyen a király szokott ülni és a melynek fejére királyi koronát szoktak tenni. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Esther 6:9",
            "text": "És adják azt a ruhát és lovat a király egyik legelső fejedelmének a kezébe, és öltöztessék fel azt a férfiút, a kinek a király tisztességet kiván, és hordozzák őt a lovon a város utczáin, és kiáltsák előtte: Így cselekesznek a férfiúval, a kinek a király tisztességet kiván. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Esther 6:10",
            "text": "Akkor monda a király Hámánnak: Siess, hozd elő azt a ruhát és azt a lovat, a mint mondád, és cselekedjél úgy a zsidó Márdokeussal, a ki a király kapujában ül, és semmit el ne hagyj mindabból, a mit szóltál. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Esther 6:11",
            "text": "Előhozá azért Hámán a ruhát és a lovat, és felöltözteté Márdokeust, és lovon hordozá őt a város utczáján, és kiáltá előtte: Így cselekesznek a férfiúval, a kinek a király tisztességet kiván. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Esther 6:12",
            "text": "És Márdokeus megtére a király kapujához. Hámán pedig siete házába, búsulva és fejét betakarva. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Esther 6:13",
            "text": "És elbeszélé Hámán Zéresnek, az ő feleségének és minden barátjának mindazt, a mi vele történt. És mondának néki az ő bölcsei és Zéres, az ő felesége: Ha Márdokeus, a ki előtt kezdtél hanyatlani, a zsidók magvából való: nem bírsz vele, hanem bizony elesel előtte. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Esther 6:14",
            "text": "És a míg így beszélének vele, eljövének a király udvarmesterei, és siettek Hámánt a lakomára vinni, a melyet készített vala Eszter.   "
        }
    ]
}