{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 17,
    "book_name": "Esther",
    "chapter": 9,
    "name": "Esther 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Esther 9:1",
            "text": " A tizenkettedik hónapban azért (ez az Adár hónap), annak tizenharmadik napján, a mikor eljött az ideje a király szavának és végzésének, hogy akkor teljesíttessék, azon a napon, a melyen a zsidók ellenségei remélték, hogy hatalmat vesznek rajtok, ellenkezőleg fordult; mert magok a zsidók vőnek hatalmat azokon, a kik őket gyűlölék. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Esther 9:2",
            "text": "Egybegyűlének a zsidók városaikban, Ahasvérus király minden tartományában, hogy rávessék kezöket azokra, a kik vesztöket keresték, és senki sem állhatott meg előttük; mert miattok való félelem szállott minden népre. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Esther 9:3",
            "text": "És a tartományok minden feje, fejedelmek, kormányzók és a király hivatalnokai magasztalták a zsidókat; mert a Márdokeustól való félelem szállott rájok. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Esther 9:4",
            "text": "Mert nagy volt Márdokeus a király házában, és híre elment minden tartományba; mert ez a férfiú, Márdokeus, emelkedett és nagyobbodott."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Esther 9:5",
            "text": "És leverték a zsidók minden ellenségeiket fegyverrel, megölvén és megsemmisítvén azokat, és akaratok szerint cselekedének gyűlölőikkel. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Esther 9:6",
            "text": "És Susán várában megölének és megsemmisítének a zsidók ötszáz férfiút. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Esther 9:7",
            "text": "Parsandátát, Dalpont és Aspatát. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Esther 9:8",
            "text": "Porátát, Adáliát és Aridátát."
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Esther 9:9",
            "text": "Parmástát, Arisait, Aridait és Vajzátát. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Esther 9:10",
            "text": "Tíz fiát Hámánnak, Hammedáta fiának, a zsidók ellenségének megölték; de zsákmányra nem tették rá kezöket. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Esther 9:11",
            "text": "Azon a napon megtudá a király a Susán várában megöletteknek számát. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Esther 9:12",
            "text": "És monda a király Eszter királynénak: Susán várában megöltek a zsidók és megsemmisítettek ötszáz férfiút és Hámán tíz fiát; a király többi tartományaiban mit cselekesznek? Mi a kivánságod? és megadatik néked. És mi még a te kérésed? és meglészen."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Esther 9:13",
            "text": "És monda Eszter: Ha a királynak tetszik, engedje meg holnap is a zsidóknak, a kik Susánban laknak, hogy cselekedjenek a mai parancsolat szerint, és Hámán tíz fiát akaszszák fel a fára. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Esther 9:14",
            "text": "És szóla a király, hogy úgy tegyenek. És kiadaték a parancs Susánban, és Hámán tíz fiát felakasztották."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Esther 9:15",
            "text": "És összegyűltek a zsidók, a kik Susánban valának, Adár havának tizennegyedik napján is, és megölének Susánban háromszáz férfiút; de zsákmányra nem tették rá kezöket."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Esther 9:16",
            "text": "És a többi zsidók is, a kik a király tartományaiban voltak, összegyűlének és feltámadtak életökért, és békében maradtak ellenségeiktől; megölének pedig gyűlölőikből hetvenötezeret; de zsákmányra nem tették rá kezöket. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Esther 9:17",
            "text": "Történt ez az Adár hónapjának tizenharmadik napján, és megnyugovának a tizennegyedik napon, és tették azt vigalom és öröm napjává. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Esther 9:18",
            "text": "De a zsidók, a kik Susánban valának, egybegyűlének azon hónap tizenharmadik és tizennegyedik napján, és megnyugovának azon hónap tizenötödik napján, és azt tették vigalom és öröm napjává. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Esther 9:19",
            "text": "Azért a vidéki zsidók, a kik kerítetlen falvakban laktak, Adár hónapjának tizennegyedik napját tették öröm és vigalom napjává és ünneppé, a melyen ajándékokat küldözgetnek egymásnak.  "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Esther 9:20",
            "text": " És megírá Márdokeus e dolgokat, és leveleket külde minden zsidónak, a ki Ahasvérus király minden tartományában, közel és távol, vala. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Esther 9:21",
            "text": "Meghagyva nékik, hogy tartsák meg az Adár hónapnak tizennegyedik napját és annak tizenötödik napját évről-évre,"
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Esther 9:22",
            "text": "Mint olyan napokat, a melyeken megnyugovának a zsidók ellenségeiktől, és mint olyan hónapot, a melyben keserűségök örömre és siralmuk ünnepre fordult; hogy tartsák meg azokat vigalom és öröm napjaiul, és küldjenek adjándékot egymásnak és adományokat a szegényeknek. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Esther 9:23",
            "text": "És felfogadák a zsidók, hogy megcselekszik, a mit kezdettek és a mit Márdokeus íra nékik. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Esther 9:24",
            "text": "Mert az agági Hámán, Hammedátának fia, minden zsidónak ellensége, szándékozott a zsidókat elveszteni, és Púrt, azaz sorsot vetett, hogy őket megrontsa és megsemmisítse; "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Esther 9:25",
            "text": "De mikor a király tudomására jutott, megparancsolá levélben, hogy gonosz szándéka, a melyet gondolt a zsidók ellen, forduljon az ő fejére, és felakaszták őt és fiait a fára. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Esther 9:26",
            "text": "Annakokáért elnevezék e napokat Púrimnak a Púr nevétől. És azért ezen levél minden szava szerint, és a mit láttak erre nézve, és a mi érte őket: "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Esther 9:27",
            "text": "Elhatározák és elfogadák a zsidók mind magokra, mind ivadékokra és mindazokra, a kik hozzájok csatlakoznak, örök időkre, hogy megtartják e két napot, írásuk és határozatuk szerint, minden esztendőben. "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Esther 9:28",
            "text": "És ezen napok emlékezetben lesznek és megülik azokat nemzedékről-nemzedékre, családról-családra, tartományról-tartományra és városról-városra. És ezek a Púrim napjai el nem múlnak a zsidók között, és emlékök ki nem vész ivadékaik közül. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Esther 9:29",
            "text": "Ira pedig Eszter királyné, Abihail leánya és a zsidó Márdokeus egész hatalommal, hogy megerősítsék e második levelet a Púrimról. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Esther 9:30",
            "text": "És külde leveleket minden zsidónak Ahasvérus országának százhuszonhét tartományába, békességes és igazságos szavakkal;"
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Esther 9:31",
            "text": "Hogy megerősíttessenek ezek a Púrim napjai, meghatározott idejökben, a miképen meghagyta nékik a zsidó Márdokeus és Eszter királyné, és a mint elrendelték magokra és ivadékaikra a bőjtölés és jajkiáltás dolgát. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Esther 9:32",
            "text": "És Eszter beszéde megerősíté ezt a Púrim történetét, és könyvbe iraték.  "
        }
    ]
}