{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 57,
    "book_name": "Philemon",
    "chapter": 1,
    "name": "Philemon 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Philemon 1:1",
            "text": " Pál, Krisztus Jézusnak foglya, és Timótheus, az atyafi, Filemonnak, a mi szeretett munkatársunknak, "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Philemon 1:2",
            "text": "És Appiának, a szeretettnek, és Arkhippusnak, a mi bajtársunknak, és a te házadnál való gyülekezetnek: "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Philemon 1:3",
            "text": "Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Philemon 1:4",
            "text": "Hálát adok az én Istenemnek mindenkor, emlegetvén téged az én imádságaimban, "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Philemon 1:5",
            "text": "Mert hallom a te szeretetedet és ama te hitedet, mely van benned az Úr Jézushoz, és minden szentek irányában, "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Philemon 1:6",
            "text": "Hogy a te hitedben való közösség hathatós legyen, a Krisztus ügyében, minden bennetek levő jónak megismerése által. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Philemon 1:7",
            "text": "Mert sok örömünk és vígasztalásunk van a te szeretetedben, hogy a szenteknek szíveik megvídámodtak te általad, atyámfia. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Philemon 1:8",
            "text": "Annakokáért jóllehet nagy bátorságom van a Krisztusban, megparancsolni néked azt, a mi illendő, "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Philemon 1:9",
            "text": "A szeretetért inkább kérlek, ilyen lévén, mint Pál, a megvénhedett, most pedig foglya is a Jézus Krisztusnak; "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Philemon 1:10",
            "text": "Kérlek téged az én fiamért, a kit fogságomban szűltem, Onésimusért, "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Philemon 1:11",
            "text": "A ki egykor tenéked haszontalan volt, most pedig mind néked, mind nékem nagyon hasznos, "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Philemon 1:12",
            "text": "Kit visszaküldöttem; te pedig őt, azaz az én szívemet, fogadd magadhoz! "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Philemon 1:13",
            "text": "Őt én magamnál akartam tartani, hogy te helyetted szolgáljon nékem az evangyéliomért szenvedett fogságomban; "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Philemon 1:14",
            "text": "De a te megkérdezésed nélkül semmit sem akartam cselekedni, hogy jótéteményed ne kényszerítésből, hanem szabad akaratból való legyen. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Philemon 1:15",
            "text": "Mert talán azért vált meg tőled ideig-óráig, hogy őt, mint örökkévalót kapd vissza; "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Philemon 1:16",
            "text": "Nem úgy immár mint szolgát, hanem szolgánál nagyobbat, mint szeretett atyafit, kiváltképen nékem, mennyivel inkább pedig néked, mind testben, mind az Úrban. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Philemon 1:17",
            "text": "Azért, ha engem részestársadnak tartasz, úgy fogadd őt magadhoz, mint engemet. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Philemon 1:18",
            "text": "Ha pedig valamit vétett ellened, avagy adós, ezt nekem róvd fel. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Philemon 1:19",
            "text": "Én Pál írtam az én kezemmel, én megfizetem: hogy azt ne mondjam néked, hogy te magaddal is adós vagy ezen felül nékem. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Philemon 1:20",
            "text": "Bizonyára, atyámfia, jótéteményt várnék tőled az Úrban: vídámítsd meg az én szívemet az Úrban! "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Philemon 1:21",
            "text": "Bízván a te engedelmességedben, így írtam néked, tudván, hogy annál, a mit mondok, többet is fogsz cselekedni. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Philemon 1:22",
            "text": "Egyúttal pedig készíts nékem szállást; mert reménylem, hogy a ti imádságaitokért néktek ajándékoztatom. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Philemon 1:23",
            "text": "Köszönt téged Epafrás, az én fogolytársam a Krisztus Jézusban, "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Philemon 1:24",
            "text": "Továbbá Márk, Aristárkhus, Démás és Lukács, az én munkatársaim. "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Philemon 1:25",
            "text": "A mi Urunk Jézus Krisztusnak kegyelme legyen a ti lelketekkel!     "
        }
    ]
}