{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 60,
    "book_name": "1 Peter",
    "chapter": 2,
    "name": "1 Peter 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "1 Peter 2:1",
            "text": " Levetvén azért minden gonoszságot, minden álnokságot, képmutatást, irígykedést, és minden rágalmazást. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "1 Peter 2:2",
            "text": "Mint most született csecsemők, a tiszta, hamisítatlan tej után vágyakozzatok, hogy azon növekedjetek; "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "1 Peter 2:3",
            "text": "Mivelhogy ízleltétek, hogy jóságos az Úr. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "1 Peter 2:4",
            "text": "A kihez járulván, mint élő, az emberektől ugyan megvetett, de Istennél választott, becses kőhöz, "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "1 Peter 2:5",
            "text": "Ti magatok is mint élő kövek épüljetek fel lelki házzá, szent papsággá, hogy lelki áldozatokkal áldozzatok, a melyek kedvesek Istennek a Jézus Krisztus által. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "1 Peter 2:6",
            "text": "Azért van meg az Írásban: Ímé szegeletkövet teszek Sionban, a mely kiválasztott, becses; és a ki hisz abban, meg nem szégyenül. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "1 Peter 2:7",
            "text": "Tisztesség azért néktek, a kik hisztek; az engedetleneknek pedig: A kő, a melyet az építők megvetettek, az lett a szegeletnek fejévé és megütközésnek kövévé s botránkozásnak sziklájává; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "1 Peter 2:8",
            "text": "A kik engedetlenek lévén, megütköznek az ígében, a mire rendeltettek is. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "1 Peter 2:9",
            "text": "Ti pedig választott nemzetség, királyi papság, szent nemzet, megtartásra való nép vagytok, hogy hirdessétek Annak hatalmas dolgait, a ki a sötétségből az ő csodálatos világosságára hívott el titeket; "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "1 Peter 2:10",
            "text": "A kik hajdan nem nép voltatok, most pedig Isten népe vagytok; a kik nem kegyelmezettek voltatok, most pedig kegyelmezettek vagytok. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "1 Peter 2:11",
            "text": "Szeretteim, kérlek titeket, mint jövevényeket és idegeneket, tartóztassátok meg magatokat a testi kívánságoktól, a melyek a lélek ellen vitézkednek; "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "1 Peter 2:12",
            "text": "Magatokat a pogányok közt jól viselvén, hogy a miben rágalmaznak titeket mint gonosztévőket, a jó cselekedetekből, ha látják azokat, dicsőítsék Istent a meglátogatás napján. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "1 Peter 2:13",
            "text": "Engedelmeskedjetek azért minden emberi rendelésnek az Úrért: akár királynak, mint felebbvalónak; "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "1 Peter 2:14",
            "text": "Akár helytartóknak, mint a kiket ő küld a gonosztévők megbüntetésére, a jól cselekvőknek pedig dícsérésére. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "1 Peter 2:15",
            "text": "Mert úgy van az Isten akaratja, hogy jót cselekedvén, elnémítsátok a balgatag emberek tudatlanságát; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "1 Peter 2:16",
            "text": "Mint szabadok, és nem mint a kiknél a szabadság a gonoszság palástja, hanem mint Istennek szolgái. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "1 Peter 2:17",
            "text": "Mindenkit tiszteljetek, az atyafiúságot szeressétek; az Istent féljétek; a királyt tiszteljétek.  "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "1 Peter 2:18",
            "text": " A cselédek teljes félelemmel engedelmeskedjenek az uraknak; nem csak a jóknak és kíméleteseknek, de a szívteleneknek is. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "1 Peter 2:19",
            "text": "Mert az kedves dolog, ha valaki Istenről való meggyőződéséért tűr keserűségeket, méltatlanul szenvedvén. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "1 Peter 2:20",
            "text": "Mert micsoda dicsőség az, ha vétkezve és arczul veretve tűrtök? de ha jót cselekedve és mégis szenvedve tűrtök, ez kedves dolog Istennél. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "1 Peter 2:21",
            "text": "Mert arra hívattatok el; hiszen Krisztus is szenvedett érettetek, néktek példát hagyván, hogy az ő nyomdokait kövessétek: "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "1 Peter 2:22",
            "text": "A ki bűnt nem cselekedett, sem a szájában álnokság nem találtatott: "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "1 Peter 2:23",
            "text": "A ki szidalmaztatván, viszont nem szidalmazott, szenvedvén nem fenyegetőzött; hanem hagyta az igazságosan ítélőre: "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "1 Peter 2:24",
            "text": "A ki a mi bűneinket maga vitte fel testében a fára, hogy a bűnöknek meghalván, az igazságnak éljünk: a kinek sebeivel szógyultatok meg. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "1 Peter 2:25",
            "text": "Mert olyanok valátok, mint tévelygő juhok; de most megtértetek lelketek pásztorához és felvigyázójához.   "
        }
    ]
}