{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 60,
    "book_name": "1 Peter",
    "chapter": 3,
    "name": "1 Peter 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 Peter 3:1",
            "text": " Hasonlóképen az asszonyok engedelmeskedjenek az ő férjöknek, hogy ha némelyek nem engedelmeskednének is az ígének, feleségük magaviselete által íge nélkül is megnyeressenek; "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 Peter 3:2",
            "text": "Szemlélvén a ti félelemben való feddhetetlen életeteket. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 Peter 3:3",
            "text": "A kiknek ékessége ne legyen külső, hajuknak fonogatásából és aranynak felrakásából vagy öltözékek felvevéséből való; "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 Peter 3:4",
            "text": "Hanem a szívnek elrejtett embere, a szelíd és csendes lélek romolhatatlanságával, a mi igen becses az Isten előtt. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 Peter 3:5",
            "text": "Mert így ékesítették magokat hajdan ama szent asszonyok is, a kik Istenben reménykedtek, engedelmeskedvén az ő férjöknek. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 Peter 3:6",
            "text": "Miként Sára engedelmeskedett Ábrahámnak, urának nevezvén őt, a kinek gyermekei lettetek, ha jót cselekesztek, és semmi félelemtől nem rettegtek. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 Peter 3:7",
            "text": "A férfiak hasonlóképen, együtt lakjanak értelmes módon feleségükkel, az asszonyi nemnek, mint gyöngébb edénynek, tisztességet tévén, mint a kik örökös társaik az élet kegyelmében; hogy a ti imádságaitok meg ne hiúsuljanak.  "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 Peter 3:8",
            "text": " Végezetre mindnyájan legyetek egyértelműek, rokonérzelműek, atyafiszeretők, irgalmasak, kegyesek: "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 Peter 3:9",
            "text": "Nem fizetvén gonoszszal a gonoszért, avagy szidalommal a szidalomért; sőt ellenkezőleg áldást mondván, tudva, hogy arra hivattatok el, hogy áldást örököljetek, "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 Peter 3:10",
            "text": "Mert a ki akarja az életet szeretni, jó napokat látni, tiltsa meg nyelvét a gonosztól, és ajkait, hogy ne szóljanak álnokságot: "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 Peter 3:11",
            "text": "Forduljon el a gonosztól, és cselekedjék jót; keresse a békességet, és kövesse azt. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 Peter 3:12",
            "text": "Mert az Úr szemei az igazakon vannak, és az ő fülei azoknak könyörgésein; az Úr orczája pedig a gonoszt cselekvőkön. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 Peter 3:13",
            "text": "És kicsoda az, a ki bántalmaz titeket, ha a jónak követői lesztek? "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "1 Peter 3:14",
            "text": "De ha szenvedtek is az igazságért, boldogok vagytok, azoktól való félelemből pedig ne féljetek, se zavarba ne essetek; "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "1 Peter 3:15",
            "text": "Az Úr Istent pedig szenteljétek meg a ti szívetekben. Mindig készek legyetek megfelelni mindenkinek, a ki számot kér tőletek a bennetek levő reménységről, szelídséggel és félelemmel: "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "1 Peter 3:16",
            "text": "Jó lelkiismeretetek lévén; hogy a miben rágalmaznak titeket, mint gonosztevőket, megszégyenüljenek a kik gyalázzák a ti Krisztusban való jó élteteket. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "1 Peter 3:17",
            "text": "Mert jobb ha jót cselekedve szenvedtek, ha így akarja az Isten akarata, hogynem gonoszt cselekedve.  "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "1 Peter 3:18",
            "text": " Mert Krisztus is szenvedett egyszer a bűnökért, mint igaz a nem igazakért, hogy minket Istenhez vezéreljen; megölettetvén ugyan test szerint, de megeleveníttetvén lélek szerint; "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "1 Peter 3:19",
            "text": "A melyben elmenvén, a tömlöczben lévő lelkeknek is prédikált, "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "1 Peter 3:20",
            "text": "A melyek engedetlenek voltak egykor, mikor egyszer várt az Isten béketűrése a Noé napjaiban, a bárka készítésekor, a melyben kevés, azaz nyolcz lélek tartatott meg víz által; "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "1 Peter 3:21",
            "text": "A mi minket is megtart most képmás gyanánt, mint keresztség, a mi nem a test szenyjének lemosása, hanem jó lelkiismeret keresése Isten iránt, a Jézus Krisztus feltámadása által; "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "1 Peter 3:22",
            "text": "A ki Istennek jobbján van, felmenvén a mennybe; a kinek alávettettek az angyalok, hatalmasságok és erők.   "
        }
    ]
}