{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 10,
    "name": "Psalms 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Psalms 10:1",
            "text": " Uram, miért állasz távol? Miért rejtőzöl el a szükség idején? "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Psalms 10:2",
            "text": "A gonosznak kevélysége miatt sanyarog a szegény. Essenek foglyul a cseleknek, a miket koholtak. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Psalms 10:3",
            "text": "Mert dicsekszik a gonosz az ő lelkének kivánságával, és a fösvény megveti és szidja az Urat. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Psalms 10:4",
            "text": "A gonosz az ő haragos kevélységében senkit sem tudakoz; nincs Isten, ez minden gondolatja. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Psalms 10:5",
            "text": "Szerencsések az ő útai minden időben; messze vannak tőle ítéleteid, elfújja minden ellenségét. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Psalms 10:6",
            "text": "Azt mondja szívében: Nem rendülök meg soha örökké, mert nem esem bajba. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Psalms 10:7",
            "text": "Szája telve átkozódással, csalárdsággal és erőszakossággal; nyelve alatt hamisság és álnokság. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Psalms 10:8",
            "text": "Az utczák zugaiban lappang, a rejtekhelyeken megöli az ártatlant, szemei lesnek az ügyefogyottra. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Psalms 10:9",
            "text": "Leselkedik a rejtekhelyen, leselkedik, mint az oroszlán az ő barlangjában, hogy elragadja a szegényt; elragadja a szegényt, mihelyt hálójába foghatja azt. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Psalms 10:10",
            "text": "Lenyomja, tiporja, és erejétől elesnek az ügyefogyottak. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Psalms 10:11",
            "text": "Azt mondja szívében: Elfelejtkezett Isten, elrejtette arczát: nem is látott soha! "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Psalms 10:12",
            "text": "Kelj fel Úr-Isten, emeld fel kezedet; ne feledkezzél el a szegényekről!"
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Psalms 10:13",
            "text": "Miért szidja Istent a gonosz? Miért mondja szívében: Nem keresed rajta."
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Psalms 10:14",
            "text": "Te látod ezt, mert te megnézed a hamisságot és a fájdalmat, hogy rávessed kezed. Te reád hagyja magát az ügyefogyott, az árvának is te vagy segedelme. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Psalms 10:15",
            "text": "Törd össze a gonosznak karját; és keressed a rosszon az ő gonoszságát, míg már nem találsz. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Psalms 10:16",
            "text": "Az Úr király mindenha és mindörökké; a pogányok kivesznek az ő földjéről. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Psalms 10:17",
            "text": "A szegények kivánságát meghallgatod, oh Uram! Megerősíted szívöket, füleiddel figyelmezel, "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Psalms 10:18",
            "text": "Hogy ítéletet tégy az árvának és nyomorodottnak, hogy többé már ne rettentsen a földből való ember.  "
        }
    ]
}