{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 104,
    "name": "Psalms 104",
    "verses": [
        {
            "chapter": 104,
            "verse": 1,
            "name": "Psalms 104:1",
            "text": " Áldjad én lelkem az Urat! Uram én Istenem, nagy vagy te igen, ékességet és fenséget öltöztél magadra! "
        },
        {
            "chapter": 104,
            "verse": 2,
            "name": "Psalms 104:2",
            "text": "A ki körülvette magát világossággal, mint egy öltözettel, és kiterjesztette az egeket, mint egy kárpitot; "
        },
        {
            "chapter": 104,
            "verse": 3,
            "name": "Psalms 104:3",
            "text": "A ki vizeken építi fel az ő palotáját, a felhőket rendeli az ő szekerévé, jár a szeleknek szárnyain; "
        },
        {
            "chapter": 104,
            "verse": 4,
            "name": "Psalms 104:4",
            "text": "A ki a szeleket teszi követeivé, a lángoló tüzet szolgáivá."
        },
        {
            "chapter": 104,
            "verse": 5,
            "name": "Psalms 104:5",
            "text": "Ő fundálta a földet az ő oszlopain, nem mozdul az meg soha örökké. "
        },
        {
            "chapter": 104,
            "verse": 6,
            "name": "Psalms 104:6",
            "text": "Vízáradattal, mint egy ruhával borítottad be azt, a hegyek felett is vizek állottak vala. "
        },
        {
            "chapter": 104,
            "verse": 7,
            "name": "Psalms 104:7",
            "text": "Egy kiáltásodtól eloszlának, és mennydörgésednek szavától szétriadának. "
        },
        {
            "chapter": 104,
            "verse": 8,
            "name": "Psalms 104:8",
            "text": "Hegyek emelkedének fel és völgyek szállának alá arra a helyre, a melyet fundáltál nékik."
        },
        {
            "chapter": 104,
            "verse": 9,
            "name": "Psalms 104:9",
            "text": "Határt vetettél, a melyet át nem hágnak, nem térnek vissza a földnek elborítására. "
        },
        {
            "chapter": 104,
            "verse": 10,
            "name": "Psalms 104:10",
            "text": "A ki elbocsátja a forrásokat a völgyekbe, hogy folydogáljanak a hegyek között;"
        },
        {
            "chapter": 104,
            "verse": 11,
            "name": "Psalms 104:11",
            "text": "Megitassák a mezőnek minden állatát; a vadszamarak is megoltsák szomjúságukat."
        },
        {
            "chapter": 104,
            "verse": 12,
            "name": "Psalms 104:12",
            "text": "Mellettök lakoznak az égnek madarai, az ágak közül hangicsálnak. "
        },
        {
            "chapter": 104,
            "verse": 13,
            "name": "Psalms 104:13",
            "text": "A ki megöntözi a hegyeket az ő palotájából; a te munkáidnak gyümölcséből megelégíttetik a föld. "
        },
        {
            "chapter": 104,
            "verse": 14,
            "name": "Psalms 104:14",
            "text": "A ki füvet sarjaszt a barmoknak és növényeket az embereknek hasznára, hogy eledelt vegyenek a földből, "
        },
        {
            "chapter": 104,
            "verse": 15,
            "name": "Psalms 104:15",
            "text": "És bort, a mely megvidámítja a halandónak szívét, fényesebbé teszi az orczát az olajnál; és kenyeret, a mely megerősíti a halandónak szívét. "
        },
        {
            "chapter": 104,
            "verse": 16,
            "name": "Psalms 104:16",
            "text": "Megelégíttetnek az Úrnak fái, a Libánonnak czédrusai, a melyeket plántált;"
        },
        {
            "chapter": 104,
            "verse": 17,
            "name": "Psalms 104:17",
            "text": "A melyeken madarak fészkelnek: az eszterág, a melynek a cziprusok a háza."
        },
        {
            "chapter": 104,
            "verse": 18,
            "name": "Psalms 104:18",
            "text": "A magas hegyek a vadkecskéknek, a sziklák hörcsögöknek menedéke. "
        },
        {
            "chapter": 104,
            "verse": 19,
            "name": "Psalms 104:19",
            "text": "Teremtett holdat ünnepeknek mutatására; a napot, a mely lenyugovását tudja. "
        },
        {
            "chapter": 104,
            "verse": 20,
            "name": "Psalms 104:20",
            "text": "Szerzett setétséget, hogy éjszaka legyen, a melyben szétjárjanak a mezőnek összes vadai;"
        },
        {
            "chapter": 104,
            "verse": 21,
            "name": "Psalms 104:21",
            "text": "Az oroszlánkölykök, a melyek ordítanak a prédáért, sürgetvén Istentől eledelöket. "
        },
        {
            "chapter": 104,
            "verse": 22,
            "name": "Psalms 104:22",
            "text": "Ha felkél a nap, elrejtőznek és hajlékaikban heverésznek;"
        },
        {
            "chapter": 104,
            "verse": 23,
            "name": "Psalms 104:23",
            "text": "Az ember munkájára megy ki, és az ő dolgára mind estvéig."
        },
        {
            "chapter": 104,
            "verse": 24,
            "name": "Psalms 104:24",
            "text": "Mily számtalanok a te műveid, Uram! Mindazokat bölcsen alkottad meg, és betelt a föld a te gazdagságoddal. "
        },
        {
            "chapter": 104,
            "verse": 25,
            "name": "Psalms 104:25",
            "text": "Ez a nagy és széles tenger! Itt vannak benne a megszámlálhatatlan csúszók; apró állatok nagyokkal együtt. "
        },
        {
            "chapter": 104,
            "verse": 26,
            "name": "Psalms 104:26",
            "text": "Amott gályák járnak s czethal, a melyet azért formáltál, hogy játszadozzék benne. "
        },
        {
            "chapter": 104,
            "verse": 27,
            "name": "Psalms 104:27",
            "text": "Mindazok te reád néznek, hogy megadjad eledelüket alkalmas időben. "
        },
        {
            "chapter": 104,
            "verse": 28,
            "name": "Psalms 104:28",
            "text": "Adsz nékik és ők takarnak; megnyitod kezedet, és megtelnek a te jóvoltoddal. "
        },
        {
            "chapter": 104,
            "verse": 29,
            "name": "Psalms 104:29",
            "text": "Elfordítod orczádat, megháborodnak; elveszed a lelköket, kimulnak és porrá lesznek újra. "
        },
        {
            "chapter": 104,
            "verse": 30,
            "name": "Psalms 104:30",
            "text": "Kibocsátod a te lelkedet, megújulnak, és újjá teszed a földnek színét. "
        },
        {
            "chapter": 104,
            "verse": 31,
            "name": "Psalms 104:31",
            "text": "Legyen az Úrnak dicsőség örökké; örvendezzen az Úr az ő teremtményeiben; "
        },
        {
            "chapter": 104,
            "verse": 32,
            "name": "Psalms 104:32",
            "text": "A ki, ha rátekint e földre, megrendül az; megilleti a hegyeket, és füstölögnek azok. "
        },
        {
            "chapter": 104,
            "verse": 33,
            "name": "Psalms 104:33",
            "text": "Éneklek az Úrnak egész életemben; zengedezek az én Istenemnek, a míg vagyok!"
        },
        {
            "chapter": 104,
            "verse": 34,
            "name": "Psalms 104:34",
            "text": "Legyen kedves néki az én rebegésem; örvendezem én az Úrban;"
        },
        {
            "chapter": 104,
            "verse": 35,
            "name": "Psalms 104:35",
            "text": "Veszszenek el a bűnösök a földről, és a hitetlenek ne legyenek többé! Áldjad én lelkem az Urat; dicsérjétek az Urat!  "
        }
    ]
}