{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 143,
    "name": "Psalms 143",
    "verses": [
        {
            "chapter": 143,
            "verse": 1,
            "name": "Psalms 143:1",
            "text": " Dávid zsoltára. Uram, hallgasd meg könyörgésemet, figyelmezzél imádságomra; hűséged és igazságod szerint hallgass meg engemet. "
        },
        {
            "chapter": 143,
            "verse": 2,
            "name": "Psalms 143:2",
            "text": "Ne szállj perbe a te szolgáddal, mert egy élő sem igaz előtted! "
        },
        {
            "chapter": 143,
            "verse": 3,
            "name": "Psalms 143:3",
            "text": "Ímé, ellenség üldözi lelkemet, a földhöz paskolja éltemet; betaszít engem a sötétségbe a milyen a régen megholtaké! "
        },
        {
            "chapter": 143,
            "verse": 4,
            "name": "Psalms 143:4",
            "text": "Elcsügged bennem a lelkem, felháborodik bennem a szívem! "
        },
        {
            "chapter": 143,
            "verse": 5,
            "name": "Psalms 143:5",
            "text": "Megemlékezem a régi időkről, elgondolom minden te dolgodat; kezed munkáiról elmélkedem. "
        },
        {
            "chapter": 143,
            "verse": 6,
            "name": "Psalms 143:6",
            "text": "Feléd terjesztgetem kezeimet; lelkem, mint szomjú föld, úgy eped utánad. Szela."
        },
        {
            "chapter": 143,
            "verse": 7,
            "name": "Psalms 143:7",
            "text": "Siess, hallgass meg engem Uram! Elfogyatkozik az én lelkem. Ne rejtsd el orczádat előlem, hogy ne legyek hasonló a sírba szállókhoz. "
        },
        {
            "chapter": 143,
            "verse": 8,
            "name": "Psalms 143:8",
            "text": "Korán hallasd velem kegyelmedet, mert bízom benned! Mutasd meg nékem az útat, melyen járjak, mert hozzád emelem lelkemet! "
        },
        {
            "chapter": 143,
            "verse": 9,
            "name": "Psalms 143:9",
            "text": "Szabadíts meg engem ellenségeimtől, Uram; hozzád menekülök! "
        },
        {
            "chapter": 143,
            "verse": 10,
            "name": "Psalms 143:10",
            "text": "Taníts meg engem a te akaratodat teljesítenem, mert te vagy Istenem! A te jó lelked vezéreljen engem az egyenes földön. "
        },
        {
            "chapter": 143,
            "verse": 11,
            "name": "Psalms 143:11",
            "text": "Eleveníts meg engem, Uram, a te nevedért; vidd ki lelkemet a nyomorúságból a te igazságodért! "
        },
        {
            "chapter": 143,
            "verse": 12,
            "name": "Psalms 143:12",
            "text": "És kegyelmedből rontsd meg ellenségeimet, és veszítsd el mindazokat, a kik szorongatják lelkemet; mert szolgád vagyok.  "
        }
    ]
}