{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 144,
    "name": "Psalms 144",
    "verses": [
        {
            "chapter": 144,
            "verse": 1,
            "name": "Psalms 144:1",
            "text": " Dávidé. Áldott az Úr, az én kőváram, a ki hadakozásra tanítja kezemet, s viadalra az én ujjaimat. "
        },
        {
            "chapter": 144,
            "verse": 2,
            "name": "Psalms 144:2",
            "text": "Jóltevőm és megoltalmazóm, mentőváram és szabadítóm nékem; paizsom, és az, a kiben én bízom: ő veti alám népemet. "
        },
        {
            "chapter": 144,
            "verse": 3,
            "name": "Psalms 144:3",
            "text": "Uram! Micsoda az ember, hogy tudsz felőle, és az embernek fia, hogy gondod van reá? "
        },
        {
            "chapter": 144,
            "verse": 4,
            "name": "Psalms 144:4",
            "text": "Olyan az ember, mint a lehellet; napjai, mint az átfutó árnyék. "
        },
        {
            "chapter": 144,
            "verse": 5,
            "name": "Psalms 144:5",
            "text": "Uram, hajlítsd meg egeidet és szállja alá; illesd meg a hegyeket, hogy füstölögjenek! "
        },
        {
            "chapter": 144,
            "verse": 6,
            "name": "Psalms 144:6",
            "text": "Lövelj villámot és hányd szerte őket; bocsásd ki nyilaidat és vedd el eszöket."
        },
        {
            "chapter": 144,
            "verse": 7,
            "name": "Psalms 144:7",
            "text": "Nyújtsd le kezeidet a magasból; ragadj ki és ments meg engem a nagy vizekből, az idegen-fiak kezéből; "
        },
        {
            "chapter": 144,
            "verse": 8,
            "name": "Psalms 144:8",
            "text": "A kiknek szájok hazugságot beszél, s jobb kezök a hamisság jobb keze. "
        },
        {
            "chapter": 144,
            "verse": 9,
            "name": "Psalms 144:9",
            "text": "Isten! Új éneket éneklek néked; tízhúrú hangszerrel zengedezlek téged; "
        },
        {
            "chapter": 144,
            "verse": 10,
            "name": "Psalms 144:10",
            "text": "Ki segítséget ád a királyoknak, s megmenti Dávidot, az ő szolgáját a gonosz szablyától. "
        },
        {
            "chapter": 144,
            "verse": 11,
            "name": "Psalms 144:11",
            "text": "Ragadj ki és ments meg engem az idegen-fiak kezéből, a kiknek szájok hazugságot beszél, s jobbkezök a hamisság jobbkeze. "
        },
        {
            "chapter": 144,
            "verse": 12,
            "name": "Psalms 144:12",
            "text": "Hogy fiaink olyanok legyenek, mint a plánták, nagyokká nőve ifjú korukban; leányaink, mint a templom mintájára kifaragott oszlopok. "
        },
        {
            "chapter": 144,
            "verse": 13,
            "name": "Psalms 144:13",
            "text": "Legyenek telve tárházaink, eledelt eledelre szolgáltassanak; juhaink százszorosodjanak, ezerszeresedjenek a mi legelőinken. "
        },
        {
            "chapter": 144,
            "verse": 14,
            "name": "Psalms 144:14",
            "text": "Ökreink megrakodva legyenek; sem betörés, sem kirohanás, sem kiáltozás ne legyen a mi utczáinkon."
        },
        {
            "chapter": 144,
            "verse": 15,
            "name": "Psalms 144:15",
            "text": "Boldog nép az, a melynek így van dolga; boldog nép az, a melynek az Úr az ő Istene.   "
        }
    ]
}