{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 17,
    "name": "Psalms 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Psalms 17:1",
            "text": " Dávid imádsága. Hallgasd meg, Uram, az igazságot, vedd észre könyörgésemet, figyelmezzél imádságomra, mely nem jő csalárd ajakról. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Psalms 17:2",
            "text": "A te orczádtól jőjjön ki ítéletem, a te szemeid hadd lássanak igazat. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Psalms 17:3",
            "text": "Megpróbáltad az én szívemet, meglátogattál éjjel; próbáltál engem, nem találtál semmi rosszat; ha tán gondoltam is, nem jött ki a számon. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Psalms 17:4",
            "text": "Az emberek cselekedeteinél a te ajkad igéjével vigyáztam az erőszakosnak ösvényeire. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Psalms 17:5",
            "text": "Ragaszkodtak lépteim a te ösvényeidhez, nem ingadoztak lábaim."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Psalms 17:6",
            "text": "Hívtalak én, mert te felelhetsz nékem, Istenem! Hajtsd hozzám füledet, hallgasd meg az én beszédemet."
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Psalms 17:7",
            "text": "Mutasd meg csudálatosan a te kegyelmedet, a ki megszabadítod jobboddal a te benned bízókat a támadóktól. "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Psalms 17:8",
            "text": "Tarts meg engemet, mint szemed fényét; szárnyaid árnyékába rejts el engemet."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Psalms 17:9",
            "text": "A gonoszok elől, a kik pusztítanak engem; ellenségeim elől, a kik lelkendezve vesznek körül engem."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Psalms 17:10",
            "text": "Megkövéredett szívöket elzárták, szájokkal kevélyen szólanak."
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Psalms 17:11",
            "text": "Körülvettek most minket mentünkben; szemeiket ránk szegzik, hogy földre terítsenek. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Psalms 17:12",
            "text": "Hasonlók az oroszlánhoz, a mely zsákmányra szomjaz, és a rejtekhelyen ülő oroszlánkölyökhöz. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Psalms 17:13",
            "text": "Kelj fel, oh Uram! Szállj vele szembe, terítsd le őt, szabadítsd meg lelkemet a gonosztól fegyvereddel;"
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Psalms 17:14",
            "text": "Az emberektől, oh Uram, kezeddel, a világ embereitől! Az ő osztályrészük az életben van; megtöltötted hasukat javaiddal, bővölködnek fiakkal, a miök pedig marad, gyermekeikre hagyják. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Psalms 17:15",
            "text": "Én igazságban nézem a te orczádat, megelégszem a te ábrázatoddal, midőn felserkenek.   "
        }
    ]
}