{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 18,
    "name": "Psalms 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Psalms 18:1",
            "text": " Az éneklőmesternek, az Úr szolgájától, Dávidtól, a ki az Úrhoz ez ének szavait azon a napon mondotta, a melyen az Úr megszabadította őt minden ellenségének kezéből, és a Saul kezéből. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Psalms 18:2",
            "text": "És monda: Szeretlek Uram, én erősségem!"
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Psalms 18:3",
            "text": "Az Úr az én kősziklám, váram és szabadítóm; az én Istenem, az én kősziklám, ő benne bízom: az én paizsom, idvességem szarva, menedékem. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Psalms 18:4",
            "text": "Az Úrhoz kiáltok, a ki dicséretre méltó, és megszabadulok ellenségeimtől. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Psalms 18:5",
            "text": "Halál kötelei vettek körül, s az istentelenség árjai rettentettek engem. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Psalms 18:6",
            "text": "A Seol kötelei vettek körül; a halál tőrei fogtak meg engem."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Psalms 18:7",
            "text": "Szükségemben az Urat hívtam, és az én Istenemhez kiáltottam; szavamat meghallá templomából, és kiáltásom eljutott füleibe. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Psalms 18:8",
            "text": "Megindult, megrendült a föld, s a hegyek fundamentomai inogtak; és megindultak, mert haragra gyúlt. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Psalms 18:9",
            "text": "Füst szállt fel orrából, és szájából emésztő tűz; izzó szén gerjedt belőle. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Psalms 18:10",
            "text": "Lehajtotta az eget és leszállt, és homály volt lábai alatt. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Psalms 18:11",
            "text": "Kérubon haladt és röpült, és a szelek szárnyain suhant. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Psalms 18:12",
            "text": "A sötétséget tette rejtekhelyévé; sátora körülötte a sötét felhők és sűrű fellegek. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Psalms 18:13",
            "text": "Az előtte lévő fényességből felhőin jégeső tört át és eleven szén. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Psalms 18:14",
            "text": "És dörgött az Úr a mennyekben, és a Magasságos zengett; és jégeső hullt és eleven szén. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Psalms 18:15",
            "text": "És kibocsátá nyilait és elszéleszté azokat, villámokat szórt és megháborította azokat. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Psalms 18:16",
            "text": "És meglátszottak a vizek medrei s megmutatkoztak a világ fundamentomai; a te feddésedtől, Uram, a te orrod leheletének fuvásától."
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Psalms 18:17",
            "text": "Lenyúlt a magasból és felvett engem; kivont engem nagy vizekből. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Psalms 18:18",
            "text": "Megszabadított engem az én erős ellenségemtől, s az én gyűlölőimtől, a kik hatalmasabbak voltak nálamnál. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Psalms 18:19",
            "text": "Rám jöttek veszedelmem napján; de az Úr volt az én támaszom. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Psalms 18:20",
            "text": "És kivitt engem tágas helyre; kiragadt engem, mert kedvét leli bennem."
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Psalms 18:21",
            "text": "Az Úr megfizetett nékem igazságom szerint, kezeimnek tisztasága szerint fizetett meg nékem; "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Psalms 18:22",
            "text": "Mert megőriztem az Úrnak útait, és gonoszul nem távoztam el az én Istenemtől. "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Psalms 18:23",
            "text": "Mert minden ítélete előttem, és rendeléseit nem hánytam el magamtól. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Psalms 18:24",
            "text": "És tökéletes voltam előtte, őrizkedtem az én vétkemtől. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Psalms 18:25",
            "text": "És megfizetett nékem az Úr az én igazságom szerint; kezeim tisztasága szerint, a mi szemei előtt van. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Psalms 18:26",
            "text": "Az irgalmashoz irgalmas vagy: a tökéleteshez tökéletes vagy. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Psalms 18:27",
            "text": "A tisztával tiszta vagy; s a visszáshoz visszás vagy. "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Psalms 18:28",
            "text": "Mert te megtartod a nyomorult népet, és a kevély szemeket megalázod; "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Psalms 18:29",
            "text": "Mert te gyujtod meg az én szövétnekemet; az Úr az én Istenem megvilágosítja az én sötétségemet. "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Psalms 18:30",
            "text": "Mert általad táboron is átfutok, és az én Istenem által kőfalon is átugrom. "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Psalms 18:31",
            "text": "Az Istennek útja tökéletes; az Úrnak beszéde tiszta; paizsuk ő mindazoknak, a kik bíznak benne. "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "Psalms 18:32",
            "text": "Mert kicsoda Isten az Úron kivül? És kicsoda kőszikla a mi Istenünkön kivül? "
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "Psalms 18:33",
            "text": "Az Isten, a ki felövez engem erővel, és tökéletessé teszi útamat: "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "Psalms 18:34",
            "text": "Olyanná teszi lábamat, mint a szarvasé, és az én magas helyeimre állít engem. "
        },
        {
            "chapter": 18,
            "verse": 35,
            "name": "Psalms 18:35",
            "text": "Ő tanítja kezemet a harczra, karjaim meghajlítják az érczíjat. "
        },
        {
            "chapter": 18,
            "verse": 36,
            "name": "Psalms 18:36",
            "text": "És adtad nékem a te idvességednek paizsát, és a te jobbod megszilárdított engem, és a te jóvoltod felmagasztalt engem. "
        },
        {
            "chapter": 18,
            "verse": 37,
            "name": "Psalms 18:37",
            "text": "Kiszélesítetted lépésemet alattam, és nem tántorogtak lábaim."
        },
        {
            "chapter": 18,
            "verse": 38,
            "name": "Psalms 18:38",
            "text": "Üldözöm ellenségeimet és elérem őket, és nem térek vissza, míg meg nem semmisültek. "
        },
        {
            "chapter": 18,
            "verse": 39,
            "name": "Psalms 18:39",
            "text": "Összetöröm őket, hogy fel sem kelhetnek; lábaim alá hullanak."
        },
        {
            "chapter": 18,
            "verse": 40,
            "name": "Psalms 18:40",
            "text": "Mert te öveztél fel engem erővel a harczra, alám görbeszted az ellenem felkelőket."
        },
        {
            "chapter": 18,
            "verse": 41,
            "name": "Psalms 18:41",
            "text": "És megadtad, hogy ellenségeim meghátráltak, és az én gyűlölőimet elpusztíthattam. "
        },
        {
            "chapter": 18,
            "verse": 42,
            "name": "Psalms 18:42",
            "text": "Kiáltottak, de nem volt szabadító, az Úrhoz és nem felelt nékik. "
        },
        {
            "chapter": 18,
            "verse": 43,
            "name": "Psalms 18:43",
            "text": "És apróra törtem őket, a milyen a szél elé való por, és megtapodtam őket mint utcza sarát. "
        },
        {
            "chapter": 18,
            "verse": 44,
            "name": "Psalms 18:44",
            "text": "Megmentettél engem a nép pártoskodásaitól; nemzetek fejévé tettél engem; oly nép szolgál nékem, a melyet nem ismertem. "
        },
        {
            "chapter": 18,
            "verse": 45,
            "name": "Psalms 18:45",
            "text": "A mint hall a fülök, engedelmeskednek, és idegenek is hizelegnek nékem. "
        },
        {
            "chapter": 18,
            "verse": 46,
            "name": "Psalms 18:46",
            "text": "Az idegenek elepedtek, és reszketve jőnek elő zárt helyeikből. "
        },
        {
            "chapter": 18,
            "verse": 47,
            "name": "Psalms 18:47",
            "text": "Él az Úr és áldott az én kősziklám, magasztaltassék hát az én idvességemnek Istene! "
        },
        {
            "chapter": 18,
            "verse": 48,
            "name": "Psalms 18:48",
            "text": "Az Isten, a ki bosszút áll értem, és népeket hajlít alám; "
        },
        {
            "chapter": 18,
            "verse": 49,
            "name": "Psalms 18:49",
            "text": "A ki megment engem ellenségeimtől. Még az ellenem felkelők fölött is felmagasztalsz engem, az erőszakos embertől megszabadítasz engem. "
        },
        {
            "chapter": 18,
            "verse": 50,
            "name": "Psalms 18:50",
            "text": "Azért dicsérlek téged, Uram, a nemzetek között, és éneket zengek a te nevednek. "
        },
        {
            "chapter": 18,
            "verse": 51,
            "name": "Psalms 18:51",
            "text": "Nagy segítséget ád az ő királyának és irgalmasságot cselekszik az ő felkentjével, Dáviddal és az ő magvával mindörökké.   "
        }
    ]
}