{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 22,
    "name": "Psalms 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Psalms 22:1",
            "text": " Az éneklőmesternek az ajjelethassakhar szerint; Dávid zsoltára."
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Psalms 22:2",
            "text": "Én Istenem, én Istenem, miért hagytál el engemet? Távol van megtartásomtól jajgatásomnak szava. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Psalms 22:3",
            "text": "Én Istenem, kiáltok nappal, de nem hallgatsz meg; éjjel is és nincs nyugodalmam. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Psalms 22:4",
            "text": "Pedig te szent vagy, a ki Izráel dícséretei között lakozol. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Psalms 22:5",
            "text": "Benned bíztak atyáink; bíztak és te megszabadítottad őket. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Psalms 22:6",
            "text": "Hozzád kiáltottak és megmenekültek; benned bíztak és nem szégyenültek meg. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Psalms 22:7",
            "text": "De én féreg vagyok s nem férfiú; embereknek csúfja és a nép útálata. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Psalms 22:8",
            "text": "A kik engem látnak, mind csúfolkodnak rajtam, félrehúzzák ajkaikat és hajtogatják fejöket: "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Psalms 22:9",
            "text": "Az Úrra bízta magát, mentse meg őt; szabadítsa meg őt, hiszen gyönyörködött benne! "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Psalms 22:10",
            "text": "Mert te hoztál ki engem az anyám méhéből, és biztattál engem anyámnak emlőin. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Psalms 22:11",
            "text": "Születésem óta a te gondod voltam; anyám méhétől fogva te voltál Istenem. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Psalms 22:12",
            "text": "Ne légy messze tőlem, mert közel a nyomorúság, és nincs, a ki segítsen."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Psalms 22:13",
            "text": "Tulkok sokasága kerített be engem, körülfogtak engem Básán bikái. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Psalms 22:14",
            "text": "Feltátották rám szájokat, mint a ragadozó és ordító oroszlán. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Psalms 22:15",
            "text": "Mint a víz, úgy kiöntettem; csontjaim mind széthullottak; szívem olyan lett, mint a viasz, megolvadt belső részeim között. "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Psalms 22:16",
            "text": "Erőm kiszáradt, mint cserép, nyelvem ínyemhez tapadt, és a halál porába fektetsz engemet. "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Psalms 22:17",
            "text": "Mert ebek vettek körül engem, a gonoszok serege körülfogott; átlyukasztották kezeimet és lábaimat. "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Psalms 22:18",
            "text": "Megszámlálhatnám minden csontomat, ők pedig csak néznek s bámulnak rám. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Psalms 22:19",
            "text": "Megosztoznak ruháimon, és köntösömre sorsot vetnek. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Psalms 22:20",
            "text": "De te, Uram, ne légy messze tőlem; én erősségem, siess segítségemre."
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Psalms 22:21",
            "text": "Szabadítsd meg lelkemet a kardtól, s az én egyetlenemet a kutyák körmeiből. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Psalms 22:22",
            "text": "Ments meg engem az oroszlán torkából, és a bivalyok szarvai közül hallgass meg engem. "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Psalms 22:23",
            "text": "Hadd hirdessem nevedet atyámfiainak, és dicsérjelek téged a gyülekezetben. "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Psalms 22:24",
            "text": "Ti, a kik félitek az Urat, dicsérjétek őt! Jákób minden ivadékai dicsőítsétek őt, és féljétek őt Izráel minden magzata! "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Psalms 22:25",
            "text": "Mert nem veti meg és nem útálja meg a szegény nyomorúságát; és nem rejti el az ő orczáját előle, és mikor kiált hozzá, meghallgatja. "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Psalms 22:26",
            "text": "Felőled lesz dicséretem a nagy gyülekezetben. Az én fogadásaimat megadom azok előtt, a kik félik őt. "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Psalms 22:27",
            "text": "Esznek a nyomorultak és megelégesznek, dicsérik az Urat, a kik őt keresik. Éljen szívetek örökké! "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Psalms 22:28",
            "text": "Megemlékeznek és megtérnek az Úrhoz a föld minden határai, és leborul előtted a pogányok minden nemzetsége. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Psalms 22:29",
            "text": "Mert az Úré a királyi hatalom, uralkodik a pogányokon is. "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Psalms 22:30",
            "text": "Esznek és leborulnak a föld gazdagai mind; ő előtte hajtanak térdet, a kik a porba hullanak, és a ki életben nem tarthatja lelkét."
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Psalms 22:31",
            "text": "Őt szolgálják a fiak, az Úrról beszélnek az utódoknak. "
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Psalms 22:32",
            "text": "Eljőnek s hirdetik az ő igazságát az ő utánok való népnek, hogy ezt cselekedte!   "
        }
    ]
}