{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 27,
    "name": "Psalms 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Psalms 27:1",
            "text": " Dávidé. Az Úr az én világosságom és üdvösségem: kitől féljek? Az Úr az én életemnek erőssége: kitől remegjek? "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Psalms 27:2",
            "text": "Ha gonoszok jőnek ellenem, hogy testemet egyék: szorongatóim és elleneim – ők botlanak meg és hullanak el. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Psalms 27:3",
            "text": "Ha tábor fog körül, nem fél szívem; habár had támad reám, mégis ő benne bízom én. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Psalms 27:4",
            "text": "Egyet kérek az Úrtól, azért esedezem: hogy lakhassam az Úr házában életemnek minden idejében; hogy nézhessem az Úrnak szépségét és gyönyörködhessem az ő templomában. "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Psalms 27:5",
            "text": "Bizony elrejt engem az ő hajlékába a veszedelem napján; eltakar engem sátrának rejtekében, sziklára emel fel engem. "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Psalms 27:6",
            "text": "Most is felül emeli fejemet ellenségeimen, a kik körültem vannak, és én az ő sátorában örömáldozatokkal áldozom, énekelek és zengedezek az Úrnak. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Psalms 27:7",
            "text": "Halld meg, Uram, hangomat – hívlak! Irgalmazz nékem és hallgass meg engem! "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Psalms 27:8",
            "text": "Helyetted mondja a szívem: Az én orczámat keressétek! A te orczádat keresem, oh Uram!"
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Psalms 27:9",
            "text": "Ne rejtsd el orczádat előlem; ne utasítsd el szolgádat haraggal; te voltál segítőm, ne taszíts el és ne hagyj el engem, üdvösségemnek Istene! "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Psalms 27:10",
            "text": "Ha atyám és anyám elhagynának is, az Úr magához vesz engem. "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Psalms 27:11",
            "text": "Taníts meg engem a te útadra, oh Uram! Vezérelj engem egyenes ösvényen, az én üldözőim miatt. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Psalms 27:12",
            "text": "Ne adj át engem szorongatóim kivánságának, mert hamis tanúk támadnak ellenem, és erőszakot lihegnek. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Psalms 27:13",
            "text": "Bizony hiszem, hogy meglátom az Úr jóságát az élőknek földén! "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Psalms 27:14",
            "text": "Várjad az Urat, légy erős; bátorodjék szíved és várjad az Urat.   "
        }
    ]
}