{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 31,
    "name": "Psalms 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Psalms 31:1",
            "text": " Az éneklőmesternek, Dávid zsoltára. "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Psalms 31:2",
            "text": "Te benned bíztam, Uram! Ne szégyenüljek meg soha; igazságoddal szabadíts meg engem. "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Psalms 31:3",
            "text": "Hajtsd hozzám füledet, hamar szabadíts meg; légy nékem erős kőszálam, erődített házam, hogy megtarts engem. "
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Psalms 31:4",
            "text": "Mert kősziklám és védőváram vagy te; vezess hát engem a te nevedért és vezérelj engemet. "
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Psalms 31:5",
            "text": "Ments ki engem a hálóból, a melyet titkon vetettek nékem; hiszen te vagy az én erősségem."
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Psalms 31:6",
            "text": "Kezedre bízom lelkemet, te váltasz meg engemet, oh Uram, hűséges Isten."
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Psalms 31:7",
            "text": "Gyűlölöm a hazug hiúságok híveit, és az Úrban bízom én."
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Psalms 31:8",
            "text": "Hadd vigadjak és örüljek a te kegyelmednek, a miért meglátod nyomorúságomat és megismered a háborúságokban lelkemet;"
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Psalms 31:9",
            "text": "És nem rekesztesz be engem ellenség kezébe, sőt tágas térre állatod lábaimat. "
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "Psalms 31:10",
            "text": "Könyörülj rajtam, Uram, mert szorongattatom; elsenyved a búbánat miatt szemem, lelkem, testem. "
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "Psalms 31:11",
            "text": "Mert bánatban enyészik életem, és sóhajtásban múlnak éveim; bűnöm miatt roskadoz erőm, és kiasznak csontjaim."
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "Psalms 31:12",
            "text": "Temérdek üldözőm miatt csúfsággá lettem, kivált szomszédaimé, és ismerőseimnek félelmévé; a kik az utczán látnak, elfutnak tőlem."
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "Psalms 31:13",
            "text": "Töröltettem, akár a halott, az emlékezetből; olyanná lettem, mint az elroshadt edény."
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "Psalms 31:14",
            "text": "Mert hallottam sokak rágalmát, iszonyatosságot mindenfelől, a mint együtt tanácskoztak ellenem, és tervezték, hogy elrabolják lelkemet."
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "Psalms 31:15",
            "text": "De én benned bízom, Uram! Azt mondom: Te vagy Istenem. "
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "Psalms 31:16",
            "text": "Életem ideje kezedben van: szabadíts meg ellenségeim kezéből és üldözőimtől. "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "Psalms 31:17",
            "text": "Világosítsd meg orczádat a te szolgádon, tarts meg engem jóvoltodból. "
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "Psalms 31:18",
            "text": "Uram, ne szégyenüljek meg, mivelhogy hívlak téged; a gonoszok szégyenüljenek meg és pusztuljanak a Seolba. "
        },
        {
            "chapter": 31,
            "verse": 19,
            "name": "Psalms 31:19",
            "text": "A hazug ajkak némuljanak el, a melyek vakmerően szólnak az igaz ellen, kevélységgel és megvetéssel. "
        },
        {
            "chapter": 31,
            "verse": 20,
            "name": "Psalms 31:20",
            "text": "Mily bőséges a te jóságod, a melyet fentartasz a téged félőknek, és megbizonyítasz a te benned bízókon az emberek fiai előtt. "
        },
        {
            "chapter": 31,
            "verse": 21,
            "name": "Psalms 31:21",
            "text": "Elrejted őket a te orczádnak rejtekében az emberek zendülései elől; sátorban őrzöd őket a perpatvarkodó nyelvektől. "
        },
        {
            "chapter": 31,
            "verse": 22,
            "name": "Psalms 31:22",
            "text": "Áldott az Úr, hogy csodálatossá tette kegyelmét rajtam, mint egy megerősített városon! "
        },
        {
            "chapter": 31,
            "verse": 23,
            "name": "Psalms 31:23",
            "text": "Én ugyan azt gondoltam ijedtemben: Elvettettem szemeid elől; de mégis, meghallgattad esedezéseimnek szavát, mikor kiáltottam hozzád. "
        },
        {
            "chapter": 31,
            "verse": 24,
            "name": "Psalms 31:24",
            "text": "Szeressétek az Urat mind ti ő kedveltjei; a híveket megőrzi az Úr és bőven megfizet a kevélyen cselekvőknek! "
        },
        {
            "chapter": 31,
            "verse": 25,
            "name": "Psalms 31:25",
            "text": "Legyetek erősek és bátorodjék a ti szívetek mindnyájan, a kik várjátok az Urat!   "
        }
    ]
}