{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 35,
    "name": "Psalms 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Psalms 35:1",
            "text": " Dávidé. Perelj Uram a velem perlőkkel; harczolj a velem harczolókkal. "
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Psalms 35:2",
            "text": "Ragadj paizst és vértet, és kelj föl segítségemre. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Psalms 35:3",
            "text": "Szegezz dárdát és rekeszd el üldözőim útját, mondd lelkemnek: Én vagyok segítséged. "
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Psalms 35:4",
            "text": "Szégyen, gyalázat érje azokat, a kik lelkemet keresik; vettessenek hátra és piruljanak, a kik vesztemet koholják. "
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Psalms 35:5",
            "text": "Legyenek olyanok, mint a polyva a szél előtt; az Úrnak angyala verdesse őket. "
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Psalms 35:6",
            "text": "Legyen útjok sötét, csuszamlós, s az Úrnak angyala kergesse őket. "
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Psalms 35:7",
            "text": "Mert ok nélkül vetették elém titkon vont hálójokat, és ok nélkül ástak vermet az én lelkemnek."
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Psalms 35:8",
            "text": "Érje őt romlás váratlanul, fogja meg hálója, a melyet kivetett, essék belé a veszedelembe. "
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Psalms 35:9",
            "text": "Az én lelkem pedig vigad majd az Úrban, örvendezve szabadításában. "
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Psalms 35:10",
            "text": "Minden tetemem ezt mondja majd: Kicsoda olyan, mint te, Uram?! A ki megszabadítod a nyomorultat a nála erősebbtől, a szegényt és szűkölködőt az ő megrablójától. "
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Psalms 35:11",
            "text": "Erőszakos tanúk állnak elő; azt kérdezik tőlem, a miről nem tudok. "
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Psalms 35:12",
            "text": "Jóért roszszal fizetnek meg nékem, megrabolják lelkemet. "
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Psalms 35:13",
            "text": "Pedig én az ő betegségökben gyászba öltöztem, bőjttel gyötörtem lelkemet, imádságom kebelemre vissza-vissza szállt."
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Psalms 35:14",
            "text": "Mintha barátom, testvérem volna, úgy jártam-keltem érte; mintha anyámat siratnám, úgy jártam bútól meghajolva: "
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Psalms 35:15",
            "text": "Ők pedig örültek az én bukásomon és összegyűltek; összegyűltek ellenem a rágalmazók, tudtom nélkül gyaláztak és nem nyugodtak, "
        },
        {
            "chapter": 35,
            "verse": 16,
            "name": "Psalms 35:16",
            "text": "Ingyenélők léha csúfkodásai közt fogaikat vicsorgatva rám."
        },
        {
            "chapter": 35,
            "verse": 17,
            "name": "Psalms 35:17",
            "text": "Oh Uram, meddig nézed? Szabadítsd meg lelkemet tombolásaiktól, az oroszlánkölyköktől az én egyetlenemet. "
        },
        {
            "chapter": 35,
            "verse": 18,
            "name": "Psalms 35:18",
            "text": "Dicsérlek a nagy gyülekezetben, az erős nép között magasztallak téged. "
        },
        {
            "chapter": 35,
            "verse": 19,
            "name": "Psalms 35:19",
            "text": "Ne örüljenek rajtam az én hazug ellenségeim, méltatlan gyűlölőim se hunyorgassanak rám. "
        },
        {
            "chapter": 35,
            "verse": 20,
            "name": "Psalms 35:20",
            "text": "Mert nem beszélnek békességet, hanem a kik békességesek e földön, azok ellen álnok dolgokat koholnak. "
        },
        {
            "chapter": 35,
            "verse": 21,
            "name": "Psalms 35:21",
            "text": "Föltátották rám szájokat, azt mondták: Haha! Haha! Látta a szemünk. "
        },
        {
            "chapter": 35,
            "verse": 22,
            "name": "Psalms 35:22",
            "text": "Láttad, oh Uram – ne hallgass, oh Uram; ne légy távol tőlem! "
        },
        {
            "chapter": 35,
            "verse": 23,
            "name": "Psalms 35:23",
            "text": "Serkenj föl, ébredj ítéletemre, oh Uram, Istenem, az én ügyemért. "
        },
        {
            "chapter": 35,
            "verse": 24,
            "name": "Psalms 35:24",
            "text": "Ítélj meg engem a te igazságod szerint, oh Uram, Istenem, hogy ne öröljenek rajtam! "
        },
        {
            "chapter": 35,
            "verse": 25,
            "name": "Psalms 35:25",
            "text": "Ne mondhassák szívökben: Örülj mi lelkünk! Ne mondhassák: Elnyeltük őt! "
        },
        {
            "chapter": 35,
            "verse": 26,
            "name": "Psalms 35:26",
            "text": "Szégyenüljenek meg, piruljanak együttesen, a kik bajomnak örülnek; szégyen és gyalázat borítsa be őket, a kik felfuvalkodtak ellenem. "
        },
        {
            "chapter": 35,
            "verse": 27,
            "name": "Psalms 35:27",
            "text": "Vigadjanak és örüljenek, a kik kivánják az én igazságomat, hadd mondják mindenkor: Nagy az Úr, a ki kivánja az ő szolgájának békességét. "
        },
        {
            "chapter": 35,
            "verse": 28,
            "name": "Psalms 35:28",
            "text": "Az én nyelvem pedig hirdetni fogja a te igazságodat, a te dicsőségedet minden napon.   "
        }
    ]
}