{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 40,
    "name": "Psalms 40",
    "verses": [
        {
            "chapter": 40,
            "verse": 1,
            "name": "Psalms 40:1",
            "text": " Az éneklőmesternek; Dávid zsoltára. "
        },
        {
            "chapter": 40,
            "verse": 2,
            "name": "Psalms 40:2",
            "text": "Várván vártam az Urat, és hozzám hajolt, és meghallgatta kiáltásomat. "
        },
        {
            "chapter": 40,
            "verse": 3,
            "name": "Psalms 40:3",
            "text": "És kivont engem a pusztulás gödréből, a sáros fertőből, és sziklára állította fel lábamat, megerősítvén lépteimet. "
        },
        {
            "chapter": 40,
            "verse": 4,
            "name": "Psalms 40:4",
            "text": "És új éneket adott szájamba, a mi Istenünknek dicséretét; sokan látták és megfélemlettek, és bíztak az Úrban. "
        },
        {
            "chapter": 40,
            "verse": 5,
            "name": "Psalms 40:5",
            "text": "Boldog ember az, a ki az Úrba vetette bizodalmát, és nem fordul a kevélyekhez és a hazugságra vetemedettekhez! "
        },
        {
            "chapter": 40,
            "verse": 6,
            "name": "Psalms 40:6",
            "text": "Sokat cselekedtél te, Uram Istenem, a te csodáiddal és terveiddel mi érettünk; semmi sem hasonlítható hozzád; hirdetném és elbeszélném, de többek, semhogy elszámlálhatnám. "
        },
        {
            "chapter": 40,
            "verse": 7,
            "name": "Psalms 40:7",
            "text": "Véres áldozatot és ételáldozatot nem kedveltél; füleimet fölnyitottad; égőáldozatot és bűnért való áldozatot sem kívántál. "
        },
        {
            "chapter": 40,
            "verse": 8,
            "name": "Psalms 40:8",
            "text": "Akkor azt mondtam: Ímé jövök; a könyvtekercsben írva van felőlem,"
        },
        {
            "chapter": 40,
            "verse": 9,
            "name": "Psalms 40:9",
            "text": "Hogy teljesítsem a te akaratodat; ezt kedvelem, én Istenem, a te törvényed keblem közepette van. "
        },
        {
            "chapter": 40,
            "verse": 10,
            "name": "Psalms 40:10",
            "text": "Vígan hirdetem az igazságosságot a nagy gyülekezetben; ímé, nem tartom vissza ajkamat, te tudod, óh Uram! "
        },
        {
            "chapter": 40,
            "verse": 11,
            "name": "Psalms 40:11",
            "text": "Igazságosságodat nem rejtem el szívemben, elmondom a te hűségedet és segítségedet; nem titkolom el kegyelmedet és igazságodat a nagy gyülekezetben."
        },
        {
            "chapter": 40,
            "verse": 12,
            "name": "Psalms 40:12",
            "text": "Te, Uram, ne tartsd vissza tőlem irgalmadat; kegyelmed és igazságod mindig megóvnak engem."
        },
        {
            "chapter": 40,
            "verse": 13,
            "name": "Psalms 40:13",
            "text": "Mert bajok vettek engem körül, a melyeknek számuk sincsen; utolértek bűneim, a melyeket végig sem nézhetek; számosabbak a fejem hajszálainál, és a szívem is elhagyott engem. "
        },
        {
            "chapter": 40,
            "verse": 14,
            "name": "Psalms 40:14",
            "text": "Tessék Uram néked, hogy megments engemet; siess Uram segítségemre! "
        },
        {
            "chapter": 40,
            "verse": 15,
            "name": "Psalms 40:15",
            "text": "Szégyenüljenek meg és piruljanak mind, a kik életemre törnek, hogy elragadják azt; riadjanak vissza, gyalázat érje, a kik bajomat kívánják. "
        },
        {
            "chapter": 40,
            "verse": 16,
            "name": "Psalms 40:16",
            "text": "Pusztuljanak el az ő gyalázatosságuk miatt, a kik azt mondják nékem: Hehé, hehé! "
        },
        {
            "chapter": 40,
            "verse": 17,
            "name": "Psalms 40:17",
            "text": "Örülnek és örvendeznek majd mindazok, a kik téged keresnek; azt mondják mindenha: Magasztaltassék fel az Úr, a kik szeretik a te szabadításodat. "
        },
        {
            "chapter": 40,
            "verse": 18,
            "name": "Psalms 40:18",
            "text": "Rólam is, noha én szegény és nyomorult vagyok, az én Uram visel gondot. Te vagy segítségem, szabadítóm, oh Istenem, ne késsél!   "
        }
    ]
}