{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 42,
    "name": "Psalms 42",
    "verses": [
        {
            "chapter": 42,
            "verse": 1,
            "name": "Psalms 42:1",
            "text": " Az éneklőmesternek; Kóráh fiainak tanítása. "
        },
        {
            "chapter": 42,
            "verse": 2,
            "name": "Psalms 42:2",
            "text": "Mint a szarvas kivánkozik a folyóvizekre, úgy kivánkozik az én lelkem hozzád, oh Isten! "
        },
        {
            "chapter": 42,
            "verse": 3,
            "name": "Psalms 42:3",
            "text": "Szomjuhozik lelkem Istenhez, az élő Istenhez; mikor mehetek el és jelenhetek meg Isten előtt?"
        },
        {
            "chapter": 42,
            "verse": 4,
            "name": "Psalms 42:4",
            "text": "Könyhullatásom volt kenyerem éjjel és nappal, mikor mindennap azt mondták nékem: „Hol van a te Istened?” "
        },
        {
            "chapter": 42,
            "verse": 5,
            "name": "Psalms 42:5",
            "text": "Mikor ezekről emlékezem, megkeseredem lelkemben; mert nagy csoportban vonultam ezelőtt és ujjongó örömmel és hálaadással vezettem őket, az ünneplő sokaságot, az Isten házáig. "
        },
        {
            "chapter": 42,
            "verse": 6,
            "name": "Psalms 42:6",
            "text": "Miért csüggedsz el lelkem és nyughatatlankodol bennem? Bízzál Istenben, mert még hálát adok én néki az ő orczájának szabadításáért. "
        },
        {
            "chapter": 42,
            "verse": 7,
            "name": "Psalms 42:7",
            "text": "Istenem! elcsügged bennem az én lelkem; azért emlékezem reád a Jordán és Hermon földjéről, a Miczár hegyéről."
        },
        {
            "chapter": 42,
            "verse": 8,
            "name": "Psalms 42:8",
            "text": "Örvény örvényt hív elő zuhatagjaid hangjára; minden vízáradásod és hullámod összecsap fölöttem! "
        },
        {
            "chapter": 42,
            "verse": 9,
            "name": "Psalms 42:9",
            "text": "Nappal kiküldte kegyelmét az Úr, éjjel éneke volt velem, imádság az én életem Istenéhez. "
        },
        {
            "chapter": 42,
            "verse": 10,
            "name": "Psalms 42:10",
            "text": "Hadd mondjam Istennek, az én kőszálamnak: Miért felejtkeztél el rólam? Miért kell gyászban járnom ellenség háborgatása miatt? "
        },
        {
            "chapter": 42,
            "verse": 11,
            "name": "Psalms 42:11",
            "text": "Mintha zúzódás volna csontjaimban, mikor gyaláznak engem az én szorongatóim, naponként ezt mondván nékem: Hol van a te Istened? "
        },
        {
            "chapter": 42,
            "verse": 12,
            "name": "Psalms 42:12",
            "text": "Miért csüggedsz el lelkem, és miért nyughatatlankodol bennem? Bízzál Istenben, mert még hálát adok én néki, az én szabadítómnak és Istenemnek.   "
        }
    ]
}