{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 51,
    "name": "Psalms 51",
    "verses": [
        {
            "chapter": 51,
            "verse": 1,
            "name": "Psalms 51:1",
            "text": " Az éneklőmesternek; Dávid zsoltára; "
        },
        {
            "chapter": 51,
            "verse": 2,
            "name": "Psalms 51:2",
            "text": "Mikor ő hozzá ment Nátán, a próféta, minekutána Bethsabéval vétkezett. "
        },
        {
            "chapter": 51,
            "verse": 3,
            "name": "Psalms 51:3",
            "text": "Könyörülj rajtam én Istenem a te kegyelmességed szerint; irgalmasságodnak sokasága szerint töröld el az én bűneimet! "
        },
        {
            "chapter": 51,
            "verse": 4,
            "name": "Psalms 51:4",
            "text": "Egészen moss ki engemet az én álnokságomból, és az én vétkeimből tisztíts ki engemet; "
        },
        {
            "chapter": 51,
            "verse": 5,
            "name": "Psalms 51:5",
            "text": "Mert ismerem az én bűneimet, és az én vétkem szüntelen előttem forog. "
        },
        {
            "chapter": 51,
            "verse": 6,
            "name": "Psalms 51:6",
            "text": "Egyedül te ellened vétkeztem, és cselekedtem azt, a mi gonosz a te szemeid előtt; hogy igaz légy beszédedben, és tiszta ítéletedben. "
        },
        {
            "chapter": 51,
            "verse": 7,
            "name": "Psalms 51:7",
            "text": "Ímé én vétekben fogantattam, és bűnben melengetett engem az anyám. "
        },
        {
            "chapter": 51,
            "verse": 8,
            "name": "Psalms 51:8",
            "text": "Ímé te az igazságban gyönyörködöl, a mely a vesékben van, és bensőmben bölcseségre tanítasz engem. "
        },
        {
            "chapter": 51,
            "verse": 9,
            "name": "Psalms 51:9",
            "text": "Tisztíts meg engem izsóppal, és tiszta leszek; moss meg engemet, és fehérebb leszek a hónál."
        },
        {
            "chapter": 51,
            "verse": 10,
            "name": "Psalms 51:10",
            "text": "Hallass örömet és vígasságot velem, hogy örvendezzenek csontjaim, a melyeket összetörtél."
        },
        {
            "chapter": 51,
            "verse": 11,
            "name": "Psalms 51:11",
            "text": "Rejtsd el orczádat az én vétkeimtől, és töröld el minden álnokságomat. "
        },
        {
            "chapter": 51,
            "verse": 12,
            "name": "Psalms 51:12",
            "text": "Tiszta szívet teremts bennem, oh Isten, és az erős lelket újítsd meg bennem. "
        },
        {
            "chapter": 51,
            "verse": 13,
            "name": "Psalms 51:13",
            "text": "Ne vess el engem a te orczád elől, és a te szent lelkedet ne vedd el tőlem."
        },
        {
            "chapter": 51,
            "verse": 14,
            "name": "Psalms 51:14",
            "text": "Add vissza nékem a te szabadításodnak örömét, és engedelmesség lelkével támogass engem."
        },
        {
            "chapter": 51,
            "verse": 15,
            "name": "Psalms 51:15",
            "text": "Hadd tanítsam a bűnösöket a te útaidra, hogy a vétkezők megtérjenek hozzád. "
        },
        {
            "chapter": 51,
            "verse": 16,
            "name": "Psalms 51:16",
            "text": "Szabadíts meg engemet a vérontástól, oh Isten, szabadításomnak Istene! hogy harsogja nyelvem a te igazságodat. "
        },
        {
            "chapter": 51,
            "verse": 17,
            "name": "Psalms 51:17",
            "text": "Uram, nyisd meg az én ajakimat, hogy hirdesse szájam a te dicséretedet. "
        },
        {
            "chapter": 51,
            "verse": 18,
            "name": "Psalms 51:18",
            "text": "Mert nem kivánsz te véresáldozatot, hogy adnék azt, égőáldozatban sem gyönyörködöl."
        },
        {
            "chapter": 51,
            "verse": 19,
            "name": "Psalms 51:19",
            "text": "Isten előtt kedves áldozatok: a töredelmes lélek; a töredelmes és bűnbánó szívet oh Isten nem veted te meg! "
        },
        {
            "chapter": 51,
            "verse": 20,
            "name": "Psalms 51:20",
            "text": "Tégy jól a te kegyelmedből a Sionnal; és építsd meg Jeruzsálem kőfalait. "
        },
        {
            "chapter": 51,
            "verse": 21,
            "name": "Psalms 51:21",
            "text": "Akkor kedvesek lesznek előtted az igazságnak áldozatai; az égő és egész áldozat: akkor a te oltárodon áldoznak néked tulkokkal.   "
        }
    ]
}