{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 55,
    "name": "Psalms 55",
    "verses": [
        {
            "chapter": 55,
            "verse": 1,
            "name": "Psalms 55:1",
            "text": " Az éneklőmesternek, hangszerekkel; Dávid tanítása. "
        },
        {
            "chapter": 55,
            "verse": 2,
            "name": "Psalms 55:2",
            "text": "Hallgasd meg, Isten, az én imádságomat, és ne rejtsd el magadat az én könyörgésem elől; "
        },
        {
            "chapter": 55,
            "verse": 3,
            "name": "Psalms 55:3",
            "text": "Figyelmezz én reám és hallgass meg engemet; mert keseregve bolyongok és jajgatok!"
        },
        {
            "chapter": 55,
            "verse": 4,
            "name": "Psalms 55:4",
            "text": "Az ellenségnek szaváért és a hitetlenek nyomorgatásáért: mert hazugságot hárítanak reám, és nagy dühösséggel ellenkeznek velem. "
        },
        {
            "chapter": 55,
            "verse": 5,
            "name": "Psalms 55:5",
            "text": "Az én szívem reszket bennem, és a halál félelmei körülvettek engem."
        },
        {
            "chapter": 55,
            "verse": 6,
            "name": "Psalms 55:6",
            "text": "Félelem és rettegés esett én reám, és borzadály vett körül engem. "
        },
        {
            "chapter": 55,
            "verse": 7,
            "name": "Psalms 55:7",
            "text": "Mondám: Vajha szárnyam volna, mint a galambnak! Elrepülnék és nyugodnám. "
        },
        {
            "chapter": 55,
            "verse": 8,
            "name": "Psalms 55:8",
            "text": "Ímé, messze elmennék és a pusztában lakoznám. Szela."
        },
        {
            "chapter": 55,
            "verse": 9,
            "name": "Psalms 55:9",
            "text": "Sietnék kiszabadulni e sebes szélből, e forgószélből."
        },
        {
            "chapter": 55,
            "verse": 10,
            "name": "Psalms 55:10",
            "text": "Rontsd meg Uram, és oszlasd meg az ő nyelvöket; mert erőszakot és háborgást látok a városban. "
        },
        {
            "chapter": 55,
            "verse": 11,
            "name": "Psalms 55:11",
            "text": "Nappal és éjjel körüljárják azt annak kőfalainál, bent hamisság és ártalom van abban. "
        },
        {
            "chapter": 55,
            "verse": 12,
            "name": "Psalms 55:12",
            "text": "Veszedelem van bensejében; s nem távozik annak teréről a zsarnokság és csalárdság."
        },
        {
            "chapter": 55,
            "verse": 13,
            "name": "Psalms 55:13",
            "text": "Mert nem ellenség szidalmazott engem, hisz azt elszenvedném; nem gyűlölőm emelte fel magát ellenem, hiszen elrejtettem volna magamat az elől:"
        },
        {
            "chapter": 55,
            "verse": 14,
            "name": "Psalms 55:14",
            "text": "Hanem te, hozzám hasonló halandó, én barátom és ismerősöm, "
        },
        {
            "chapter": 55,
            "verse": 15,
            "name": "Psalms 55:15",
            "text": "A kik együtt édes bizalomban éltünk; az Isten házába jártunk a tömegben."
        },
        {
            "chapter": 55,
            "verse": 16,
            "name": "Psalms 55:16",
            "text": "A halál vegye őket körül, elevenen szálljanak a Seolba; mert gonoszság van lakásukban, kebelökben."
        },
        {
            "chapter": 55,
            "verse": 17,
            "name": "Psalms 55:17",
            "text": "Én az Istenhez kiáltok, és az Úr megszabadít engem."
        },
        {
            "chapter": 55,
            "verse": 18,
            "name": "Psalms 55:18",
            "text": "Estve, reggel és délben panaszkodom és sóhajtozom, és ő meghallja az én szómat. "
        },
        {
            "chapter": 55,
            "verse": 19,
            "name": "Psalms 55:19",
            "text": "Megszabadítja lelkemet békességre a rám támadó hadtól, mert sokan vannak ellenem."
        },
        {
            "chapter": 55,
            "verse": 20,
            "name": "Psalms 55:20",
            "text": "Meghallja Isten és megfelel nékik, (mivelhogy ő eleitől fogva trónol, Szela), a kik nem akarnak megváltozni és nem félik az Istent. "
        },
        {
            "chapter": 55,
            "verse": 21,
            "name": "Psalms 55:21",
            "text": "Kezeit felemelte a vele békességben lévőkre; megszegte az ő szövetségét."
        },
        {
            "chapter": 55,
            "verse": 22,
            "name": "Psalms 55:22",
            "text": "A vajnál simább az ő szája, pedig szívében háborúság van; lágyabbak beszédei az olajnál, pedig éles szablyák azok."
        },
        {
            "chapter": 55,
            "verse": 23,
            "name": "Psalms 55:23",
            "text": "Vessed az Úrra a te terhedet, ő gondot visel rólad, és nem engedi, hogy valamikor ingadozzék az igaz."
        },
        {
            "chapter": 55,
            "verse": 24,
            "name": "Psalms 55:24",
            "text": "Te, Isten, a veszedelem vermébe taszítod őket; a vérszopó és álnok emberek életüknek felét sem élik meg; én pedig te benned bízom.   "
        }
    ]
}