{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 59,
    "name": "Psalms 59",
    "verses": [
        {
            "chapter": 59,
            "verse": 1,
            "name": "Psalms 59:1",
            "text": " Az éneklőmesternek az altashétre. Dávid miktámja; midőn embereket külde Saul, és őrizék az ő házát, hogy megöljék őt. "
        },
        {
            "chapter": 59,
            "verse": 2,
            "name": "Psalms 59:2",
            "text": "Szabadíts meg engemet az én ellenségeimtől, Istenem; a reám támadóktól ments meg engemet! "
        },
        {
            "chapter": 59,
            "verse": 3,
            "name": "Psalms 59:3",
            "text": "Szabadíts meg engemet a gonosztevőktől, és a vérontó emberek ellen tarts meg engemet; "
        },
        {
            "chapter": 59,
            "verse": 4,
            "name": "Psalms 59:4",
            "text": "Mert ímé lelkem után leselkednek, egybegyűltek ellenem az erősek; a nélkül, hogy hibás vagy vétkes volnék, Uram! "
        },
        {
            "chapter": 59,
            "verse": 5,
            "name": "Psalms 59:5",
            "text": "Bűnöm nélkül egybegyűlnek és készülnek ellenem: serkenj fel előmbe és lásd meg ezeket! "
        },
        {
            "chapter": 59,
            "verse": 6,
            "name": "Psalms 59:6",
            "text": "Te, oh Uram, Seregek Istene, Izráel Istene, serkenj fel! Büntesd meg mind e pogányokat, ne könyörülj senkin, a ki hamisságot cselekszik. Szela. "
        },
        {
            "chapter": 59,
            "verse": 7,
            "name": "Psalms 59:7",
            "text": "Estenden megjelennek, ordítnak, mint az eb; körüljárják a várost."
        },
        {
            "chapter": 59,
            "verse": 8,
            "name": "Psalms 59:8",
            "text": "Ímé, szájokkal csácsognak, ajkaikon szablyák vannak: hisz, úgy mond, kicsoda hallja meg? "
        },
        {
            "chapter": 59,
            "verse": 9,
            "name": "Psalms 59:9",
            "text": "Te pedig, Uram, neveted őket, és megcsúfolod mind e pogány népet. "
        },
        {
            "chapter": 59,
            "verse": 10,
            "name": "Psalms 59:10",
            "text": "Hatalmával szemben te reád vigyázok; mert Isten az én váram. "
        },
        {
            "chapter": 59,
            "verse": 11,
            "name": "Psalms 59:11",
            "text": "Előmbe jön az én kegyelmes Istenem; látnom engedi Isten az én ellenségeim romlását. "
        },
        {
            "chapter": 59,
            "verse": 12,
            "name": "Psalms 59:12",
            "text": "Ne öld meg őket, hogy népem meg ne felejtkezzék; bujdosókká tedd őket a te hatalmaddal, és alázd meg őket Uram, mi paizsunk! "
        },
        {
            "chapter": 59,
            "verse": 13,
            "name": "Psalms 59:13",
            "text": "Szájuknak vétke az ő ajkaiknak beszéde, fogattassanak meg kevélységükben; mert csak átkot és hazugságot szólnak. "
        },
        {
            "chapter": 59,
            "verse": 14,
            "name": "Psalms 59:14",
            "text": "Veszítsd el őket búsulásodban, veszítsd el őket, hogy ne legyenek; és tudják meg, hogy Isten uralkodik a Jákób fölött, mind a földnek határáig. Szela. "
        },
        {
            "chapter": 59,
            "verse": 15,
            "name": "Psalms 59:15",
            "text": "Estenden megjelennek, ordítnak, mint az eb, körüljárják a várost."
        },
        {
            "chapter": 59,
            "verse": 16,
            "name": "Psalms 59:16",
            "text": "Étel után barangolnak, és ha nem laknak jól, virrasztanak. "
        },
        {
            "chapter": 59,
            "verse": 17,
            "name": "Psalms 59:17",
            "text": "Én pedig éneklem a te hatalmadat, és reggelenkint zengem a te kegyelmességedet; mert váram voltál és menedékem az én nyomorúságom napján. "
        },
        {
            "chapter": 59,
            "verse": 18,
            "name": "Psalms 59:18",
            "text": "Én erősségem! Te néked éneklek, mert Isten az én váram: ő az én kegyelmes Istenem!   "
        }
    ]
}