{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 68,
    "name": "Psalms 68",
    "verses": [
        {
            "chapter": 68,
            "verse": 1,
            "name": "Psalms 68:1",
            "text": " Az éneklőmesternek; Dávid zsoltára, éneke."
        },
        {
            "chapter": 68,
            "verse": 2,
            "name": "Psalms 68:2",
            "text": "Felkél az Isten, elszélednek ellenségei; és elfutnak előle az ő gyűlölői. "
        },
        {
            "chapter": 68,
            "verse": 3,
            "name": "Psalms 68:3",
            "text": "A mint a füst elszéled, úgy széleszted el őket; a mint elolvad a viasz a tűz előtt, úgy vesznek el a gonoszok Isten elől; "
        },
        {
            "chapter": 68,
            "verse": 4,
            "name": "Psalms 68:4",
            "text": "Az igazak pedig örvendeznek és vígadnak az Isten előtt, és ujjongnak örömmel. "
        },
        {
            "chapter": 68,
            "verse": 5,
            "name": "Psalms 68:5",
            "text": "Énekeljetek Istennek, zengedezzetek az ő nevének; csináljatok útat annak, a ki jön a pusztákon át, a kinek Jah a neve, és örüljetek előtte. "
        },
        {
            "chapter": 68,
            "verse": 6,
            "name": "Psalms 68:6",
            "text": "Árváknak atyja, özvegyeknek bírája az Isten az ő szentséges hajlékában. "
        },
        {
            "chapter": 68,
            "verse": 7,
            "name": "Psalms 68:7",
            "text": "Isten hozza vissza a száműzötteket, kihozza boldogságra a foglyokat; csak az engedetlenek lakoznak sivatag helyen. "
        },
        {
            "chapter": 68,
            "verse": 8,
            "name": "Psalms 68:8",
            "text": "Oh Isten, mikor kivonultál a te néped előtt, mikor a pusztába beléptél: Szela. "
        },
        {
            "chapter": 68,
            "verse": 9,
            "name": "Psalms 68:9",
            "text": "A föld reng vala, az egek is csepegnek vala Isten előtt, ez a Sinai hegy is az Isten előtt, az Izráel Istene előtt. "
        },
        {
            "chapter": 68,
            "verse": 10,
            "name": "Psalms 68:10",
            "text": "Bő záport hintesz vala, oh Isten, a te örökségedre, s a lankadót megújítod vala. "
        },
        {
            "chapter": 68,
            "verse": 11,
            "name": "Psalms 68:11",
            "text": "Benne tanyázott a te gyülekezeted: te szerzéd jóvoltodból a szegénynek, oh Isten!"
        },
        {
            "chapter": 68,
            "verse": 12,
            "name": "Psalms 68:12",
            "text": "Az Úr ad vala szólniok az örömhírt vivő asszonyok nagy csapatának. "
        },
        {
            "chapter": 68,
            "verse": 13,
            "name": "Psalms 68:13",
            "text": "A seregek királyai futnak, futnak: s a házi asszony zsákmányt osztogat."
        },
        {
            "chapter": 68,
            "verse": 14,
            "name": "Psalms 68:14",
            "text": "Ha cserények között hevertek is: olyanok lesztek, mint a galambnak szárnyai, a melyeket ezüst borít, vagy mint vitorla-tollai, a melyek színarany fényűek. "
        },
        {
            "chapter": 68,
            "verse": 15,
            "name": "Psalms 68:15",
            "text": "Mikor a Mindenható szétszórta benne a királyokat, mintha hó esett volna a Salmonon. "
        },
        {
            "chapter": 68,
            "verse": 16,
            "name": "Psalms 68:16",
            "text": "Isten hegye a Básán hegye; sok halmú hegy a Básán hegye;"
        },
        {
            "chapter": 68,
            "verse": 17,
            "name": "Psalms 68:17",
            "text": "Mit kevélykedtek ti sok halmú hegyek? Ezt a hegyet választotta Isten lakóhelyéül; bizony ezen lakozik az Úr mindörökké! "
        },
        {
            "chapter": 68,
            "verse": 18,
            "name": "Psalms 68:18",
            "text": "Az Isten szekere húszezer, ezer meg ezer; az Úr közöttük van, mint a Sinai hegyen az ő szent hajlékában. "
        },
        {
            "chapter": 68,
            "verse": 19,
            "name": "Psalms 68:19",
            "text": "Felmentél a magasságba, foglyokat vezettél, adományokat fogadtál emberekben: még a pártütők is ide jönnek lakni, oh Uram Isten! "
        },
        {
            "chapter": 68,
            "verse": 20,
            "name": "Psalms 68:20",
            "text": "Áldott legyen az Úr! Napról-napra gondoskodik rólunk a mi szabadításunk Istene! Szela. "
        },
        {
            "chapter": 68,
            "verse": 21,
            "name": "Psalms 68:21",
            "text": "Ez a mi Istenünk a szabadításnak Istene, és az Úr Isten az, a ki megszabadít a haláltól. "
        },
        {
            "chapter": 68,
            "verse": 22,
            "name": "Psalms 68:22",
            "text": "Csak Isten ronthatja meg az ő ellenségeinek fejét, a bűneiben járónak üstökös koponyáját. "
        },
        {
            "chapter": 68,
            "verse": 23,
            "name": "Psalms 68:23",
            "text": "Azt mondta vala az Úr: Básánból visszahozlak, a tenger mélységéből is kihozlak, "
        },
        {
            "chapter": 68,
            "verse": 24,
            "name": "Psalms 68:24",
            "text": "Hogy lábadat veresre fessed a vérben, ebeidnek nyelve az ellenségből lakomázzék."
        },
        {
            "chapter": 68,
            "verse": 25,
            "name": "Psalms 68:25",
            "text": "Látták a te bevonulásodat, oh Isten! Az én Istenem, királyom bevonulását a szentélybe. "
        },
        {
            "chapter": 68,
            "verse": 26,
            "name": "Psalms 68:26",
            "text": "Elől mennek vala az éneklők, utánok a húrpengetők, középen a doboló leányok. "
        },
        {
            "chapter": 68,
            "verse": 27,
            "name": "Psalms 68:27",
            "text": "A gyülekezetekben áldjátok az Istent, az Urat áldjátok, ti Izráel magvából valók! "
        },
        {
            "chapter": 68,
            "verse": 28,
            "name": "Psalms 68:28",
            "text": "Ott a kis Benjámin, a ki uralkodik rajtok, a Júda fejedelmei és az ő gyülekezetök; a Zebulon fejedelmei és a Nafthali fejedelmei. "
        },
        {
            "chapter": 68,
            "verse": 29,
            "name": "Psalms 68:29",
            "text": "Istened rendelte el a te hatalmadat: erősítsd meg, oh Isten, azt, a mit számunkra készítettél!"
        },
        {
            "chapter": 68,
            "verse": 30,
            "name": "Psalms 68:30",
            "text": "A te Jeruzsálem felett álló hajlékodból királyok hoznak majd néked ajándékokat. "
        },
        {
            "chapter": 68,
            "verse": 31,
            "name": "Psalms 68:31",
            "text": "Fenyítsd meg a nádasnak vadját, a bikák csordáját a népek tulkaival egybe, a kik ezüst-rudakkal terpeszkednek; szórd szét a népeket, a kik a háborúban gyönyörködnek."
        },
        {
            "chapter": 68,
            "verse": 32,
            "name": "Psalms 68:32",
            "text": "Eljőnek majd a főemberek Égyiptomból; Szerecsenország hamar kinyujtja kezeit Istenhez. "
        },
        {
            "chapter": 68,
            "verse": 33,
            "name": "Psalms 68:33",
            "text": "E földnek országai mind énekeljetek Istennek: zengjetek dicséretet az Úrnak! Szela. "
        },
        {
            "chapter": 68,
            "verse": 34,
            "name": "Psalms 68:34",
            "text": "A ki kezdettől fogva az egek egein ül; ímé, onnét szól nagy kemény szóval. "
        },
        {
            "chapter": 68,
            "verse": 35,
            "name": "Psalms 68:35",
            "text": "Tegyetek tisztességet Istennek, a kinek dicsősége az Izráelen és az ő hatalma a felhőkben van."
        },
        {
            "chapter": 68,
            "verse": 36,
            "name": "Psalms 68:36",
            "text": "Rettenetes vagy, oh Isten, a te szent hajlékodból; az Izráelnek Istene ád erőt és hatalmat a népnek. Áldott legyen az Isten!   "
        }
    ]
}