{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 69,
    "name": "Psalms 69",
    "verses": [
        {
            "chapter": 69,
            "verse": 1,
            "name": "Psalms 69:1",
            "text": " Az éneklőmesternek a sósannimra; Dávidé."
        },
        {
            "chapter": 69,
            "verse": 2,
            "name": "Psalms 69:2",
            "text": "Szabadíts meg engemet, oh Isten, mert a vizek lelkemig hatottak. "
        },
        {
            "chapter": 69,
            "verse": 3,
            "name": "Psalms 69:3",
            "text": "Mély sárba estem be, hol meg nem állhatok; feneketlen örvénybe jutottam, és az áradat elborít engem. "
        },
        {
            "chapter": 69,
            "verse": 4,
            "name": "Psalms 69:4",
            "text": "Elfáradtam a kiáltásban, kiszáradt a torkom; szemeim elbágyadtak, várván Istenemet. "
        },
        {
            "chapter": 69,
            "verse": 5,
            "name": "Psalms 69:5",
            "text": "Többen vannak fejem hajszálainál, a kik ok nélkül gyűlölnek engem; hatalmasok a vesztemre törők, a kik ellenségeim alap nélkül; a mit nem ragadtam el, azt kell megfizetnem! "
        },
        {
            "chapter": 69,
            "verse": 6,
            "name": "Psalms 69:6",
            "text": "Oh Isten, te tudod az én balgatagságomat, és az én bűneim nyilván vannak te előtted: "
        },
        {
            "chapter": 69,
            "verse": 7,
            "name": "Psalms 69:7",
            "text": "Ne szégyenüljenek meg miattam, a kik te benned remélnek, Uram, Seregeknek Ura! Ne pironkodjanak miattam, a kik téged keresnek, oh Izráelnek Istene! "
        },
        {
            "chapter": 69,
            "verse": 8,
            "name": "Psalms 69:8",
            "text": "Mert te éretted viselek gyalázatot, és borítja pironság az én orczámat. "
        },
        {
            "chapter": 69,
            "verse": 9,
            "name": "Psalms 69:9",
            "text": "Atyámfiai előtt idegenné lettem, és anyám fiai előtt jövevénynyé. "
        },
        {
            "chapter": 69,
            "verse": 10,
            "name": "Psalms 69:10",
            "text": "Mivel a te házadhoz való féltő szeretet emészt engem, a te gyalázóidnak gyalázásai hullanak reám. "
        },
        {
            "chapter": 69,
            "verse": 11,
            "name": "Psalms 69:11",
            "text": "Ha sírok és bőjtöléssel gyötröm lelkemet, az is gyalázatomra válik. "
        },
        {
            "chapter": 69,
            "verse": 12,
            "name": "Psalms 69:12",
            "text": "Ha gyászruhába öltözöm, akkor példabeszédül vagyok nékik. "
        },
        {
            "chapter": 69,
            "verse": 13,
            "name": "Psalms 69:13",
            "text": "A kapuban ülők rólam szólanak, és a borozók rólam énekelnek. "
        },
        {
            "chapter": 69,
            "verse": 14,
            "name": "Psalms 69:14",
            "text": "Én pedig néked könyörgök, oh Uram; jókedvednek idején, oh Isten, a te kegyelmed sokaságához képest hallgass meg engem a te megszabadító hűségeddel. "
        },
        {
            "chapter": 69,
            "verse": 15,
            "name": "Psalms 69:15",
            "text": "Ments ki engem az iszapból, hogy el ne sülyedjek; hadd szabaduljak meg gyűlölőimtől és a feneketlen vizekből; "
        },
        {
            "chapter": 69,
            "verse": 16,
            "name": "Psalms 69:16",
            "text": "Hogy el ne borítson a vizek árja, és el ne nyeljen az örvény, és a veremnek szája be ne záruljon felettem! "
        },
        {
            "chapter": 69,
            "verse": 17,
            "name": "Psalms 69:17",
            "text": "Hallgass meg engem, Uram, mert jó a te kegyelmességed! A te irgalmasságodnak sokasága szerint tekints én reám; "
        },
        {
            "chapter": 69,
            "verse": 18,
            "name": "Psalms 69:18",
            "text": "És ne rejtsd el orczádat a te szolgádtól; mert szorongattatom nagyon: siess, hallgass meg engem! "
        },
        {
            "chapter": 69,
            "verse": 19,
            "name": "Psalms 69:19",
            "text": "Légy közel az én lelkemhez és váltsd meg azt; az én ellenségeimért szabadíts meg engem. "
        },
        {
            "chapter": 69,
            "verse": 20,
            "name": "Psalms 69:20",
            "text": "Te tudod az én gyalázatomat, szégyenemet és pirulásomat; jól ismered minden szorongatómat. "
        },
        {
            "chapter": 69,
            "verse": 21,
            "name": "Psalms 69:21",
            "text": "A gyalázat megtörte szívemet és beteggé lettem; várok vala részvétre, de hiába; vigasztalókra, de nem találék. "
        },
        {
            "chapter": 69,
            "verse": 22,
            "name": "Psalms 69:22",
            "text": "Sőt ételemben mérget adnak vala, és szomjúságomban eczettel itatnak vala engem. "
        },
        {
            "chapter": 69,
            "verse": 23,
            "name": "Psalms 69:23",
            "text": "Legyen az ő asztalok előttök tőrré, és a bátorságosoknak hálóvá. "
        },
        {
            "chapter": 69,
            "verse": 24,
            "name": "Psalms 69:24",
            "text": "Setétüljenek meg az ő szemeik, hogy ne lássanak; és az ő derekukat tedd mindenkorra roskataggá. "
        },
        {
            "chapter": 69,
            "verse": 25,
            "name": "Psalms 69:25",
            "text": "Öntsd ki a te haragodat reájok, és a te haragodnak búsulása érje utól őket. "
        },
        {
            "chapter": 69,
            "verse": 26,
            "name": "Psalms 69:26",
            "text": "Legyen az ő palotájok puszta, és az ő hajlékukban ne legyen lakos; "
        },
        {
            "chapter": 69,
            "verse": 27,
            "name": "Psalms 69:27",
            "text": "Mert a kit te megvertél, azt üldözik, és a tőled sujtottak fájdalmát szólják meg. "
        },
        {
            "chapter": 69,
            "verse": 28,
            "name": "Psalms 69:28",
            "text": "Szedd össze álnokságaikat, és a te igazságodra ne jussanak el."
        },
        {
            "chapter": 69,
            "verse": 29,
            "name": "Psalms 69:29",
            "text": "Töröltessenek ki az élők könyvéből, és az igazak közé ne irattassanak. "
        },
        {
            "chapter": 69,
            "verse": 30,
            "name": "Psalms 69:30",
            "text": "Engem pedig, a ki nyomorult és szenvedő vagyok, emeljen fel, oh Isten, a te segedelmed!"
        },
        {
            "chapter": 69,
            "verse": 31,
            "name": "Psalms 69:31",
            "text": "Dicsérem az Istennek nevét énekkel, és magasztalom hálaadással. "
        },
        {
            "chapter": 69,
            "verse": 32,
            "name": "Psalms 69:32",
            "text": "És kedvesebb lesz az Úr előtt az ökörnél, a szarvas és hasadt körmű tuloknál. "
        },
        {
            "chapter": 69,
            "verse": 33,
            "name": "Psalms 69:33",
            "text": "Látják ezt majd a szenvedők és örülnek; ti Istent keresők, elevenedjék a ti szívetek! "
        },
        {
            "chapter": 69,
            "verse": 34,
            "name": "Psalms 69:34",
            "text": "Mert meghallgatja az Úr a szegényeket, és az ő foglyait nem veti meg."
        },
        {
            "chapter": 69,
            "verse": 35,
            "name": "Psalms 69:35",
            "text": "Dicsérjék őt az egek és a föld; a tengerek és a mi csak mozog azokban! "
        },
        {
            "chapter": 69,
            "verse": 36,
            "name": "Psalms 69:36",
            "text": "Mert megtartja Isten a Siont, és megépíti Júdának városait; és ott lakoznak majd és bírni fogják azt. "
        },
        {
            "chapter": 69,
            "verse": 37,
            "name": "Psalms 69:37",
            "text": "És az ő szolgáinak maradékai öröklik azt, és abban laknak majd, a kik szeretik az ő nevét.  "
        }
    ]
}