{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 7,
    "name": "Psalms 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Psalms 7:1",
            "text": " Dávid siggajonja, a melyet az Úrhoz énekelt a Benjáminita Kús beszéde miatt. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Psalms 7:2",
            "text": "Én Uram Istenem, benned bízom; oltalmazz meg engem minden üldözőmtől, és szabadíts meg engem,"
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Psalms 7:3",
            "text": "Hogy szét ne tépje, mint az oroszlán az én lelkemet, szét ne szaggassa, ha nincsen szabadító. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Psalms 7:4",
            "text": "Én Uram Istenem, ha cselekedtem ezt, ha hamisság van az én kezeimben. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Psalms 7:5",
            "text": "Ha gonoszszal fizettem jó emberemnek, és háborgattam ok nélkül való ellenségemet: "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Psalms 7:6",
            "text": "Akkor ellenség üldözze lelkemet s érje el és tapodja földre az én életemet, és sujtsa porba az én dicsőségemet. Szela. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Psalms 7:7",
            "text": "Kelj fel, Uram, haragodban, emelkedjél fel ellenségeim dühe ellen; serkenj fel mellettem, te, a ki parancsoltál ítéletet! "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Psalms 7:8",
            "text": "És népek gyülekezete vegyen téged körül, és felettök térj vissza a magasságba. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Psalms 7:9",
            "text": "Az Úr ítéli meg a népeket. Bírálj meg engem Uram, az én igazságom és ártatlanságom szerint! "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Psalms 7:10",
            "text": "Szünjék meg, kérlek, a gonoszok rosszasága és erősítsd meg az igazat; mert az igaz Isten vizsgálja meg a szíveket és veséket. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Psalms 7:11",
            "text": "Az én paizsom az Istennél van, a ki megszabadítja az igazszívűeket. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Psalms 7:12",
            "text": "Isten igaz biró; és olyan Isten, a ki mindennap haragszik."
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Psalms 7:13",
            "text": "Ha meg nem tér a gonosz, kardját élesíti, kézívét felvonja és felkészíti azt. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Psalms 7:14",
            "text": "Halálos eszközöket fordít reá, és megtüzesíti nyilait."
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Psalms 7:15",
            "text": "Ímé, álnoksággal vajúdik a gonosz, hamisságot fogan és hazugságot szül. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Psalms 7:16",
            "text": "Gödröt ás és mélyre vájja azt; de beleesik a verembe, a mit csinált. "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Psalms 7:17",
            "text": "Forduljon vissza fejére az, a mit elkövetett, és szálljon feje tetejére az ő erőszakossága. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Psalms 7:18",
            "text": "Dicsérem az Urat az ő igazsága szerint, és éneklek a felséges Úr nevének.   "
        }
    ]
}