{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 71,
    "name": "Psalms 71",
    "verses": [
        {
            "chapter": 71,
            "verse": 1,
            "name": "Psalms 71:1",
            "text": " Te benned bízom, Uram! Ne szégyenüljek meg soha. "
        },
        {
            "chapter": 71,
            "verse": 2,
            "name": "Psalms 71:2",
            "text": "A te igazságod szerint ments meg és szabadíts meg engem; hajtsd hozzám füledet és tarts meg engem. "
        },
        {
            "chapter": 71,
            "verse": 3,
            "name": "Psalms 71:3",
            "text": "Légy sziklaváram, a hova menekülhessek szüntelen; rendelkezzél megtartásom felől, mert kőszálam és erősségem vagy te. "
        },
        {
            "chapter": 71,
            "verse": 4,
            "name": "Psalms 71:4",
            "text": "Én Istenem, szabadíts meg engem a gonosznak kezéből; a hamisnak és kegyetlennek markából!"
        },
        {
            "chapter": 71,
            "verse": 5,
            "name": "Psalms 71:5",
            "text": "Mert te vagy az én reménységem, oh Uram, Istenem, én bizodalmam gyermekségemtől fogva! "
        },
        {
            "chapter": 71,
            "verse": 6,
            "name": "Psalms 71:6",
            "text": "Reád támaszkodom születésem óta; anyámnak méhéből te vontál ki engem; rólad szól az én dicséretem szüntelen."
        },
        {
            "chapter": 71,
            "verse": 7,
            "name": "Psalms 71:7",
            "text": "Mintegy csudává lettem sokaknak; de te vagy az én erős bizodalmam. "
        },
        {
            "chapter": 71,
            "verse": 8,
            "name": "Psalms 71:8",
            "text": "Megtelik szájam dicséreteddel, minden napon a te dicsőségeddel. "
        },
        {
            "chapter": 71,
            "verse": 9,
            "name": "Psalms 71:9",
            "text": "Ne vess el engem az én vénségemnek idején; mikor elfogy az én erőm, ne hagyj el engem! "
        },
        {
            "chapter": 71,
            "verse": 10,
            "name": "Psalms 71:10",
            "text": "Mert felőlem szólanak elleneim, és a kik életemre törnek, együtt tanácskoznak, "
        },
        {
            "chapter": 71,
            "verse": 11,
            "name": "Psalms 71:11",
            "text": "Mondván: Az Isten elhagyta őt! Kergessétek és fogjátok meg, mert nincs, a ki megszabadítsa. "
        },
        {
            "chapter": 71,
            "verse": 12,
            "name": "Psalms 71:12",
            "text": "Oh Isten, ne távozzál el tőlem! Én Istenem, siess segítségemre! "
        },
        {
            "chapter": 71,
            "verse": 13,
            "name": "Psalms 71:13",
            "text": "Szégyenüljenek meg és enyészszenek el életemnek ellenségei; borítsa szégyen és gyalázat azokat, a kik vesztemre törnek!"
        },
        {
            "chapter": 71,
            "verse": 14,
            "name": "Psalms 71:14",
            "text": "Én pedig szüntelen reménylek, és szaporítom minden te dicséretedet. "
        },
        {
            "chapter": 71,
            "verse": 15,
            "name": "Psalms 71:15",
            "text": "Szájam beszéli a te igazságodat, minden nap a te szabadításodat, mert számát sem tudom. "
        },
        {
            "chapter": 71,
            "verse": 16,
            "name": "Psalms 71:16",
            "text": "Az Úr Istennek nagy tetteivel járok; csak a te igazságodról emlékezem! "
        },
        {
            "chapter": 71,
            "verse": 17,
            "name": "Psalms 71:17",
            "text": "Oh Isten, gyermekségemtől tanítottál engem; és mind mostanig hirdetem a te csudadolgaidat."
        },
        {
            "chapter": 71,
            "verse": 18,
            "name": "Psalms 71:18",
            "text": "Vénségemig és megőszülésemig se hagyj el engem, oh Isten, hogy hirdessem a te karodat e nemzetségnek, és minden következendőnek a te nagy tetteidet. "
        },
        {
            "chapter": 71,
            "verse": 19,
            "name": "Psalms 71:19",
            "text": "Hisz a te igazságod, oh Isten, felhat az égig, mert nagyságos dolgokat cselekedtél; kicsoda hasonló te hozzád, oh Isten?!"
        },
        {
            "chapter": 71,
            "verse": 20,
            "name": "Psalms 71:20",
            "text": "A ki sok bajt és nyomorúságot éreztettél velünk, de ismét megelevenítesz, és a föld mélységéből ismét felhozol minket. "
        },
        {
            "chapter": 71,
            "verse": 21,
            "name": "Psalms 71:21",
            "text": "Megsokasítod az én nagyságomat; hozzám fordulsz és megvigasztalsz engem."
        },
        {
            "chapter": 71,
            "verse": 22,
            "name": "Psalms 71:22",
            "text": "Én is tisztellek téged lanttal a te hűségedért, én Istenem! Éneklek néked hárfával, oh Izráelnek szentje! "
        },
        {
            "chapter": 71,
            "verse": 23,
            "name": "Psalms 71:23",
            "text": "Örvendeznek az én ajakim, hogy énekelhetek néked, és lelkem is, a melyet megváltottál. "
        },
        {
            "chapter": 71,
            "verse": 24,
            "name": "Psalms 71:24",
            "text": "Nyelvem is minden napon hirdeti a te igazságodat, mert megszégyenültek és gyalázattal illettettek, a kik vesztemre törnek.  "
        }
    ]
}