{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 72,
    "name": "Psalms 72",
    "verses": [
        {
            "chapter": 72,
            "verse": 1,
            "name": "Psalms 72:1",
            "text": " Salamoné. Isten, a te ítéletidet add a királynak, és a te igazságodat a király fiának. "
        },
        {
            "chapter": 72,
            "verse": 2,
            "name": "Psalms 72:2",
            "text": "Hadd ítélje népedet igazsággal, és a te szegényeidet méltányossággal. "
        },
        {
            "chapter": 72,
            "verse": 3,
            "name": "Psalms 72:3",
            "text": "Teremjenek a hegyek békességet a népnek, és a halmok igazságot. "
        },
        {
            "chapter": 72,
            "verse": 4,
            "name": "Psalms 72:4",
            "text": "Legyen birája a nép szegényeinek, segítsen a szűkölködőnek fiain, és törje össze az erőszakoskodót. "
        },
        {
            "chapter": 72,
            "verse": 5,
            "name": "Psalms 72:5",
            "text": "Féljenek téged, a míg a nap áll és a meddig a hold fénylik, nemzedékről nemzedékre. "
        },
        {
            "chapter": 72,
            "verse": 6,
            "name": "Psalms 72:6",
            "text": "Szálljon alá, mint eső a rétre, mint zápor, a mely megöntözi a földet."
        },
        {
            "chapter": 72,
            "verse": 7,
            "name": "Psalms 72:7",
            "text": "Virágozzék az ő idejében az igaz és a béke teljessége, a míg nem lesz a hold."
        },
        {
            "chapter": 72,
            "verse": 8,
            "name": "Psalms 72:8",
            "text": "És uralkodjék egyik tengertől a másik tengerig, és a nagy folyamtól a föld határáig. "
        },
        {
            "chapter": 72,
            "verse": 9,
            "name": "Psalms 72:9",
            "text": "Boruljanak le előtte a pusztalakók, és nyalják ellenségei a port. "
        },
        {
            "chapter": 72,
            "verse": 10,
            "name": "Psalms 72:10",
            "text": "Tarsis és a szigetek királyai hozzanak ajándékot; Seba és Szeba királyai adománynyal járuljanak elé. "
        },
        {
            "chapter": 72,
            "verse": 11,
            "name": "Psalms 72:11",
            "text": "Hajoljanak meg előtte mind a királyok, és minden nemzet szolgáljon néki. "
        },
        {
            "chapter": 72,
            "verse": 12,
            "name": "Psalms 72:12",
            "text": "Mert megszabadítja a kiáltó szűkölködőt; a nyomorultat, a kinek nincs segítője. "
        },
        {
            "chapter": 72,
            "verse": 13,
            "name": "Psalms 72:13",
            "text": "Könyörül a szegényen és szűkölködőn, s a szűkölködők lelkét megszabadítja; "
        },
        {
            "chapter": 72,
            "verse": 14,
            "name": "Psalms 72:14",
            "text": "Az elnyomástól és erőszaktól megmenti lelköket, és vérök drága az ő szemében. "
        },
        {
            "chapter": 72,
            "verse": 15,
            "name": "Psalms 72:15",
            "text": "És éljen ő és adjanak néki Seba aranyából; imádkozzanak érte szüntelen, és áldják őt minden napon. "
        },
        {
            "chapter": 72,
            "verse": 16,
            "name": "Psalms 72:16",
            "text": "Bő gabona legyen az országban a hegyek tetején is; rengjen gyümölcse, mint a Libanon, s viruljon a városok népe, mint a földnek füve. "
        },
        {
            "chapter": 72,
            "verse": 17,
            "name": "Psalms 72:17",
            "text": "Tartson neve mindörökké; viruljon neve, míg a nap lesz; vele áldják magokat mind a nemzetek, és magasztalják őt. "
        },
        {
            "chapter": 72,
            "verse": 18,
            "name": "Psalms 72:18",
            "text": "Áldott az Úr Isten, Izráelnek Istene, a ki csudadolgokat cselekszik egyedül! "
        },
        {
            "chapter": 72,
            "verse": 19,
            "name": "Psalms 72:19",
            "text": "Áldott legyen az ő dicsőséges neve mindörökké, és teljék be dicsőségével az egész föld. Ámen! Ámen!"
        },
        {
            "chapter": 72,
            "verse": 20,
            "name": "Psalms 72:20",
            "text": "Itt végződnek Dávidnak, az Isai fiának könyörgései.  "
        }
    ]
}