{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 74,
    "name": "Psalms 74",
    "verses": [
        {
            "chapter": 74,
            "verse": 1,
            "name": "Psalms 74:1",
            "text": " Aszáf tanítása. Miért vetettél el, oh Isten, teljesen? Miért füstölög haragod a te legelődnek juhai ellen? "
        },
        {
            "chapter": 74,
            "verse": 2,
            "name": "Psalms 74:2",
            "text": "Emlékezzél meg a te gyülekezetedről, a melyet régen szerzettél és a melyet megváltottál: a te örökségednek részéről, a Sion hegyéről, a melyen lakozol! "
        },
        {
            "chapter": 74,
            "verse": 3,
            "name": "Psalms 74:3",
            "text": "Lépj fel a teljes pusztaságba; mindent tönkre tett az ellenség a szent helyen!"
        },
        {
            "chapter": 74,
            "verse": 4,
            "name": "Psalms 74:4",
            "text": "Támadóid a te gyülekezeted hajlékában ordítanak: jeleiket tűzték fel jelekké. "
        },
        {
            "chapter": 74,
            "verse": 5,
            "name": "Psalms 74:5",
            "text": "Úgy tünnek fel, mint mikor valaki fejszéjét emelgeti az erdőnek sűrű fáira."
        },
        {
            "chapter": 74,
            "verse": 6,
            "name": "Psalms 74:6",
            "text": "Faragványait már mind összetördelték: fejszékkel és pőrölyökkel. "
        },
        {
            "chapter": 74,
            "verse": 7,
            "name": "Psalms 74:7",
            "text": "Szent helyedet lángba borították; neved hajlékát földig megfertőztették. "
        },
        {
            "chapter": 74,
            "verse": 8,
            "name": "Psalms 74:8",
            "text": "Ezt mondották szívökben: Dúljuk fel őket mindenestől! Felgyújtották Istennek minden hajlékát az országban. "
        },
        {
            "chapter": 74,
            "verse": 9,
            "name": "Psalms 74:9",
            "text": "Jeleinket nem látjuk, próféta nincs többé, és nincs közöttünk, a ki tudná: meddig tart ez? "
        },
        {
            "chapter": 74,
            "verse": 10,
            "name": "Psalms 74:10",
            "text": "Meddig szidalmaz, oh Isten, a sanyargató? Örökké gyalázza-é az ellenség a te nevedet?"
        },
        {
            "chapter": 74,
            "verse": 11,
            "name": "Psalms 74:11",
            "text": "Miért húzod vissza kezedet, jobbodat? Vond ki kebeledből: végezz! "
        },
        {
            "chapter": 74,
            "verse": 12,
            "name": "Psalms 74:12",
            "text": "Pedig Isten az én királyom eleitől fogva, a ki szabadításokat mível e föld közepette. "
        },
        {
            "chapter": 74,
            "verse": 13,
            "name": "Psalms 74:13",
            "text": "Te hasítottad ketté a tengert erőddel; te törted össze a czethalak fejeit a vizekben. "
        },
        {
            "chapter": 74,
            "verse": 14,
            "name": "Psalms 74:14",
            "text": "Te rontottad meg a leviathánnak fejét, s adtad azt eledelül a pusztai népnek. "
        },
        {
            "chapter": 74,
            "verse": 15,
            "name": "Psalms 74:15",
            "text": "Te fakasztottad fel a forrást és patakot, te száraztottad meg az örök folyókat. "
        },
        {
            "chapter": 74,
            "verse": 16,
            "name": "Psalms 74:16",
            "text": "Tiéd a nappal, az éjszaka is tiéd; te formáltad a világosságot és a napot. "
        },
        {
            "chapter": 74,
            "verse": 17,
            "name": "Psalms 74:17",
            "text": "Te szabtad meg a földnek minden határát: a nyarat és a telet te formáltad. "
        },
        {
            "chapter": 74,
            "verse": 18,
            "name": "Psalms 74:18",
            "text": "Emlékezzél meg erről: ellenség szidalmazta az Urat, s bolond nép káromolta a te nevedet. "
        },
        {
            "chapter": 74,
            "verse": 19,
            "name": "Psalms 74:19",
            "text": "Ne adjad a fenevadnak a te gerliczédnek lelkét; szegényeidnek gyülekezetéről ne feledkezzél meg végképen! "
        },
        {
            "chapter": 74,
            "verse": 20,
            "name": "Psalms 74:20",
            "text": "Tekints a szövetségre; mert telve vannak e földnek rejtekhelyei zsaroló tanyákkal. "
        },
        {
            "chapter": 74,
            "verse": 21,
            "name": "Psalms 74:21",
            "text": "A megrontott ne térjen szégyenvallással vissza; a nyomorult és szűkölködő dicsérje a te nevedet. "
        },
        {
            "chapter": 74,
            "verse": 22,
            "name": "Psalms 74:22",
            "text": "Kelj fel, oh Isten, és védd a te ügyedet; emlékezzél meg a te gyaláztatásodról, a melylyel naponként illet téged a bolond! "
        },
        {
            "chapter": 74,
            "verse": 23,
            "name": "Psalms 74:23",
            "text": "Ne felejtkezzél el ellenségeidnek szaváról, és az ellened támadók háborgatásáról, a mely szüntelen nevekedik!   "
        }
    ]
}