{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 78,
    "name": "Psalms 78",
    "verses": [
        {
            "chapter": 78,
            "verse": 1,
            "name": "Psalms 78:1",
            "text": " Aszáf tanítása. Figyelj én népem az én tanításomra; hajtsátok füleiteket számnak beszédeire. "
        },
        {
            "chapter": 78,
            "verse": 2,
            "name": "Psalms 78:2",
            "text": "Megnyitom az én számat példabeszédre; rejtett dolgokat szólok a régi időből. "
        },
        {
            "chapter": 78,
            "verse": 3,
            "name": "Psalms 78:3",
            "text": "A miket hallottunk és tudunk; és a miket atyáink beszéltek nékünk, "
        },
        {
            "chapter": 78,
            "verse": 4,
            "name": "Psalms 78:4",
            "text": "Nem titkoljuk el azokat az ő fiaiktól; a jövő nemzedéknek is elbeszéljük az Úr dicséretét, hatalmát és csodáit, a melyeket cselekedett. "
        },
        {
            "chapter": 78,
            "verse": 5,
            "name": "Psalms 78:5",
            "text": "Mert bizonyságot állított Jákóbban, és törvényt rendelt Izráelben; a melyek felől megparancsolta atyáinknak, hogy megtanítsák azokra fiaikat; "
        },
        {
            "chapter": 78,
            "verse": 6,
            "name": "Psalms 78:6",
            "text": "Hogy megtudja azokat a jövő nemzedék, a fiak, a kik születnek; és felkeljenek és hirdessék azokat fiaiknak; "
        },
        {
            "chapter": 78,
            "verse": 7,
            "name": "Psalms 78:7",
            "text": "Hogy Istenbe vessék reménységüket és el ne felejtkezzenek Isten dolgairól, hanem az ő parancsolatait megtartsák. "
        },
        {
            "chapter": 78,
            "verse": 8,
            "name": "Psalms 78:8",
            "text": "Hogy ne legyenek olyanok, mint apáik: szilaj és makacs nemzedék, olyan nemzedék, a melynek szíve nem volt szilárd, és lelke sem volt hű Isten iránt. "
        },
        {
            "chapter": 78,
            "verse": 9,
            "name": "Psalms 78:9",
            "text": "Efraim fiai, a fegyveres íjászok hátat fordítottak az ütközet napján; "
        },
        {
            "chapter": 78,
            "verse": 10,
            "name": "Psalms 78:10",
            "text": "Nem őrizték meg az Isten szövetségét, és nem akartak járni az ő törvényében; "
        },
        {
            "chapter": 78,
            "verse": 11,
            "name": "Psalms 78:11",
            "text": "Sőt elfelejtkeztek az ő tetteiről, csodáiról, a melyeket mutatott nékik."
        },
        {
            "chapter": 78,
            "verse": 12,
            "name": "Psalms 78:12",
            "text": "Apáik előtt csodát mívelt Égyiptom földjén, a Czoán mezején. "
        },
        {
            "chapter": 78,
            "verse": 13,
            "name": "Psalms 78:13",
            "text": "Ketté választotta a tengert s átvitte őket; és felállította a vizeket fal gyanánt. "
        },
        {
            "chapter": 78,
            "verse": 14,
            "name": "Psalms 78:14",
            "text": "Vezette őket nappal felhőben, és egész éjen át tűznek világosságában. "
        },
        {
            "chapter": 78,
            "verse": 15,
            "name": "Psalms 78:15",
            "text": "Sziklákat hasított meg a pusztában, és inniok adott bőségesen, akárcsak a mélységes vizekből."
        },
        {
            "chapter": 78,
            "verse": 16,
            "name": "Psalms 78:16",
            "text": "Patakokat fakasztott a kősziklából, és folyamok módjára vizeket ömlesztett: "
        },
        {
            "chapter": 78,
            "verse": 17,
            "name": "Psalms 78:17",
            "text": "Mégis folyvást vétkeztek ellene, és haragították a Felségest a pusztában; "
        },
        {
            "chapter": 78,
            "verse": 18,
            "name": "Psalms 78:18",
            "text": "És megkísérték Istent az ő szívökben, enni valót kérvén az ő kivánságuk szerint."
        },
        {
            "chapter": 78,
            "verse": 19,
            "name": "Psalms 78:19",
            "text": "És szólának Isten ellen, mondván: Avagy tudna-é Isten asztalt teríteni a pusztában?"
        },
        {
            "chapter": 78,
            "verse": 20,
            "name": "Psalms 78:20",
            "text": "Ímé, megcsapta a kősziklát és víz ömlött és patakok özönlöttek; de vajjon tud-é kenyeret is adni? avagy készíthet-é húst az ő népének? "
        },
        {
            "chapter": 78,
            "verse": 21,
            "name": "Psalms 78:21",
            "text": "Meghallotta az Úr és megharagudott ezért, és tűz gyulladt fel Jákób ellen, és harag gerjedt fel Izráel ellen;"
        },
        {
            "chapter": 78,
            "verse": 22,
            "name": "Psalms 78:22",
            "text": "Mert nem hittek Istenben, és nem bíztak az ő segedelmében, "
        },
        {
            "chapter": 78,
            "verse": 23,
            "name": "Psalms 78:23",
            "text": "És ráparancsolt a felhőkre ott fenn, és az egek ajtait megnyitotta."
        },
        {
            "chapter": 78,
            "verse": 24,
            "name": "Psalms 78:24",
            "text": "És hullatott reájuk mannát eledelül, és mennyei gabonát adott nékik. "
        },
        {
            "chapter": 78,
            "verse": 25,
            "name": "Psalms 78:25",
            "text": "Angyalok kenyerét ette az ember, bőséggel vetett nékik eleséget, "
        },
        {
            "chapter": 78,
            "verse": 26,
            "name": "Psalms 78:26",
            "text": "Megindítá a keleti szelet az egekben, és elhozá erejével a déli szelet; "
        },
        {
            "chapter": 78,
            "verse": 27,
            "name": "Psalms 78:27",
            "text": "És hullata rájuk annyi húst, mint a por, és annyi madarat, mint a tenger fövénye."
        },
        {
            "chapter": 78,
            "verse": 28,
            "name": "Psalms 78:28",
            "text": "És leszállítá azokat az ő táboruk közepére, az ő sátoraikhoz köröskörül."
        },
        {
            "chapter": 78,
            "verse": 29,
            "name": "Psalms 78:29",
            "text": "Evének azért és igen megelégedének, és a mit kivántak, azt hozá nékik. "
        },
        {
            "chapter": 78,
            "verse": 30,
            "name": "Psalms 78:30",
            "text": "Még fel sem hagytak a kivánságukkal; az étel még a szájukban vala:"
        },
        {
            "chapter": 78,
            "verse": 31,
            "name": "Psalms 78:31",
            "text": "Mikor az Isten haragja felgerjede ellenök, és főbbjeik közül sokakat megöle, és Izráelnek ifjait levágá; "
        },
        {
            "chapter": 78,
            "verse": 32,
            "name": "Psalms 78:32",
            "text": "Mindamellett is újra vétkezének, és nem hivének az ő csodadolgaiban."
        },
        {
            "chapter": 78,
            "verse": 33,
            "name": "Psalms 78:33",
            "text": "Azért hiábavalóságban töltette el napjaikat, éveiket pedig rettegésben."
        },
        {
            "chapter": 78,
            "verse": 34,
            "name": "Psalms 78:34",
            "text": "Ha ölte őket, hozzá fordultak, megtértek és Istent keresék."
        },
        {
            "chapter": 78,
            "verse": 35,
            "name": "Psalms 78:35",
            "text": "És eszökbe vevék, hogy Isten az ő sziklájok, és a felséges Isten az ő megváltójok; "
        },
        {
            "chapter": 78,
            "verse": 36,
            "name": "Psalms 78:36",
            "text": "És hízelkedének néki szájokkal, nyelvökkel pedig hazudozának néki. "
        },
        {
            "chapter": 78,
            "verse": 37,
            "name": "Psalms 78:37",
            "text": "De szívök nem volt tökéletes iránta, és nem voltak hűségesek az ő szövetségéhez; "
        },
        {
            "chapter": 78,
            "verse": 38,
            "name": "Psalms 78:38",
            "text": "Ő azonban irgalmas és bűnbocsátó, nem semmisít meg, sőt sokszor elfordítja haragját, és nem önti ki teljes búsulását."
        },
        {
            "chapter": 78,
            "verse": 39,
            "name": "Psalms 78:39",
            "text": "Azért eszébe vevé, hogy test ők, és olyanok, mint az ellebbenő szél, a mely nem tér vissza. "
        },
        {
            "chapter": 78,
            "verse": 40,
            "name": "Psalms 78:40",
            "text": "Hányszor keserítették őt a pusztában, hányszor illették fájdalommal a kietlenben?! "
        },
        {
            "chapter": 78,
            "verse": 41,
            "name": "Psalms 78:41",
            "text": "És újra kísértették az Istent, és ingerelték Izráel szentjét. "
        },
        {
            "chapter": 78,
            "verse": 42,
            "name": "Psalms 78:42",
            "text": "Nem emlékeztek meg az ő kezéről, sem a napról, a melyen megváltotta őket a nyomorgatótól; "
        },
        {
            "chapter": 78,
            "verse": 43,
            "name": "Psalms 78:43",
            "text": "Midőn kitűzte jeleit Égyiptomban, és csodáit a Czoán mezején. "
        },
        {
            "chapter": 78,
            "verse": 44,
            "name": "Psalms 78:44",
            "text": "És vérré változtatta folyóikat, hogy nem ihatták patakjaikat. "
        },
        {
            "chapter": 78,
            "verse": 45,
            "name": "Psalms 78:45",
            "text": "Legyeket bocsáta reájok, a melyek emészték őket, és békát, a mely pusztítá őket. "
        },
        {
            "chapter": 78,
            "verse": 46,
            "name": "Psalms 78:46",
            "text": "Odaadta termésöket a szöcskének, s munkájuk gyümölcsét a sáskának. "
        },
        {
            "chapter": 78,
            "verse": 47,
            "name": "Psalms 78:47",
            "text": "Jégesővel pusztítá el szőlőjüket, s figefáikat kőesővel. "
        },
        {
            "chapter": 78,
            "verse": 48,
            "name": "Psalms 78:48",
            "text": "Odaveté barmaikat a jégesőnek, marháikat pedig a mennyköveknek. "
        },
        {
            "chapter": 78,
            "verse": 49,
            "name": "Psalms 78:49",
            "text": "Rájok bocsátá haragjának tüzét, mérgét, búsulását és a szorongatást: a gonosz angyalok seregét. "
        },
        {
            "chapter": 78,
            "verse": 50,
            "name": "Psalms 78:50",
            "text": "Utat tört haragjának, s nem tartotta meg a haláltól lelköket, és életöket döghalálnak veté."
        },
        {
            "chapter": 78,
            "verse": 51,
            "name": "Psalms 78:51",
            "text": "És megöle minden elsőszülöttet Égyiptomban, az erő zsengéjét Khám sátoraiban."
        },
        {
            "chapter": 78,
            "verse": 52,
            "name": "Psalms 78:52",
            "text": "Elindítá mint juhokat, az ő népét, s vezeté őket, mint nyájat a pusztában. "
        },
        {
            "chapter": 78,
            "verse": 53,
            "name": "Psalms 78:53",
            "text": "És vezeté őket biztonságban, és nem félének, ellenségeiket pedig elborítá a tenger. "
        },
        {
            "chapter": 78,
            "verse": 54,
            "name": "Psalms 78:54",
            "text": "És bevivé őket az ő szent határába, arra a hegyre, a melyet szerzett az ő jobbkezével. "
        },
        {
            "chapter": 78,
            "verse": 55,
            "name": "Psalms 78:55",
            "text": "És kiűzé előlük a pogányokat, és elosztá nékik az örökséget sorsvetéssel; és letelepíté azok sátoraiban az Izráel törzseit. "
        },
        {
            "chapter": 78,
            "verse": 56,
            "name": "Psalms 78:56",
            "text": "De megkisérték és megharagíták a magasságos Istent, és nem őrizék meg bizonyságait; "
        },
        {
            "chapter": 78,
            "verse": 57,
            "name": "Psalms 78:57",
            "text": "Elfordulának ugyanis és hűtlenek levének, mint apáik; visszafelé fordulának, mint a csalfa kézív. "
        },
        {
            "chapter": 78,
            "verse": 58,
            "name": "Psalms 78:58",
            "text": "Haragra ingerelték őt magaslataikkal, és bosszantották faragott bálványaikkal. "
        },
        {
            "chapter": 78,
            "verse": 59,
            "name": "Psalms 78:59",
            "text": "Meghallá ezt Isten és felgerjede; és az Izráelt felette megútálá. "
        },
        {
            "chapter": 78,
            "verse": 60,
            "name": "Psalms 78:60",
            "text": "És elveté magától Silói hajlékát, a sátort, a melyben lakott vala az emberek között;"
        },
        {
            "chapter": 78,
            "verse": 61,
            "name": "Psalms 78:61",
            "text": "Sőt fogságba viteté erejét, dicsőségét pedig ellenség kezébe. "
        },
        {
            "chapter": 78,
            "verse": 62,
            "name": "Psalms 78:62",
            "text": "És fegyver alá rekeszté az ő népét; és az ő öröksége ellen felgerjede. "
        },
        {
            "chapter": 78,
            "verse": 63,
            "name": "Psalms 78:63",
            "text": "Ifjait tűz emészté meg, és szüzei nem énekeltettek meg. "
        },
        {
            "chapter": 78,
            "verse": 64,
            "name": "Psalms 78:64",
            "text": "Papjai fegyver miatt hullottak el, és özvegyei nem végezheték a siratást. "
        },
        {
            "chapter": 78,
            "verse": 65,
            "name": "Psalms 78:65",
            "text": "Akkor felserkene az Úr, mintegy álomból; mint hős, a ki bortól vigadoz;"
        },
        {
            "chapter": 78,
            "verse": 66,
            "name": "Psalms 78:66",
            "text": "És visszaveré ellenségeit; s örök gyalázatot vete reájok. "
        },
        {
            "chapter": 78,
            "verse": 67,
            "name": "Psalms 78:67",
            "text": "Azután megútálá a József sátorát, és nem választá Efraim törzsét; "
        },
        {
            "chapter": 78,
            "verse": 68,
            "name": "Psalms 78:68",
            "text": "Hanem a Júda törzsét választá; a Sion hegyét, a melyet szeret. "
        },
        {
            "chapter": 78,
            "verse": 69,
            "name": "Psalms 78:69",
            "text": "És megépíté szent helyét, mint egy magas várat; mint a földet, a melyet örök időre fundált. "
        },
        {
            "chapter": 78,
            "verse": 70,
            "name": "Psalms 78:70",
            "text": "És kiválasztá Dávidot, az ő szolgáját, és elhozá őt a juhok aklaiból. "
        },
        {
            "chapter": 78,
            "verse": 71,
            "name": "Psalms 78:71",
            "text": "A szoptatós juhok mellől hozá el őt, hogy legeltesse Jákóbot, az ő népét, és Izráelt, az ő örökségét. "
        },
        {
            "chapter": 78,
            "verse": 72,
            "name": "Psalms 78:72",
            "text": "És legelteté őket szívének tökéletessége szerint, és vezeté őket bölcs kezeivel.   "
        }
    ]
}