{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 79,
    "name": "Psalms 79",
    "verses": [
        {
            "chapter": 79,
            "verse": 1,
            "name": "Psalms 79:1",
            "text": " Aszáf zsoltára. Oh Isten, pogányok jöttek be örökségedbe, megfertőztették szent templomodat, Jeruzsálemet kőhalommá tették. "
        },
        {
            "chapter": 79,
            "verse": 2,
            "name": "Psalms 79:2",
            "text": "Szolgáid holttestét az ég madarainak adták eledelül, szenteid húsát a föld vadjainak. "
        },
        {
            "chapter": 79,
            "verse": 3,
            "name": "Psalms 79:3",
            "text": "Ontották véröket, mint a vizet Jeruzsálem körül, s nem volt, a ki eltemette volna őket."
        },
        {
            "chapter": 79,
            "verse": 4,
            "name": "Psalms 79:4",
            "text": "Gyalázattá lettünk szomszédaink előtt, csúfságul és nevetségül a körültünk lakóknak. "
        },
        {
            "chapter": 79,
            "verse": 5,
            "name": "Psalms 79:5",
            "text": "Meddig haragszol Uram, szüntelen? meddig gerjedez féltő szerelmed, mint a tűz?"
        },
        {
            "chapter": 79,
            "verse": 6,
            "name": "Psalms 79:6",
            "text": "Ontsd ki haragodat a pogányokra, a kik nem ismernek téged, és az országokra, a melyek nem hívják segítségül a te nevedet; "
        },
        {
            "chapter": 79,
            "verse": 7,
            "name": "Psalms 79:7",
            "text": "Mert megemésztették Jákóbot, és hajlékát elpusztították. "
        },
        {
            "chapter": 79,
            "verse": 8,
            "name": "Psalms 79:8",
            "text": "Ne emlékezzél meg rovásunkra elődeink vétkéről; siess elénk irgalmasságoddal, mert megnyomorodunk nagyon. "
        },
        {
            "chapter": 79,
            "verse": 9,
            "name": "Psalms 79:9",
            "text": "Segíts meg bennünket, szabadító Istenünk, a te nevednek dicsőségéért; ments meg minket és bocsásd meg vétkeinket a te nevedért. "
        },
        {
            "chapter": 79,
            "verse": 10,
            "name": "Psalms 79:10",
            "text": "Minek mondanák a pogányok: Hol az ő Istenök? Legyen nyilvánvaló a pogányokon szemeink láttára a te szolgáid kiontott véréért való bosszúállásod. "
        },
        {
            "chapter": 79,
            "verse": 11,
            "name": "Psalms 79:11",
            "text": "Jusson elődbe a foglyok könyörgése; karod hatalmával tartsd meg a halálnak eme fiait;"
        },
        {
            "chapter": 79,
            "verse": 12,
            "name": "Psalms 79:12",
            "text": "És fizess meg szomszédaink keblébe hétszeresen a gyalázatért, a melylyel illettek téged, oh Uram! "
        },
        {
            "chapter": 79,
            "verse": 13,
            "name": "Psalms 79:13",
            "text": "Mi pedig, a te néped és a te legelőd nyája, hálát adunk néked mindörökké, s nemzedékről-nemzedékre hirdetjük a te dicséretedet!   "
        }
    ]
}