{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 86,
    "name": "Psalms 86",
    "verses": [
        {
            "chapter": 86,
            "verse": 1,
            "name": "Psalms 86:1",
            "text": " Dávid imádsága. Hajtsd hozzám Uram füledet, hallgass meg engem, mert nyomorult és szegény vagyok én! "
        },
        {
            "chapter": 86,
            "verse": 2,
            "name": "Psalms 86:2",
            "text": "Tartsd meg életemet, mert kegyes vagyok én; mentsd meg én Istenem a te szolgádat, a ki bízik benned. "
        },
        {
            "chapter": 86,
            "verse": 3,
            "name": "Psalms 86:3",
            "text": "Könyörülj én rajtam Uram, mert hozzád kiáltok minden napon!"
        },
        {
            "chapter": 86,
            "verse": 4,
            "name": "Psalms 86:4",
            "text": "Vidámítsd meg a te szolgádnak lelkét, mert hozzád emelem fel Uram lelkemet. "
        },
        {
            "chapter": 86,
            "verse": 5,
            "name": "Psalms 86:5",
            "text": "Mert te Uram jó vagy és kegyelmes, és nagy irgalmasságú mindazokhoz, a kik hozzád kiáltanak. "
        },
        {
            "chapter": 86,
            "verse": 6,
            "name": "Psalms 86:6",
            "text": "Figyelmezzél Uram az én imádságomra, és hallgasd meg az én könyörgésemnek szavát! "
        },
        {
            "chapter": 86,
            "verse": 7,
            "name": "Psalms 86:7",
            "text": "Nyomorúságomnak idején hozzád kiáltok, mert te meghallgatsz engem. "
        },
        {
            "chapter": 86,
            "verse": 8,
            "name": "Psalms 86:8",
            "text": "Nincsen Uram hozzád hasonló az istenek között, és nincsenek hasonlók a te munkáidhoz! "
        },
        {
            "chapter": 86,
            "verse": 9,
            "name": "Psalms 86:9",
            "text": "Eljőnek a népek mind, a melyeket alkottál, és leborulnak előtted Uram, és dicsőítik a te nevedet. "
        },
        {
            "chapter": 86,
            "verse": 10,
            "name": "Psalms 86:10",
            "text": "Mert nagy vagy te és csodadolgokat mívelsz; csak te vagy Isten egyedül! "
        },
        {
            "chapter": 86,
            "verse": 11,
            "name": "Psalms 86:11",
            "text": "Mutasd meg nékem a te útadat, hogy járhassak a te igazságodban, és teljes szívvel féljem nevedet. "
        },
        {
            "chapter": 86,
            "verse": 12,
            "name": "Psalms 86:12",
            "text": "Dicsérlek téged Uram, Istenem, teljes szívemből, és dicsőítem a te nevedet örökké! "
        },
        {
            "chapter": 86,
            "verse": 13,
            "name": "Psalms 86:13",
            "text": "Mert nagy én rajtam a te kegyelmed, és kiszabadítottad lelkemet a mélységes pokolból. "
        },
        {
            "chapter": 86,
            "verse": 14,
            "name": "Psalms 86:14",
            "text": "Isten! Kevélyek támadtak fel ellenem, és kegyetlenek serege keresi lelkemet, a kik meg sem gondolnak téged. "
        },
        {
            "chapter": 86,
            "verse": 15,
            "name": "Psalms 86:15",
            "text": "De te Uram, könyörülő és irgalmas Isten vagy, késedelmes a haragra, nagy kegyelmű és igazságú! "
        },
        {
            "chapter": 86,
            "verse": 16,
            "name": "Psalms 86:16",
            "text": "Tekints reám és könyörülj rajtam! Add a te erődet a te szolgádnak, és szabadítsd meg a te szolgálóleányodnak fiát! "
        },
        {
            "chapter": 86,
            "verse": 17,
            "name": "Psalms 86:17",
            "text": "Adj jelt nékem javamra, hogy lássák az én gyűlölőim és szégyenüljenek meg, a mikor te Uram megsegítesz és megvigasztalsz engem.  "
        }
    ]
}