{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 9,
    "name": "Psalms 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Psalms 9:1",
            "text": " Az éneklőmesternek a múthlabbén szerint; Dávid zsoltára. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Psalms 9:2",
            "text": "Dicsérlek Uram teljes szívemmel, hirdetem minden csudatételedet. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Psalms 9:3",
            "text": "Örülök és örvendezek tebenned, zengedezem, oh Magasságos, a te nevedet; "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Psalms 9:4",
            "text": "Hogy az én ellenségeim meghátráltak, elbuktak és elvesztek a te orczád előtt; "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Psalms 9:5",
            "text": "Hogy véghezvitted ítéletemet és ügyemet: az ítélő-székben ültél, mint igaz bíró. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Psalms 9:6",
            "text": "Megdorgáltad a pogányokat, elvesztetted a gonoszt: nevöket mindörökre kitörölted."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Psalms 9:7",
            "text": "Az ellenség megszünt, elpusztult örökre; és a városoknak, a miket feldúltál még az emlékezetök is elveszett."
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Psalms 9:8",
            "text": "Az Úr pedig örökké trónol, ítéletre készítette el az ő székét. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Psalms 9:9",
            "text": "És ő megítéli a világot igazsággal, törvényt tesz a népeknek méltányosan. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Psalms 9:10",
            "text": "És lesz az Úr nyomorultak kővára, kővár a szükség idején. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Psalms 9:11",
            "text": "Azért te benned bíznak, a kik ismerik a te nevedet; mert nem hagytad el, Uram, a kik keresnek téged. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Psalms 9:12",
            "text": "Zengjetek az Úrnak, a ki Sionban lakik; hirdessétek a népek között az ő cselekedeteit. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Psalms 9:13",
            "text": "Mert számon kéri a kiontott vért, megemlékezik rólok, nem feledkezik el a szegények kiáltásáról. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Psalms 9:14",
            "text": "Könyörülj rajtam, Uram! lásd meg az én nyomorúságomat, a mely gyűlölőim miatt van, a ki felemelsz engem a halál kapuiból; "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Psalms 9:15",
            "text": "Hogy hirdessem minden dicséretedet Sion leányának kapuiban; hadd örvendjek a te szabadításodban."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Psalms 9:16",
            "text": "Besülyedtek a pogányok a verembe, a melyet ástak; a hálóban, a melyet elrejtettek, megakadt a lábok."
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Psalms 9:17",
            "text": "Megismertetett az Úr, ítéletet hozott; a gonoszt annak kezemunkájával ejtette el. Higgajon. Szela. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Psalms 9:18",
            "text": "Seolba jutnak a gonoszok, oda minden nép, a mely elfeledkezik Istenről. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Psalms 9:19",
            "text": "Mert a szegény nem lesz végképen elfelejtve, a nyomorultak reménye sem vész el örökre. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Psalms 9:20",
            "text": "Kelj fel Uram, ne hatalmasodjék el a halandó; ítéltessenek meg a pogányok te előtted!"
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Psalms 9:21",
            "text": "Rettentsd meg, Uram, őket; tudják meg a pogányok, hogy halandók ők! Szela.   "
        }
    ]
}