{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 19,
    "book_name": "Psalms",
    "chapter": 90,
    "name": "Psalms 90",
    "verses": [
        {
            "chapter": 90,
            "verse": 1,
            "name": "Psalms 90:1",
            "text": " Mózesnek, az Isten emberének imádsága. Uram, te voltál nékünk hajlékunk nemzedékről nemzedékre! "
        },
        {
            "chapter": 90,
            "verse": 2,
            "name": "Psalms 90:2",
            "text": "Minekelőtte hegyek lettek és föld és világ formáltaték, öröktől fogva mindörökké te vagy Isten. "
        },
        {
            "chapter": 90,
            "verse": 3,
            "name": "Psalms 90:3",
            "text": "Te visszatéríted a halandót a porba, és ezt mondod: Térjetek vissza embernek fiai! "
        },
        {
            "chapter": 90,
            "verse": 4,
            "name": "Psalms 90:4",
            "text": "Mert ezer esztendő annyi előtted, mint a tegnapi nap, a mely elmúlt, és mint egy őrjárási idő éjjel. "
        },
        {
            "chapter": 90,
            "verse": 5,
            "name": "Psalms 90:5",
            "text": "Elragadod őket; olyanokká lesznek, mint az álom; mint a fű, a mely reggel sarjad; "
        },
        {
            "chapter": 90,
            "verse": 6,
            "name": "Psalms 90:6",
            "text": "Reggel virágzik és sarjad, és estvére elhervad és megszárad. "
        },
        {
            "chapter": 90,
            "verse": 7,
            "name": "Psalms 90:7",
            "text": "Bizony megemésztetünk a te haragod által, és a te búsulásod miatt megromlunk!"
        },
        {
            "chapter": 90,
            "verse": 8,
            "name": "Psalms 90:8",
            "text": "Elédbe vetetted a mi álnokságainkat; titkos bűneinket a te orczádnak világa elé. "
        },
        {
            "chapter": 90,
            "verse": 9,
            "name": "Psalms 90:9",
            "text": "Bizony elmúlik minden mi napunk a te bosszúállásod miatt; megemésztjük a mi esztendeinket, mint a beszédet. "
        },
        {
            "chapter": 90,
            "verse": 10,
            "name": "Psalms 90:10",
            "text": "A mi esztendeinknek napjai hetven esztendő, vagy ha feljebb, nyolczvan esztendő, és nagyobb részök nyomorúság és fáradság, a mely gyorsan tovatünik, mintha repülnénk. "
        },
        {
            "chapter": 90,
            "verse": 11,
            "name": "Psalms 90:11",
            "text": "Ki tudhatja a te haragodnak erejét, és a te félelmetességed szerint való bosszúállásodat? "
        },
        {
            "chapter": 90,
            "verse": 12,
            "name": "Psalms 90:12",
            "text": "Taníts minket úgy számlálni napjainkat, hogy bölcs szívhez jussunk. "
        },
        {
            "chapter": 90,
            "verse": 13,
            "name": "Psalms 90:13",
            "text": "Térj vissza Uram! meddig késel? és könyörülj a te szolgáidon."
        },
        {
            "chapter": 90,
            "verse": 14,
            "name": "Psalms 90:14",
            "text": "Jó reggel elégíts meg minket a te kegyelmeddel, hogy örvendezzünk és vígadjunk minden mi időnkben."
        },
        {
            "chapter": 90,
            "verse": 15,
            "name": "Psalms 90:15",
            "text": "Vidámíts meg minket a mi nyomorúságunk napjaihoz képest, az esztendőkhöz képest, a melyekben gonoszt láttunk."
        },
        {
            "chapter": 90,
            "verse": 16,
            "name": "Psalms 90:16",
            "text": "Láttassék meg a te műved a te szolgáidon, és a te dicsőséged azoknak fiain. "
        },
        {
            "chapter": 90,
            "verse": 17,
            "name": "Psalms 90:17",
            "text": "És legyen az Úrnak, a mi Istenünknek jó kedve mi rajtunk, és a mi kezünknek munkáját tedd állandóvá nékünk, és a mi kezünknek munkáját tedd állandóvá!   "
        }
    ]
}