{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 10,
    "name": "Hebrews 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Hebrews 10:1",
            "text": " Minthogy a törvényben a jövendő jóknak árnyéka, nem maga a dolgok képe van meg, ennélfogva azokkal az áldozatokkal, a melyeket esztendőnként szünetlenül visznek, sohasem képes tökéletességre juttatni az odajárulókat; "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Hebrews 10:2",
            "text": "Különben megszűnt volna az áldozás, mivelhogy az egyszer megtisztult áldozók többé semminemű bűntudattal nem bírtak volna. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Hebrews 10:3",
            "text": "De azok esztendőnként bűnre emlékeztetnek. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Hebrews 10:4",
            "text": "Mert lehetetlen, hogy a bikák és bakok vére eltörölje a bűnöket. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Hebrews 10:5",
            "text": "Azért a világba bejövetelekor így szól: Áldozatot és ajándékot nem akartál, de testet alkottál nékem, "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Hebrews 10:6",
            "text": "Égő és bűnért való áldozatokat nem kedveltél. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Hebrews 10:7",
            "text": "Akkor mondám: Ímé itt vagyok, (a könyv fejezetében írva vagyon rólam), hogy cselekedjem óh Isten a te akaratodat. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Hebrews 10:8",
            "text": "Fentebb mondván, hogy áldozatot és ajándékot és égő, meg bűnért való áldozatokat nem akartál, sem nem kedveltél a melyeket a törvény szerint visznek, "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Hebrews 10:9",
            "text": "Ekkor ezt mondotta: Ímé itt vagyok, hogy cselekedjem a te akaratodat. Eltörli az elsőt, hogy meghagyja a másodikat, "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Hebrews 10:10",
            "text": "A mely akarattal szenteltettünk meg egyszer s mindenkorra, a Jézus Krisztus testének megáldozása által. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Hebrews 10:11",
            "text": "És minden pap naponként szolgálatban áll és gyakorta viszi ugyanazokat az áldozatokat, a melyek sohasem képesek eltörölni a bűnöket. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Hebrews 10:12",
            "text": "Ő azonban, egy áldozattal áldozván a bűnökért, mindörökre űle az Istennek jobbjára, "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Hebrews 10:13",
            "text": "Várván ímmár, míg lábainak zsámolyául vettetnek az ő ellenségei. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Hebrews 10:14",
            "text": "Mert egyetlenegy áldozatával örökre tökéletesekké tette a megszentelteket. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Hebrews 10:15",
            "text": "Bizonyságot tesz pedig erről mi nékünk a Szent Lélek is, mert minekutána előre mondotta: "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Hebrews 10:16",
            "text": "Ez az a szövetség, melyet kötök velök ama napok után, mondja az Úr: Adom az én törvényemet az ő szíveikbe, és az ő elméjökbe írom be azokat, "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Hebrews 10:17",
            "text": "Azután így szól: És az ő bűneikről és álnokságaikról többé meg nem emlékezem. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Hebrews 10:18",
            "text": "A hol pedig bűnök bocsánata vagyon, ott nincs többé bűnért való áldozat.  "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Hebrews 10:19",
            "text": " Mivelhogy azért atyámfiai bizodalmunk van a szentélybe való bemenetelre a Jézus vére által, "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Hebrews 10:20",
            "text": "Azon az úton, a melyet ő szentelt nékünk új és élő út gyanánt, a kárpit, azaz az ő teste által, "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Hebrews 10:21",
            "text": "És lévén nagy papunk az Isten háza felett: "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Hebrews 10:22",
            "text": "Járuljunk hozzá igaz szívvel, hitnek teljességével, mint a kiknek szívök tiszta a gonosz lelkiismerettől, "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Hebrews 10:23",
            "text": "És testök meg van mosva tiszta vízzel; tartsuk meg a reménységnek vallását tántoríthatatlanul, mert hű az, a ki ígéretet tett, "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Hebrews 10:24",
            "text": "És ügyeljünk egymásra, a szeretetre és jó cselekedetekre való felbuzdulás végett, "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Hebrews 10:25",
            "text": "El nem hagyván a magunk gyülekezetét, a miképen szokásuk némelyeknek, hanem intvén egymást annyival inkább, mivel látjátok, hogy ama nap közelget. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Hebrews 10:26",
            "text": "Mert ha szándékosan vétkezünk, az igazság megismerésére való eljutás után, akkor többé nincs bűnökért való áldozat, "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Hebrews 10:27",
            "text": "Hanem az ítéletnek valami rettenetes várása és a tűznek lángja, a mely megemészti az ellenszegülőket. "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Hebrews 10:28",
            "text": "A ki megveti a Mózes törvényét, két vagy három tanubizonyságra irgalom nélkül meghal; "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Hebrews 10:29",
            "text": "Gondoljátok meg, mennyivel súlyosabb büntetésre méltónak ítéltetik az, a ki az Isten Fiát megtapodja, és a szövetségnek vérét, melylyel megszenteltetett, tisztátalannak tartja, és a kegyelemnek Lelkét bántalmazza? "
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Hebrews 10:30",
            "text": "Mert ismerjük azt, a ki így szólt: Enyém a bosszúállás, én megfizetek, ezt mondja az Úr. És ismét: Az Úr megítéli az ő népét. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Hebrews 10:31",
            "text": "Rettenetes dolog az élő Istennek kezébe esni. "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Hebrews 10:32",
            "text": "Emlékezzetek pedig vissza a régebbi napokra, a melyekben, minekutána megvilágosíttattatok, sok szenvedésteljes küzdelmet állottatok ki, "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Hebrews 10:33",
            "text": "Midőn egyfelől gyalázásokkal és nyomorgattatásokkal nyilvánosság elé hurczoltak titeket, másfelől társai lettetek azoknak, a kik így jártak. "
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Hebrews 10:34",
            "text": "Mert a foglyokkal is együtt szenvedtetek, és vagyonotok elrablását örömmel fogadtátok, tudván, hogy néktek jobb és maradandó vagyonotok van a mennyekben. "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Hebrews 10:35",
            "text": "Ne dobjátok el hát bizodalmatokat, melynek nagy jutalma van. "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Hebrews 10:36",
            "text": "Mert békességes tűrésre van szükségetek, hogy az Isten akaratát cselekedvén, elnyerjétek az ígéretet. "
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Hebrews 10:37",
            "text": "Mert még vajmi kevés idő, és a ki eljövendő, eljő és nem késik. "
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Hebrews 10:38",
            "text": "Az igaz pedig hitből él. És a ki meghátrál, abban nem gyönyörködik a lelkem. "
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Hebrews 10:39",
            "text": "De mi nem vagyunk meghátrálás emberei, hogy elvesszünk, hanem hitéi, hogy életet nyerjünk.   "
        }
    ]
}