{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 11,
    "name": "Hebrews 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Hebrews 11:1",
            "text": " A hit pedig a reménylett dolgoknak valósága, és a nem látott dolgokról való meggyőződés. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Hebrews 11:2",
            "text": "Mert ezzel szereztek jó bizonyságot a régebbiek. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Hebrews 11:3",
            "text": "Hit által értjük meg, hogy a világ Isten beszéde által teremtetett, hogy a mi látható, a láthatatlanból állott elő. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Hebrews 11:4",
            "text": "Hit által vitt Ábel becsesebb áldozatot Istennek, mint Kain, a mi által bizonyságot nyert a felől, hogy igaz, bizonyságot tevén az ő ajándékairól Isten, és az által még holta után is beszél. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Hebrews 11:5",
            "text": "Hit által vitetett fel Énokh, hogy ne lásson halált, és nem találták meg, mert az Isten felvitte őt. Mert felvitetése előtt bizonyságot nyert a felől, hogy kedves volt Istennek. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Hebrews 11:6",
            "text": "Hit nélkül pedig lehetetlen Istennek tetszeni; mert a ki Isten elé járul, hinnie kell, hogy ő létezik és megjutalmazza azokat, a kik őt keresik. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Hebrews 11:7",
            "text": "Hit által tisztelte Istent Noé, mikor megintetvén a még nem látott dolgok felől, házanépe megtartására bárkát készített, a mely által kárhoztatá e világot és a hitből való igazságnak örökösévé lett. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Hebrews 11:8",
            "text": "Hit által engedelmeskedett Ábrahám, mikor elhívatott, hogy menjen ki arra a helyre, a melyet örökölendő vala, és kiméne, nem tudván, hová megy. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Hebrews 11:9",
            "text": "Hit által lakott az ígéret földén, mint idegenben, sátorokban lakván Izsákkal és Jákóbbal, ugyanazon ígéretnek örökös társaival. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Hebrews 11:10",
            "text": "Mert várja vala az alapokkal bíró várost, melynek építője és alkotója az Isten. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Hebrews 11:11",
            "text": "Hit által nyert erőt Sára is az ő méhében való foganásra, és életkora ellenére szűlt, minthogy hűnek tartotta azt, a ki az ígéretet tette. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Hebrews 11:12",
            "text": "Azért is egytől, még pedig mintegy kihalttól annyian származtak, mint az égnek csillagai sokaságra nézve, és mint a tenger partja mellett a fövény, mely megszámlálhatatlan. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Hebrews 11:13",
            "text": "Hitben haltak meg mindezek, nem nyerve meg az ígéreteket, hanem csak távolról látva és üdvözölve azokat, és vallást tevén arról, hogy idegenek és vándorok a földön. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Hebrews 11:14",
            "text": "Mert a kik így szólnak, nyilván jelentik, hogy hazát keresnek. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Hebrews 11:15",
            "text": "És hogyha eszökbe jutott volna az, a melyből kijöttek, volt volna idejök a visszatérésre. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Hebrews 11:16",
            "text": "Így azonban jobb után vágyódnak, tudniillik mennyei után; azért nem szégyenli őket az Isten, hogy Istenöknek neveztessék, mert készített nékik várost. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Hebrews 11:17",
            "text": "Hit által áldozta meg Ábrahám Izsákot, próbára tétetvén, és az egyszülöttet vitte áldozatul, ő, ki az ígéreteket nyerte, "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Hebrews 11:18",
            "text": "A kinek meg volt mondva: Izsákban neveztetik néked mag; "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Hebrews 11:19",
            "text": "Úgy gondolkozván, hogy az Isten a halálból is képes feltámasztani, miért is őt példaképen visszanyerte. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Hebrews 11:20",
            "text": "Hit által áldá meg a jövendőkre nézve Izsák Jákóbot és Ézsaut. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Hebrews 11:21",
            "text": "Hit által áldá meg a haldokló Jákób a József fiainak mindenikét, és botja végére hajolva imádkozott. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Hebrews 11:22",
            "text": "Hit által emlékezett meg élete végén József az Izráel fiainak kimeneteléről, és az ő tetemeiről rendelkezett. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Hebrews 11:23",
            "text": "Hit által rejtegették Mózest az ő szülei születése után három hónapig, mivel látták, hogy kellemes a gyermek, és nem féltek a király parancsától. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Hebrews 11:24",
            "text": "Hit által tiltakozott Mózes, midőn felnövekedett, hogy a Faraó leánya fiának mondják, "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Hebrews 11:25",
            "text": "Inkább választván az Isten népével való együttnyomorgást, mint a bűnnek ideig-óráig való gyönyörűségét; "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Hebrews 11:26",
            "text": "Égyiptom kincseinél nagyobb gazdagságnak tartván Krisztus gyalázatát, mert a megjutalmazásra tekintett. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Hebrews 11:27",
            "text": "Hit által hagyta oda Égyiptomot, nem félvén a király haragjától; mert erős szívű volt, mintha látta volna a láthatatlant. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Hebrews 11:28",
            "text": "Hit által rendelte a páskát és a vérnek kiontását, hogy az öldöklő ne illesse az ő elsőszülötteiket. "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Hebrews 11:29",
            "text": "Hit által keltek át a veres tengeren, mint valami szárazföldön, a mit megpróbálván az égyiptomiak, elnyelettek. "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Hebrews 11:30",
            "text": "Hit által omlottak le Jérikónak kőfalai, midőn hét napig köröskörül járták. "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Hebrews 11:31",
            "text": "Hit által nem veszett el Ráháb, a parázna nő az engedetlenekkel együtt, befogadván a kémeket békességgel. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Hebrews 11:32",
            "text": "És mit mondjak még? Hiszen kifogynék az időből, ha szólnék Gedeonról, Bárákról, Sámsonról, Jeftéről, Dávidról, Sámuelről és a prófétákról; "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Hebrews 11:33",
            "text": "A kik hit által országokat győztek le, igazságot cselekedtek, az ígéreteket elnyerték, az oroszlánok száját betömték. "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "Hebrews 11:34",
            "text": "Megoltották a tűznek erejét, megmenekedtek a kard élitől, felerősödtek a betegségből, erősek lettek a háborúban, megszalasztották az idegenek táborait. "
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "Hebrews 11:35",
            "text": "Asszonyok feltámadás útján visszanyerték halottjaikat; mások kínpadra vonattak, visszautasítván a szabadulást, hogy becsesebb feltámadásban részesüljenek. "
        },
        {
            "chapter": 11,
            "verse": 36,
            "name": "Hebrews 11:36",
            "text": "Mások pedig megcsúfoltatások és megostoroztatások próbáját állották ki, sőt még bilincseket és börtönt is; "
        },
        {
            "chapter": 11,
            "verse": 37,
            "name": "Hebrews 11:37",
            "text": "Megköveztettek, kínpróbát szenvedtek, szétfűrészeltettek, kardra hányattak, juhoknak és kecskéknek bőrében bujdostak, nélkülözve, nyomorgattatva, gyötörtetve, "
        },
        {
            "chapter": 11,
            "verse": 38,
            "name": "Hebrews 11:38",
            "text": "A kikre nem volt méltó e világ, bujdosva pusztákon és hegyeken, meg barlangokban és a földnek hasadékaiban. "
        },
        {
            "chapter": 11,
            "verse": 39,
            "name": "Hebrews 11:39",
            "text": "És mindezek, noha hit által jó bizonyságot nyertek, nem kapták meg az ígéretet. "
        },
        {
            "chapter": 11,
            "verse": 40,
            "name": "Hebrews 11:40",
            "text": "Mivel Isten mi felőlünk valami jobbról gondoskodott, hogy nálunk nélkül tökéletességre ne jussanak.   "
        }
    ]
}