{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 12,
    "name": "Hebrews 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Hebrews 12:1",
            "text": " Annakokáért mi is, kiket a bizonyságoknak ily nagy fellege vesz körül, félretéve minden akadályt és a megkörnyékező bűnt, kitartással fussuk meg az előttünk levő küzdő tért. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Hebrews 12:2",
            "text": "Nézvén a hitnek fejedelmére és bevégezőjére Jézusra, a ki az előtte levő öröm helyett, megvetve a gyalázatot, keresztet szenvedett, s az Isten királyi székének jobbjára ült. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Hebrews 12:3",
            "text": "Gondoljátok meg azért, hogy ő ily ellene való támadást szenvedett el a bűnösöktől, hogy el ne csüggedjetek lelkeitekben elalélván. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Hebrews 12:4",
            "text": "Mert még végig nem állottatok ellent, tusakodván a bűn ellen. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Hebrews 12:5",
            "text": "És elfeledkeztetek-é az intésről, a mely néktek mint fiaknak szól: Fiam, ne vesd meg az Úrnak fenyítését, se meg ne lankadj, ha ő dorgál téged; "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Hebrews 12:6",
            "text": "Mert a kit szeret az Úr, megdorgálja, megostoroz pedig mindent, a kit fiává fogad. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Hebrews 12:7",
            "text": "Ha a fenyítést elszenveditek, akkor veletek úgy bánik az Isten, mint fiaival; mert melyik fiú az, a kit meg nem fenyít az apa? "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Hebrews 12:8",
            "text": "Ha pedig fenyítés nélkül valók vagytok, melyben mindenek részesültek, korcsok vagytok és nem fiak. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Hebrews 12:9",
            "text": "Aztán, a mi testi apáink fenyítettek minket és becsültük őket; avagy nem sokkal inkább engedelmeskedünk-é a lelkek Atyjának, és élünk! "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Hebrews 12:10",
            "text": "Mert ám azok kevés ideig, tetszésök szerint fenyítettek; ő pedig javunkra, hogy szentségében részesüljünk. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Hebrews 12:11",
            "text": "Bármely fenyítés ugyan jelenleg nem látszik örvendetesnek, hanem keservesnek, ámde utóbb az igazságnak békességes gyümölcsével fizet azoknak, a kik általa gyakoroltatnak.  "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Hebrews 12:12",
            "text": " Annakokáért a lecsüggesztett kezeket és az ellankadt térdeket egyenesítsétek föl, "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Hebrews 12:13",
            "text": "És lábaitokkal egyenesen járjatok, hogy a sánta el ne hajoljon, sőt inkább meggyógyuljon. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Hebrews 12:14",
            "text": "Kövessétek mindenki irányában a békességet és a szentséget, a mely nélkül senki sem látja meg az Urat: "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Hebrews 12:15",
            "text": "Vigyázván arra, hogy az Isten kegyelmétől senki el ne szakadjon; nehogy a keserűségnek bármely gyökere, fölnevekedvén, megzavarjon, és ez által sokan megfertőztettessenek. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Hebrews 12:16",
            "text": "Ne legyen senki parázna vagy istentelen, mint Ézsau, a ki egy ételért eladta első szülöttségi jogát. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Hebrews 12:17",
            "text": "Mert tudjátok, hogy azután is, mikor akarta örökölni az áldást, megvettetett; mert nem találta meg a megbánás helyét, noha könyhullatással kereste azt az áldást. "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Hebrews 12:18",
            "text": "Mert nem járultatok megtapintható hegyhez, és lángoló tűzhöz, és sűrű homályhoz, és sötétséghez, és szélvészhez, "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Hebrews 12:19",
            "text": "És trombita harsogásához, és a mondásoknak szavához, melyet a kik hallottak, kérték, hogy ne intéztessék hozzájok szó; "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Hebrews 12:20",
            "text": "Mert nem bírták ki, a mi parancsolva volt: Még ha oktalan állat ér is a hegyhez, megköveztessék, vagy nyillal lövettessék le; "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Hebrews 12:21",
            "text": "És oly rettenetes volt a látomány, hogy Mózes is mondá: Megijedtem és remegek: "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Hebrews 12:22",
            "text": "Hanem járultatok Sion hegyéhez, és az élő Istennek városához, a mennyei Jeruzsálemhez, és az angyalok ezreihez, "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Hebrews 12:23",
            "text": "Az elsőszülöttek seregéhez és egyházához, a kik be vannak írva a mennyekben, és mindenek bírájához Istenhez, és a tökéletes igazak lelkeihez, "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Hebrews 12:24",
            "text": "És az újszövetség közbenjárójához Jézushoz, és a meghintésnek véréhez, mely jobbat beszél, mint az Ábel vére. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Hebrews 12:25",
            "text": "Vigyázzatok, meg ne vessétek azt, a ki szól; mert ha azok meg nem menekültek, a kik a földön szólót megvetették, sokkal kevésbbé mi, ha elfordulunk attól, a ki a mennyekből vagyon, "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Hebrews 12:26",
            "text": "Kinek szava akkor megrendítette a földet, most pedig ígéretet tesz, mondván: Még egyszer megrázom nemcsak a földet, hanem az eget is. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Hebrews 12:27",
            "text": "Az a „még egyszer” pedig jelenti az állhatatlan dolgoknak mint teremtményeknek megváltozását, hogy a rendíthetetlen dolgok maradjanak meg. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Hebrews 12:28",
            "text": "Annakokáért mozdíthatatlan országot nyervén, legyünk háládatosak, melynél fogva szolgáljunk az Istennek tetsző módon kegyességgel és félelemmel. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Hebrews 12:29",
            "text": "Mert a mi Istenünk megemésztő tűz.   "
        }
    ]
}