{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 2,
    "name": "Hebrews 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Hebrews 2:1",
            "text": " Annakokáért annál is inkább szükséges nékünk a hallottakra figyelmeznünk, hogy valaha el ne sodortassunk. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Hebrews 2:2",
            "text": "Mert ha az angyaloktól hirdetett beszéd erős volt és minden bűn és engedetlenség elvette igazságos büntetését: "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Hebrews 2:3",
            "text": "Mimódon menekedünk meg mi, hogyha nem törődünk ily nagy idvességgel? a melyet, miután kezdetben hirdetett az Úr, azok, a kik hallották, biztosítottak számunkra, "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Hebrews 2:4",
            "text": "Velök együtt bizonyságot tevén arról az Isten, jelekkel meg csodákkal és sokféle erőkkel s a Szent Léleknek közléseivel az ő akarata szerint.  "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Hebrews 2:5",
            "text": " Mert nem angyaloknak vetette alá a jövendő világot, a melyről szólunk. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Hebrews 2:6",
            "text": "Sőt bizonyságot tett valahol valaki, mondván: Micsoda az ember, hogy megemlékezel ő róla, avagy az embernek fia, hogy gondod van reá? "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Hebrews 2:7",
            "text": "Kisebbé tetted őt rövid időre az angyaloknál, dicsőséggel és tisztességgel megkoronáztad őt és úrrá tetted kezeid munkáin, "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Hebrews 2:8",
            "text": "Mindent lábai alá vetettél. Mert azzal, hogy néki mindent alávetett, semmit sem hagyott alávetetlenül: de most még nem látjuk, hogy néki minden alávettetett. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Hebrews 2:9",
            "text": "Azt azonban látjuk, hogy Jézus, a ki egy kevés időre kisebbé tétetett az angyaloknál, a halál elszenvedéséért dicsőséggel és tisztességgel koronáztatott meg, hogy az Isten kegyelméből mindenkiért megízlelje a halált. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Hebrews 2:10",
            "text": "Mert illendő vala, hogy a kiért minden és a ki által minden, sok fiakat vezérelvén dicsőségre, az ő idvességök fejedelmét szenvedések által tegye tökéletessé. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Hebrews 2:11",
            "text": "Mert a megszentelő és a megszenteltek egytől valók mindnyájan, a mely oknál fogva nem szégyenli őket atyjafiainak hívni, "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Hebrews 2:12",
            "text": "Mondván: Hirdetem a te nevedet az én atyámfiainak, az anyaszentegyháznak közepette dícséretet mondok néked. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Hebrews 2:13",
            "text": "És ismét: Én ő benne bízom; és ismét: Ímhol vagyok én és a gyermekek, a kiket az Isten nékem adott. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Hebrews 2:14",
            "text": "Mivel tehát a gyermekek testből és vérből valók, ő is hasonlatosképen részese lett azoknak, hogy a halál által megsemmisítse azt, a kinek hatalma van a halálon, tudniillik az ördögöt, "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Hebrews 2:15",
            "text": "És megszabadítsa azokat, a kik a haláltól való félelem miatt teljes életökben rabok valának. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Hebrews 2:16",
            "text": "Mert nyilván nem angyalokat karolt fel, hanem az Ábrahám magvát karolta fel. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Hebrews 2:17",
            "text": "Annakokáért mindenestől fogva hasonlatosnak kellett lennie az atyafiakhoz, hogy könyörülő legyen és hív főpap az Isten előtt való dolgokban, hogy engesztelést szerezzen a nép bűneiért. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Hebrews 2:18",
            "text": "Mert a mennyiben szenvedett, ő maga is megkísértetvén, segíthet azokon, a kik megkísértetnek.   "
        }
    ]
}