{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 3,
    "name": "Hebrews 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Hebrews 3:1",
            "text": " Annakokáért szent atyafiak, mennyei elhívásnak részesei, figyelmezzetek, a mi vallásunknak apostolára és főpapjára, Krisztus Jézusra, "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Hebrews 3:2",
            "text": "A ki hű ahhoz, a ki őt rendelte, valamint Mózes is az ő egész házában. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Hebrews 3:3",
            "text": "Mert ez nagyobb dicsőségre méltattatott, mint Mózes, a mennyiben a ház építőjének nagyobb a tisztessége, mint a háznak. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Hebrews 3:4",
            "text": "Mert minden háznak van építője, a ki pedig mindent elkészített, az Isten az. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Hebrews 3:5",
            "text": "Mózes is hű volt ugyan az ő egész házában, mint szolga, a hirdetendőknek bizonyságára, "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Hebrews 3:6",
            "text": "Krisztus ellenben mint Fiú a maga háza felett, a kinek háza mi vagyunk, ha a bizodalmat és a reménységnek dicsekedését mind végig erősen megtartjuk. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Hebrews 3:7",
            "text": "Annakokáért a mint a Szent Lélek mondja: Ma, ha az ő szavát halljátok, "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Hebrews 3:8",
            "text": "Meg ne keményítsétek a ti szíveteket, mint az elkeseredéskor, a kísértés ama napján a pusztában, "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Hebrews 3:9",
            "text": "A hol a ti atyáitok próbára tevéssel megkísértének engem és látták az én cselekedeteimet negyven esztendeig. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Hebrews 3:10",
            "text": "Azért megharagudtam arra a nemzetségre és mondám: mindig tévelyegnek szivökben; ők pedig nem ismerték meg az én útaimat. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Hebrews 3:11",
            "text": "Úgy hogy megesküdtem haragomban, hogy nem fognak bemenni az én nyugodalmamba. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Hebrews 3:12",
            "text": "Vigyázzatok atyámfiai, hogy valaha ne legyen bármelyikőtöknek hitetlen gonosz szíve, hogy az élő Istentől elszakadjon; "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Hebrews 3:13",
            "text": "Hanem intsétek egymást minden napon, míg tart a ma, hogy egyikőtök se keményíttessék meg a bűnnek csalárdsága által: "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Hebrews 3:14",
            "text": "Mert részeseivé lettünk Krisztusnak, ha ugyan az elkezdett bizodalmat mindvégig erősen megtartjuk. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Hebrews 3:15",
            "text": "E mondás szerint: Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket, mint az elkeseredéskor. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Hebrews 3:16",
            "text": "Mert kik keseredtek el, mikor ezt hallák? Nemde mindazok, a kik kijövének Égyiptomból Mózes által? "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Hebrews 3:17",
            "text": "Kikre haragudott vala pedig meg negyven esztendeig? avagy nem azokra-é, a kik vétkeztek, a kiknek testei elhullottak a pusztában? "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Hebrews 3:18",
            "text": "Kiknek esküdött pedig meg, hogy nem mennek be az ő nyugodalmába, hanemha az engedetleneknek? "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Hebrews 3:19",
            "text": "Látjuk is, hogy nem mehettek be hitetlenség miatt.   "
        }
    ]
}