{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 4,
    "name": "Hebrews 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Hebrews 4:1",
            "text": " Óvakodjunk tehát, hogy mivel megvan az ő nyugodalmába való bemenetel ígérete, valaki közületek fogyatkozásban levőnek ne láttassék. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Hebrews 4:2",
            "text": "Mert nékünk is hirdettetett az evangyéliom, miképen azoknak: de nem használt nékik a hallott beszéd, mivel nem párosították hittel azok, a kik hallották. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Hebrews 4:3",
            "text": "Mert mi, hívők, bemegyünk a nyugodalomba, miképen megmondotta: A mint megesküdtem az én haragomban, nem fognak bemenni az én nyugodalmamba; jóllehet munkáit a világ megalapításától kezdve bevégezte. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Hebrews 4:4",
            "text": "Mert valahol a hetedik napról ekképen szólott: És megnyugovék Isten a hetedik napon minden ő cselekedeteitől. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Hebrews 4:5",
            "text": "És ugyanabban ismét: Nem mennek be az én nyugodalmamba. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Hebrews 4:6",
            "text": "Mivelhogy annakokáért áll az, hogy némelyek bemennek abba, és a kiknek először hirdettetett az evangyéliom, nem mentek be engedetlenség miatt: "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Hebrews 4:7",
            "text": "Ismét határoz egy napot: Ma, szólván Dávid által annnyi idő multán, a mint előbb mondva volt. Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Hebrews 4:8",
            "text": "Mert ha őket Józsué nyugodalomba helyezte volna, nem szólana azok után más napról. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Hebrews 4:9",
            "text": "Annakokáért megvan a szombatja az Isten népének. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Hebrews 4:10",
            "text": "Mert a ki bement az ő nyugodalmába, az maga is megnyugodott cselekedeteitől, a miképen Isten is a magáéitól, "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Hebrews 4:11",
            "text": "Igyekezzünk tehát bemenni abba a nyugodalomba, hogy valaki a hitetlenségnek ugyanazon példájába ne essék. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Hebrews 4:12",
            "text": "Mert az Istennek beszéde élő és ható, és élesebb minden kétélű fegyvernél, és elhat a szívnek és léleknek, az ízeknek és a velőknek megoszlásáig, és megítéli a gondolatokat és a szívnek indulatait. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Hebrews 4:13",
            "text": "És nincsen oly teremtmény, a mely nyilvánvaló nem volna előtte, sőt mindenek meztelenek és leplezetlenek annak szemei előtt, a kiről mi beszélünk.  "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Hebrews 4:14",
            "text": " Lévén annakokáért nagy főpapunk, a ki áthatolt az egeken, Jézus, az Istennek Fia, ragaszkodjunk vallásunkhoz. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Hebrews 4:15",
            "text": "Mert nem oly főpapunk van, a ki nem tudna megindulni gyarlóságainkon, hanem a ki megkísértetett mindenekben, hozzánk hasonlóan, kivéve a bűnt. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Hebrews 4:16",
            "text": "Járuljunk azért bizodalommal a kegyelem királyi székéhez, hogy irgalmasságot nyerjünk és kegyelmet találjunk, alkalmas időben való segítségül.   "
        }
    ]
}