{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 5,
    "name": "Hebrews 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Hebrews 5:1",
            "text": " Mert minden főpap emberek közül választatván, emberekért rendeltetik az Isten előtt való dolgokban, hogy ajándékokat és áldozatokat vigyen a bűnökért, "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Hebrews 5:2",
            "text": "A ki képes együttérezni a tudatlanokkal és tévelygőkkel, mivelhogy maga is körül van véve gyarlósággal. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Hebrews 5:3",
            "text": "És ezért köteles, miképen a népért, azonképen önmagáért is áldozni a bűnökért. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Hebrews 5:4",
            "text": "És senki sem veszi magának e tisztességet, hanem a kit Isten hív el, miként Áront is. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Hebrews 5:5",
            "text": "Hasonnlóképen Krisztus sem maga dicsőítette meg magát azzal, hogy főpap lett, hanem az, a ki így szólott hozzá: Én Fiam vagy te, ma szűltelek téged. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Hebrews 5:6",
            "text": "Miképen másutt is mondja: Te örökké való pap vagy, Melkisédek rendje szerint. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Hebrews 5:7",
            "text": "Ki az ő testének napjaiban könyörgésekkel és esedezésekkel, erős kiáltás és könyhullatás közben járult ahhoz, a ki képes megszabadítani őt a halálból, és meghallgattatott az ő istenfélelméért, "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Hebrews 5:8",
            "text": "Ámbár Fiú, megtanulta azokból, a miket szenvedett, az engedelmességet; "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Hebrews 5:9",
            "text": "És tökéletességre jutván, örök idvesség szerzője lett mindazokra nézve, a kik neki engedelmeskednek, "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Hebrews 5:10",
            "text": "Neveztetvén az Istentől Melkisédek rendje szerint való főpapnak. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Hebrews 5:11",
            "text": "A kiről nekünk sok és nehezen megmagyarázható mondani valónk van, mivel restek lettetek a hallásra. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Hebrews 5:12",
            "text": "Mert noha ez idő szerint tanítóknak kellene lennetek, ismét arra van szükségetek, hogy az Isten beszédeinek kezdő elemeire tanítson valaki titeket; és olyanok lettetek, a kiknek tejre van szükségetek és nem kemény eledelre. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Hebrews 5:13",
            "text": "Mert mindaz, a ki tejjel él, járatlan az igazságnak beszédiben, mivelhogy kiskorú:"
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Hebrews 5:14",
            "text": "Az érettkorúaknak pedig kemény eledel való, mint a kiknek mivoltuknál fogva gyakorlottak az érzékeik a jó és rossz között való különbségtételre.   "
        }
    ]
}