{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 6,
    "name": "Hebrews 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Hebrews 6:1",
            "text": " Annakokáért elhagyván a Krisztusról való kezdetleges beszédet, törekedjünk tökéletességre, nem rakosgatván le újra alapját a holt cselekedetekből való megtérésnek és az Istenben való hitnek, "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Hebrews 6:2",
            "text": "A mosakodásoknak, tanításnak, kezek rátevésének, holtak feltámadásának és az örök ítéletnek. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Hebrews 6:3",
            "text": "És ezt megcselekeszszük, ha az Isten megengedi. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Hebrews 6:4",
            "text": "Mert lehetetlen dolog, hogy a kik egyszer megvilágosíttattak, megízlelvén a mennyei ajándékot, és részeseivé lettek a Szent Léleknek, "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Hebrews 6:5",
            "text": "És megízlelték az Istennek jó beszédét és a jövendő világnak erőit, "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Hebrews 6:6",
            "text": "És elestek, ismét megújuljanak a megtérésre, mint a kik önmagoknak feszítik meg az Istennek ama Fiát, és meggyalázzák őt. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Hebrews 6:7",
            "text": "Mert a föld, a mely beiszsza a gyakorta reá hulló esőt és hasznos füvet terem azoknak, a kikért műveltetik, áldást nyer Istentől; "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Hebrews 6:8",
            "text": "A mely pedig töviseket és bojtorjánokat terem, megvetett és közel van az átokhoz, annak vége megégetés.  "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Hebrews 6:9",
            "text": " De ti felőletek szerelmeseim, ezeknél jobb és idvességesebb dolgokról vagyunk meggyőződve, ha így szólunk is. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Hebrews 6:10",
            "text": "Mert nem igazságtalan az Isten, hogy elfelejtkezzék a ti cselekedeteitekről és a szeretetről, melyet tanúsítottatok az ő neve iránt, mint a kik szolgáltatok és szolgáltok a szenteknek. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Hebrews 6:11",
            "text": "Kívánjuk pedig, hogy közületek kiki ugyanazon buzgóságot tanusítsa a reménységnek bizonyossága iránt mindvégiglen. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Hebrews 6:12",
            "text": "Hogy ne legyetek restek, hanem követői azoknak, a kik hit és békességes tűrés által öröklik az ígéreteket. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Hebrews 6:13",
            "text": "Mert az Isten, mikor ígéretet tett Ábrahámnak, mivelhogy nem esküdhetett nagyobbra, önmagára esküdött. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Hebrews 6:14",
            "text": "Mondván: Bizony megáldván megáldalak téged, és megsokasítván megsokasítalak téged. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Hebrews 6:15",
            "text": "És ekképen, békességestűrő lévén, megnyerte az ígéretet. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Hebrews 6:16",
            "text": "Mert az emberek nagyobbra esküsznek, és nálok minden versengésnek vége megerősítésül az eskü; "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Hebrews 6:17",
            "text": "Miért is az Isten, kiválóbban megakarván mutatni az ígéret örököseinek az ő végzése változhatatlan voltát, esküvéssel lépett közbe, "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Hebrews 6:18",
            "text": "Hogy két változhatatlan tény által, melyekre nézve lehetetlen, hogy az Isten hazudjon, erős vígasztalásunk legyen minékünk, mint a kik oda menekültünk, hogy megragadjuk az előttünk levő reménységet, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Hebrews 6:19",
            "text": "Mely lelkünknek mintegy bátorságos és erős horgonya és beljebb hatol a kárpítnál, "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Hebrews 6:20",
            "text": "A hová útnyitóul bement érettünk Jézus, a ki örökké való főpap lett Melkisédek rendje szerint.   "
        }
    ]
}