{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 8,
    "name": "Hebrews 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Hebrews 8:1",
            "text": " Fődolog pedig azokra nézve, a miket mondunk, az, hogy olyan főpapunk van, a ki a mennyei Felség királyi székének jobbjára üle, "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Hebrews 8:2",
            "text": "Mint a szent helynek és amaz igazi sátornak szolgája, a melyet az Úr és nem ember épített. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Hebrews 8:3",
            "text": "Mert minden főpap ajándékok meg áldozatok vitelére rendeltetik, a miért szükséges, hogy legyen valamije ennek is, a mit áldozatul vigyen. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Hebrews 8:4",
            "text": "Ha tehát a földön volna, még csak pap sem volna, lévén olyan papok, a kik a törvény szerint áldoznak ajándékokkal, "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Hebrews 8:5",
            "text": "A kik a mennyei dolgok ábrázolatának és árnyékának szolgálnak, a mint Isten mondotta Mózesnek, mikor be akarta végezni a sátort: Meglásd, úgymond, hogy mindeneket azon minta szerint készíts, a mely a hegyen mutattatott néked. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Hebrews 8:6",
            "text": "Most azonban annyival kiválóbb szolgálatot nyert, a mennyivel jobb szövetségnek közbenjárója, a mely jobb ígéretek alapján köttetett. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Hebrews 8:7",
            "text": "Mert ha az az első kifogástalan volt volna, nem kerestetett volna hely a másodiknak. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Hebrews 8:8",
            "text": "Mert dorgálván őket, így szól: Ímé napok jőnek, ezt mondja az Úr, és az Izráel házával és Júdának házával új szövetséget kötök. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Hebrews 8:9",
            "text": "Nem azon szövetség szerint, a melyet kötöttem az ő atyáikkal ama napon, mikor kézen fogtam őket, hogy kivezessem Égyiptomból, mert ők nem maradtak meg abban az én szövetségemben, azért én sem gondoltam velök, mondja az Úr. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Hebrews 8:10",
            "text": "Mert ez az a szövetség, melyet kötök az Izráel házával, ama napok multán, mond az Úr: Adom az én törvényemet az ő elméjökbe, és az ő szívökbe írom azokat, és leszek nekik Istenök és ők lesznek nekem népem. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Hebrews 8:11",
            "text": "És nem tanítja kiki az ő felebarátját és kiki az ő atyafiát, mondván: Ismerd meg az Urat; mert mindnyájan megismernek engem a kicsinytől nagyig. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Hebrews 8:12",
            "text": "Mert megkegyelmezek álnokságaiknak, és az ő bűneikről és gonoszságaikról meg nem emlékezem. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Hebrews 8:13",
            "text": "Mikor újról beszél, óvá tette az elsőt; a mi pedig megavul és megvénhedik, közel van az enyészethez.   "
        }
    ]
}