{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 58,
    "book_name": "Hebrews",
    "chapter": 9,
    "name": "Hebrews 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Hebrews 9:1",
            "text": " Annakokáért voltak ugyan az első szövetségnek is istentiszteletei rendtartásai, mint szintén világi szenthelye. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Hebrews 9:2",
            "text": "Mert sátor építtetett, az első, a melyben vala a gyertyatartó, meg az asztal és a kenyerek felrakása; ezt nevezték szenthelynek. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Hebrews 9:3",
            "text": "A második kárpiton túl pedig az a sátor, melyet neveztek szentek szentének, "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Hebrews 9:4",
            "text": "Melyben vala az arany füstölő oltár és a szövetség ládája beborítva minden felől aranynyal, ebben a mannás aranykorsó és Áron kihajtott vesszeje meg a szövetség táblái, "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Hebrews 9:5",
            "text": "Fölötte pedig a dicsőség kérubjai, beárnyékolva a fedelet, a mikről most nem szükséges külön szólani. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Hebrews 9:6",
            "text": "Ezek pedig ekképen levén elrendezve; az első sátorba ugyan mindenkor bejárnak a papok az istentisztelet elvégzésére, "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Hebrews 9:7",
            "text": "A másodikba azonban egy-egy évben egyszer csak maga a főpap, vérrel, melyet magáért és a nép bűneiért áldoz. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Hebrews 9:8",
            "text": "Azt jelentvén ki ezzel a Szent Lélek, hogy még nem nyilt meg a szentély útja, fennállván még az első sátor. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Hebrews 9:9",
            "text": "A mi példázat a jelenkori időre, mikor áldoznak oly ajándékokkal és áldozatokkal, melyek nem képesek lelkiismeret szerint tökéletessé tenni a szolgálattevőt, "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Hebrews 9:10",
            "text": "Csakis ételekkel meg italokkal és különböző mosakodásokkal – melyek testi rendszabályok – a megjobbulás idejéig kötelezők. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Hebrews 9:11",
            "text": "Krisztus pedig megjelenvén, mint a jövendő javaknak főpapja, a nagyobb és tökéletesebb, nem kézzel csinált, azaz nem e világból való sátoron keresztül, "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Hebrews 9:12",
            "text": "És nem bakok és tulkok vére által, hanem az ő tulajdon vére által ment be egyszer s mindenkorra a szentélybe, örök váltságot szerezve. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Hebrews 9:13",
            "text": "Mert ha a bakoknak és bikáknak a vére, meg a tehén hamva, a tisztátalanokra hintetvén, megszentel a testnek tisztaságára: "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Hebrews 9:14",
            "text": "Mennyivel inkább Krisztusnak a vére, a ki örökké való Lélek által önmagát áldozta fel ártatlanul Istennek: megtisztítja a ti lelkiismereteteket a holt cselekedetektől, hogy szolgáljatok az élő Istennek. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Hebrews 9:15",
            "text": "És ezért új szövetségnek a közbenjárója ő, hogy meghalván az első szövetségbeli bűnök váltságáért, a hivatottak elnyerjék az örökkévaló örökségnek ígéretét. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Hebrews 9:16",
            "text": "Mert a hol végrendelet van, szükséges, hogy a végrendelkező halála bekövetkezzék. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Hebrews 9:17",
            "text": "Mivel a végrendelet holtak után jogerős, különben pedig, ha él a végrendelkező, épen nem érvényes. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Hebrews 9:18",
            "text": "Innét van, hogy az első sem szenteltetett meg vér nélkül. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Hebrews 9:19",
            "text": "Mert mikor Mózes a törvény szerint minden parancsolatot elmondott az egész népnek, vevén a borjúknak és a bakoknak vérét, vízzel és vörös gyapjúval meg izsóppal együtt, magát a könyvet is és az egész népet meghintette, "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Hebrews 9:20",
            "text": "Mondván: Ez azon szövetség vére, a melyet Isten számotokra rendelt. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Hebrews 9:21",
            "text": "Majd a sátort is és az istentiszteletre való összes edényeket hasonlóképen meghintette vérrel. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Hebrews 9:22",
            "text": "És csaknem minden vérrel tisztíttatik meg a törvény szerint, és vérontás nélkül nincsen bűnbocsánat. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Hebrews 9:23",
            "text": "Annakokáért szükséges, hogy a mennyei dolgoknak ábrázolatai effélékkel tisztíttassanak meg, magok a mennyei dolgok azonban ezeknél különb áldozatokkal. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Hebrews 9:24",
            "text": "Mert nem kézzel csinált szentélybe, az igazinak csak másolatába ment be Krisztus, hanem magába a mennybe, hogy most Isten színe előtt megjelenjék érettünk. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Hebrews 9:25",
            "text": "Nem is, hogy sokszor adja magát áldozatul, mint a hogy a főpap évenként bemegy a szentélybe idegen vérrel; "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Hebrews 9:26",
            "text": "Mert különben sokszor kellett volna szenvednie a világ teremtetése óta; így pedig csak egyszer jelent meg az időknek végén, hogy áldozatával eltörölje a bűnt. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Hebrews 9:27",
            "text": "És miképen elvégezett dolog, hogy az emberek egyszer meghaljanak, azután az ítélet: "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Hebrews 9:28",
            "text": "Azonképen Krisztus is egyszer megáldoztatván sokak bűneinek eltörlése végett, másodszor bűn nélkül jelen meg azoknak, a kik őt várják idvességökre.   "
        }
    ]
}