{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 10,
    "name": "2 Samuel 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "2 Samuel 10:1",
            "text": " Lőn pedig azután, meghala az Ammon fiainak királya, és uralkodék helyette Hánon, az ő fia. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "2 Samuel 10:2",
            "text": "És monda Dávid: Irgalmasságot teszek Hánonnal, Náhás fiával, miképen az ő atyja is velem irgalmasságot tett; és hozzá külde Dávid, hogy vigasztalja őt szolgái által atyja halála felől. Mikor Dávid szolgái Ammon fiainak földére érkezének: "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "2 Samuel 10:3",
            "text": "Mondának az Ammon fiainak vezérei Hánonnak, az ő uroknak: Vajjon becsüli-é Dávid ezzel előtted a te atyádat, hogy hozzád vigasztalókat küldött? Vajjon Dávid nem inkább azért küldötte-é hozzád szolgáit, hogy a várost megszemléljék és kikémleljék és teljesen elpusztítsák."
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "2 Samuel 10:4",
            "text": "Elfogatá azért Hánon a Dávid szolgáit, és szakáloknak felét lenyiratá, és ruháikat félben elmetszeté az alfelekig, és elbocsátá őket."
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "2 Samuel 10:5",
            "text": "A mint ezt Dávidnak hírül hozták, eleikbe külde, (mert ezek az emberek igen meggyaláztattak) és ezt izené a király: Maradjatok Jerikhóban mindaddig, míg megnevekedik szakálotok; és úgy jőjjetek haza."
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "2 Samuel 10:6",
            "text": "Látván pedig az Ammon fiai, hogy gyűlöltekké lettek Dávid előtt, követet küldének az Ammon fiai, és felfogadák Siriában a Béth-Réhóbbelieket és ugyancsak Siriában a Czóbeusokat, húszezer gyalogot, és Maakának királyát ezer emberrel, és a Tóbbelieket, tizenkétezer embert."
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "2 Samuel 10:7",
            "text": "A mint ezt Dávid meghallá, elküldötte Joábot és a vitézeknek egész seregét."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "2 Samuel 10:8",
            "text": "Kivonulának az Ammon fiai is, és csatarendbe állottak a kapu bejárata előtt. A Siriabeli Czóbeusok, Réhóbbeliek, Tóbbeliek és Maaka magukban valának a mezőn."
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "2 Samuel 10:9",
            "text": "Látván pedig Joáb, hogy mind elől, mind hátul ellenség van ő ellene, kiválogatá az Izráel népének színét, és a Siriabeliek ellenében állítá fel. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "2 Samuel 10:10",
            "text": "A népnek maradékát az ő öcscsének, Abisainak vezetésére bízta, hogy felállítsa azt Ammon fiainak ellenében. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "2 Samuel 10:11",
            "text": "És monda: Ha erősebbek lesznek a Siriabeliek nálamnál, nékem segítségül légy. Ha pedig az Ammon fiai náladnál hatalmasabbak lesznek, elmegyek, hogy megsegítselek."
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "2 Samuel 10:12",
            "text": "Légy erős és legyünk bátrak a mi nemzetségünkért és a mi Istenünknek városaiért; és az Úr cselekedjék úgy, a mint néki tetszik. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "2 Samuel 10:13",
            "text": "Elérkezék azért Joáb és az ő vele való sereg a Siriabeliek ellen az ütközetre, és megfutamodának ő előtte."
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "2 Samuel 10:14",
            "text": "Látván pedig az Ammon fiai, hogy megfutamodtak a Siriabeliek, megfutamodának ők is Abisai előtt, és beszaladának a városba; és megtére Joáb az Ammon fiaitól és méne Jeruzsálembe."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "2 Samuel 10:15",
            "text": "Mikor pedig látták a Siriabeliek, hogy megverettettek az Izráeliták által, ismét együvé gyülekezének. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "2 Samuel 10:16",
            "text": "És elkülde Hadadézer, és elhozatá a Siriabelieket, a kik a vizen túl valának, és jövének Helámba; és Sobák, Hadadézernek fővezére volt élükön."
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "2 Samuel 10:17",
            "text": "Megizenék pedig Dávidnak, a ki egybegyűjté egész Izráelt, és általméne a Jordánon, és juta Hélámhoz: és sereget rendelének a Siriabeliek Dávid ellen, és megütközének vele."
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "2 Samuel 10:18",
            "text": "De a Siriabeliek megfutamodtak Izráel előtt, és levága Dávid a Siriabeliek közül hétszáz szekerest és negyvenezer lovagot, Sobákot is, a seregnek fővezérét megölé; és ugyanott meghala. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "2 Samuel 10:19",
            "text": "Mikor pedig látták mindazok a királyok, a kik Hadadézernek szolgái valának, hogy az Izráel által megverettek, békét kötöttek Izráellel és nékik szolgálának; és nem merének többé a Siriabeliek kijőni az Ammon fiainak segítségére.  "
        }
    ]
}