{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 12,
    "name": "2 Samuel 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "2 Samuel 12:1",
            "text": " Elküldé azért az Úr Dávidhoz Nátán prófétát, ki bemenvén hozzá, monda néki: Két ember vala egy városban, egyik gazdag, a másik szegény. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "2 Samuel 12:2",
            "text": "A gazdagnak felette sok juhai és ökrei valának; "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "2 Samuel 12:3",
            "text": "A szegénynek pedig semmije nem vala egyéb egy kis nőstény báránykájánál, a melyet vett és táplált vala, s felnevelkedett nála gyermekeivel együtt; saját falatjából evett és poharából ivott és keblén aludt, és néki olyan vala, mintegy leánya. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "2 Samuel 12:4",
            "text": "Mikor pedig utazó vendége érkezett a gazdagnak: sajnált az ő ökrei és juhai közül hozatni, hogy a vendégnek ételt készítsen belőle, a ki hozzá ment vala; hanem elvevé a szegénytől az ő bárányát, és azt főzeté meg a vendégnek, a ki hozzá ment."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "2 Samuel 12:5",
            "text": "Akkor felgerjede Dávidnak haragja az ember ellen, és monda Nátánnak: Él az Úr, hogy halálnak fia az az ember, a ki azt cselekedte."
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "2 Samuel 12:6",
            "text": "A bárányért pedig négy annyit kell adnia, mivelhogy ezt mívelte, és annak nem kedvezett. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "2 Samuel 12:7",
            "text": "És monda Nátán Dávidnak: Te vagy az az ember! Ezt mondja az Úr, Izráelnek Istene: Én kentelek fel téged, hogy király légy Izráel felett, és megszabadítottalak téged a Saul kezéből. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "2 Samuel 12:8",
            "text": "És néked adtam a te urad házát, és a te uradnak feleségeit a te kebeledbe; ennek felette néked adtam Izráelnek és Júdának házát; és ha még ez kevés volt, ezt s ezt adtam volna néked. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "2 Samuel 12:9",
            "text": "Miért vetetted meg az Úrnak beszédét, oly dolgot cselekedvén, mely útálatos ő előtte? A Hitteus Uriást fegyverrel ölted meg, és az ő feleségét magadnak vetted feleségül; magát pedig az Ammon fiainak fegyverével ölted meg. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "2 Samuel 12:10",
            "text": "Most azért ne távozzék el a fegyver soha házadból, mivel megútáltál engem, és a Hitteus Uriás feleségét elvetted, hogy feleséged legyen. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "2 Samuel 12:11",
            "text": "Ezt mondja az Úr: Ímé én épen a saját házadból bocsátok reád csapásokat, és feleségeidet szemed láttára veszem el, és adom más felebarátodnak, és hál a te feleségeiddel fényes nappal. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "2 Samuel 12:12",
            "text": "Mert te titkon cselekedtél; de én az egész Izráel előtt és napvilágnál cselekeszem azt. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "2 Samuel 12:13",
            "text": " Monda azért Dávid Nátánnak: Vétkeztem az Úr ellen! És monda Nátán Dávidnak: Az Úr is elvette a te bűnödet, nem fogsz meghalni. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "2 Samuel 12:14",
            "text": "Mindazáltal, mivel alkalmat adtál a gyalázásra az Úr ellenségeinek e dologban: a te fiad is, a ki lett néked, bizonynyal meghal. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "2 Samuel 12:15",
            "text": "Ezekután elméne Nátán az ő házához. És megveré az Úr a gyermeket, a kit az Uriás felesége szült vala Dávidnak; és megbetegedék. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "2 Samuel 12:16",
            "text": "És könyörge Dávid az Istennek a gyermekért, és bőjtöle is Dávid, és bemenvén, a földön feküvék éjjel."
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "2 Samuel 12:17",
            "text": "Felkelének azért az ő házának vénei és menének ő hozzá, hogy felemeljék őt a földről: de nem akará, és nem is evék ő velek kenyeret."
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "2 Samuel 12:18",
            "text": "Hetednapra azért meghala a gyermek, és nem merik vala a Dávid szolgái néki megmondani, hogy meghalt a gyermek, mert ezt mondják vala: Ímé, még mikor a gyermek élt, szólottunk néki és meg sem hallotta szónkat; hogyan mondanánk meg néki, hogy meghalt a gyermek, hogy magának bajt szerezzen? "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "2 Samuel 12:19",
            "text": "Látván pedig Dávid, hogy az ő szolgái suttognak, eszébe vevé Dávid, hogy meghalt a gyermek, és monda Dávid az ő szolgáinak: Meghalt-é a gyermek? Azok mondának: Meghalt."
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "2 Samuel 12:20",
            "text": "Felkelvén azért Dávid a földről, megmosdék és megkené magát és más ruhát vőn magára, és bemenvén az Úr házába, imádkozék. Azután beméne a maga házába, és kérésére kenyeret vivének eleibe, és evék. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "2 Samuel 12:21",
            "text": "Akkor mondának az ő szolgái néki: Mi dolog ez, a mit míveltél? Míg a gyermek élt, bőjtöltél és sírtál; most pedig, hogy meghalt a gyermek, felkelél és kenyeret ettél."
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "2 Samuel 12:22",
            "text": "Monda ő: Míg a gyermek élt, addig bőjtöltem és sírtam; mert ezt mondottam: Ki tudja, talán az Úr könyörül rajtam, és megél a gyermek. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "2 Samuel 12:23",
            "text": "De most, hogy meghalt, vajjon miért bőjtölnék? Vajjon visszahozhatom-é azzal? Én megyek ő hozzá, de ő nem jő ide vissza én hozzám. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "2 Samuel 12:24",
            "text": "És megvigasztalá Dávid az ő feleségét, Bethsabét, és beméne hozzá, és vele hála. És ő szült fiat, és nevezé annak nevét Salamonnak, és az Úr szereté azt, "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "2 Samuel 12:25",
            "text": "A mint megizente vala Nátán próféta által, ki nevezé az ő nevét Jedidjának, az Úrért. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "2 Samuel 12:26",
            "text": " Joáb pedig hadakozék az Ammon fiainak városa, Rabba ellen, és megvevé a királyi várost. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "2 Samuel 12:27",
            "text": "És követeket külde Dávidhoz Joáb ilyen követséggel: Hadakoztam Rabba ellen, és meg is vettem a városnak egyik részét, a hol a víz van."
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "2 Samuel 12:28",
            "text": "Most azért gyűjtsd egybe a népnek maradékát, és szállj táborba a város ellen, foglald el azt, nehogy valamiképen, ha én foglalnám el, róla neveztessék az én nevem."
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "2 Samuel 12:29",
            "text": "Egybegyűjté azért Dávid mind az egész népet, és aláméne Rabba ellen, és harczola ellene, és elfoglalá azt."
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "2 Samuel 12:30",
            "text": "És elvevé az ő királyuknak koronáját annak fejéről, melynek súlya egy tálentum arany volt, és drága kövekkel vala rakva, és lőn a Dávid fején, és a városból felette sok zsákmányt hozott el. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "2 Samuel 12:31",
            "text": "A népet pedig, mely benne vala, kihozatá; és némelyét fűrész, némelyét vasborona alá, némelyét fejsze alá vetteté; némelyeket mészkemenczén vitt által, és így cselekedék az Ammon fiainak minden városával. Haza méne azután Dávid és az egész nép Jeruzsálembe.   "
        }
    ]
}