{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 16,
    "name": "2 Samuel 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "2 Samuel 16:1",
            "text": " Mikor pedig Dávid egy kevéssé alább ment a hegy tetejéről, eleibe jöve Siba, a Mefibóset szolgája, két megnyergelt szamárral, melyeken kétszáz kenyér és száz kötés aszúszőlő és száz csomó füge és egy tömlő bor vala."
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "2 Samuel 16:2",
            "text": "És monda a király Sibának: Mit akarsz ezzel? Felele Siba: A szamarak a király háznépéé legyenek, hogy rajtok járjanak; a kenyér pedig és a füge, hogy a szolgák megegyék, és a bor, hogy igyék, a ki megfárad a pusztában. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "2 Samuel 16:3",
            "text": "És monda a király: Hol van most a te uradnak fia? Felele Siba a királynak: Ímé Jeruzsálemben marada, mert azt mondja: Visszaadja ma nékem Izráel háznépe az én atyámnak országát. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "2 Samuel 16:4",
            "text": "És monda a király Sibának: Ímé minden tied legyen, valamije volt Mefibósetnek. Monda akkor Siba: Meghajtom magamat; vajha kegyelmet találnék előtted, óh uram király!  "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "2 Samuel 16:5",
            "text": " Elméne azután Dávid király Bahurimig, és ímé onnan egy férfi jöve ki a Saul nemzetségéből való, kinek neve Sémei vala, Gérának fia, és kijövén szidalmazza vala őket. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "2 Samuel 16:6",
            "text": "És kővel hajigálá Dávidot és Dávid királynak minden szolgáit, jóllehet az egész nép és az erős férfiak mindnyájan az ő jobb és balkeze felől valának."
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "2 Samuel 16:7",
            "text": "És így szóla Sémei szitkozódása közben: Eredj, eredj te vérszopó és istentelen ember! "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "2 Samuel 16:8",
            "text": "Megfizet most az Úr néked Saul egész házanépének véréért, a ki helyett te uralkodol; és adta az Úr az országot a te fiadnak, Absolonnak: és ímé te nyomorúságban vagy, mert vérszopó ember vagy! "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "2 Samuel 16:9",
            "text": "Monda pedig Abisai, Sérujának fia, a királynak: Hogyan szidalmazhatja ez a holt eb az én uramat, a királyt? Majd én elmegyek és fejét veszem. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "2 Samuel 16:10",
            "text": "Monda pedig a király: Mi közöm van veletek, Sérujának fiai? Hadd szidalmazzon, mert az Úr mondotta néki: Szidalmazzad Dávidot; és ki mondhatja néki: Miért míveled ezt? "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "2 Samuel 16:11",
            "text": "És monda Dávid Abisainak és minden szolgáinak: Íme az én fiam, ki az én ágyékomból származott, kergeti az én életemet: hogyne cselekedné tehát e Benjáminita? Hagyjatok békét néki, hadd szidalmazzon; mert az Úr mondotta néki. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "2 Samuel 16:12",
            "text": "Netalán reá tekint az Úr az én nyomorúságomra, és jóval fizet még ma nékem az Úr az ő átka helyett. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "2 Samuel 16:13",
            "text": "És megy vala Dávid és az ő népe az úton, Sémei pedig a hegyoldalon átellenében menvén, mentében átkozódik és köveket hajigál vala ő ellenébe, és port hány vala. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "2 Samuel 16:14",
            "text": "Eljuta annakutána a király és az egész nép, mely vele vala, Ajefimbe, és ott megnyugovék. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "2 Samuel 16:15",
            "text": " Absolon pedig és az egész nép, Izráelnek férfiai, bemenének Jeruzsálembe, és Akhitófel is ő vele. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "2 Samuel 16:16",
            "text": "Mikor pedig az Arkeából való Khúsai, a Dávid barátja bement Absolonhoz, monda Khúsai Absolonnak: Éljen a király, éljen a király! "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "2 Samuel 16:17",
            "text": "És monda Absolon Khúsainak: Ez-é a barátod iránti szereteted? Miért nem mentél el barátoddal? "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "2 Samuel 16:18",
            "text": "Felele Khúsai Absolonnak: Nem, hanem a kit az Úr és ez a nép választ, és az Izráelnek minden fiai: azé leszek és azzal maradok."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "2 Samuel 16:19",
            "text": "Azután ugyan kinek szolgálnék örömestebb, mint az én barátom fiának? A mint szolgáltam a te atyádnak, szintén olyan leszek te hozzád is."
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "2 Samuel 16:20",
            "text": "Monda pedig Absolon Akhitófelnek: Adjatok tanácsot, mit cselekedjünk? "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "2 Samuel 16:21",
            "text": "Felele Akhitófel Absolonnak: Menj be a te atyádnak ágyasaihoz, a kiket itthon hagyott, hogy őriznék a házat: és megérti az egész Izráel, hogy te atyád előtt gyűlöltté tetted magadat, és annál inkább megerősödnek mindazoknak kezeik, a kik melletted vannak. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "2 Samuel 16:22",
            "text": "Sátort vonának azért Absolonnak a tetőn, és beméne Absolon az ő atyjának ágyasaihoz, az egész Izráelnek szeme láttára. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "2 Samuel 16:23",
            "text": "És Akhitófel tanácsa, melyet adott, olyannak tekintetett abban az időben, mintha valaki az Isten szavát kérdezte volna; olyan volt Akhitófelnek minden tanácsa mind Dávid előtt, mind Absolon előtt.  "
        }
    ]
}