{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 19,
    "name": "2 Samuel 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "2 Samuel 19:1",
            "text": " És megjelenték Joábnak, hogy a király siratja és gyászolja Absolont."
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "2 Samuel 19:2",
            "text": "És gyászra fordult a szabadulás azon a napon az egész népre nézve, mert a nép azon a napon hallja vala, hogy beszélik: Így bánkódik a király az ő fián."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "2 Samuel 19:3",
            "text": "És belopózkodék a nép azon a napon, bemenvén a városba, mint lopózkodni szokott a nép, mely szégyenli magát, hogy a harczból elmenekült."
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "2 Samuel 19:4",
            "text": "A király pedig eltakarván orczáját, fenszóval kiáltja vala a király: Édes fiam, Absolon! Absolon, édes fiam! szerelmes fiam! "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "2 Samuel 19:5",
            "text": "Akkor méne Joáb a házba a királyhoz, és monda: Megszégyenítetted e mai napon minden te szolgáidnak orczáját, kik e mai napon a te lelkedet megszabadították, és a te fiaidnak és leányidnak lelkeit, és feleségidnek lelkeit, és ágyasidnak lelkeit; "
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "2 Samuel 19:6",
            "text": "Szeretvén azokat, a kik téged gyűlölnek és gyűlölvén azokat, a kik téged szeretnek; mert kijelentetted ma, hogy előtted a vezérek és szolgák mind semmik; mert tapasztaltam ma, hogy csak élne Absolon, ha mi mindnyájan meghaltunk volna is ma, jobbnak tetszenék néked. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "2 Samuel 19:7",
            "text": "Azért most kelj fel, menj ki, és szólj kedvök szerint a te szolgáidnak; mert esküszöm az Úrra, hogy ha ki nem jössz, ez éjjel egy ember sem marad melletted, és ez gonoszabb lesz reád nézve mindama nyomorúságnál, mely veled történt ifjúságodtól fogva, mind e mai napig."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "2 Samuel 19:8",
            "text": "Felkele azért a király és leüle a kapuban, és hírül adták az egész népnek, mondván: Ímé a király a kapuban ül. Akkor mind az egész nép eleibe jöve a királynak. Izráel pedig elmenekült, kiki az ő sátorába. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "2 Samuel 19:9",
            "text": "Mind az egész nép között pedig nagy veszekedés vala Izráelnek mindenik nemzetségében, kik ezt mondják vala: A király szabadított meg minket a mi ellenségeinknek kezéből, a Filiszteusok kezéből is ő szabadított meg; és most Absolon elől elmenekült az országból. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "2 Samuel 19:10",
            "text": "Absolon pedig, kit felkentünk vala, meghalt a hadban. Mit késtek azért hazahozni a királyt? "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "2 Samuel 19:11",
            "text": "Dávid király pedig elkülde Sádók és Abjátár papokhoz, mondván: Szóljatok a júdabeli véneknek, ezt mondván: Mi az oka, hogy utolsók akartok lenni a királynak hazahozásában? Mert az egész Izráelnek szava eljutott a királynak házába. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "2 Samuel 19:12",
            "text": "Én atyámfiai vagytok, én csontom és én testem vagytok; miért lesztek tehát utolsók a királynak hazahozásában? "
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "2 Samuel 19:13",
            "text": "És Amasának azt mondjátok: Nemde te is nem én csontom és testem vagy-é? Úgy cselekedjék velem az Isten és úgy segéljen, ha nem leszel a sereg fővezére minden időben én előttem Joáb helyett. "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "2 Samuel 19:14",
            "text": "És megnyeré Júda minden emberének szívét, mint egy emberét, kik elküldének a királyhoz: Jőjj haza mind te, mind a te szolgáid."
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "2 Samuel 19:15",
            "text": "Hazatére azért a király; és a mint a Jordánhoz érkezék, Júda férfiai Gilgálba menének, hogy a királynak eleibe jussanak, és általvigyék a királyt a Jordánon. "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "2 Samuel 19:16",
            "text": " Siete pedig Sémei is, Gérának fia, a Bahurimból való Benjáminita, és ő is a Júda nemzetségével eleibe méne Dávid királynak. "
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "2 Samuel 19:17",
            "text": "És ezer ember vala ő vele Benjámin nemzetségéből, és Siba, a Saul házában való szolga, és tizenöt fia, és húsz szolgája is vele valának, és általmenének a Jordánon a király előtt. "
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "2 Samuel 19:18",
            "text": "Kompot is vivének által, hogy a király háznépét általhozzák, és hogy kedve szerint cselekedjenek. Sémei pedig Gérának fia, térdre esék a király előtt, mikor a Jordánon általment."
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "2 Samuel 19:19",
            "text": "És monda a királynak: Ne tulajdonítsa vétkül nékem az én uram az én álnokságomat; és ne emlékezzél meg arról, hogy gonoszul cselekedék veled a te szolgád azon a napon, a melyen az én uram, a király Jeruzsálemből kiméne, hogy szívére venné a király; "
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "2 Samuel 19:20",
            "text": "Mert elismeri a te szolgád, hogy én vétkeztem, és ímé az egész József nemzetsége közül én jöttem ma először, hogy a királynak, az én uramnak eleibe menjek. "
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "2 Samuel 19:21",
            "text": "És felele Abisai, Sérujának fia és monda: Nem ölöd-é meg azért Sémeit, hogy káromlásokat szólott az Úrnak felkentje ellen? "
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "2 Samuel 19:22",
            "text": "Monda pedig Dávid: Mi közöm van veletek, Sérujának fiai, hogy ellenkezni akartok velem ma? Ma kellene-é embert ölni Izráelben? Mintha nem tudnám, hogy ma lettem újonnan Izráel királya. "
        },
        {
            "chapter": 19,
            "verse": 23,
            "name": "2 Samuel 19:23",
            "text": "És monda a király Sémeinek: Nem halsz meg; és megesküvék néki a király. "
        },
        {
            "chapter": 19,
            "verse": 24,
            "name": "2 Samuel 19:24",
            "text": "Méfibóset is, Saulnak fia eleibe jöve a királynak, és sem lábait, sem szakálát meg nem tisztította, sem ruháját meg nem mosatta attól a naptól fogva, hogy a király elment vala, mindama napig, a melyen békességgel haza jöve. "
        },
        {
            "chapter": 19,
            "verse": 25,
            "name": "2 Samuel 19:25",
            "text": "És lőn, hogy mikor Jeruzsálemből kijött eleibe a királynak, monda néki a király: Miért nem jöttél volt el velem Méfibóset?"
        },
        {
            "chapter": 19,
            "verse": 26,
            "name": "2 Samuel 19:26",
            "text": "És ő felele: Uram király, az én szolgám csalt meg engem; mert azt mondotta a te szolgád: Megnyergeltetem a szamarat, és felülök rá, és elmegyek a királylyal; mert sánta a te szolgád."
        },
        {
            "chapter": 19,
            "verse": 27,
            "name": "2 Samuel 19:27",
            "text": "És rágalmazott engem, a te szolgádat az én uram, a király előtt; de az én uram, a király olyan, mint az Istennek angyala: azért cselekedjél úgy, a mint néked tetszik! "
        },
        {
            "chapter": 19,
            "verse": 28,
            "name": "2 Samuel 19:28",
            "text": "Mert jóllehet az én atyámnak egész háznépe csak halált érdemlett volna az én uramtól, a királytól, mégis a te szolgádat azok közé helyezéd, a kik asztalodnál esznek. Azért micsoda követelésem és micsoda kérésem volna még a király előtt? "
        },
        {
            "chapter": 19,
            "verse": 29,
            "name": "2 Samuel 19:29",
            "text": "Monda néki akkor a király: Mi szükség többet szólnod? Én megmondottam, hogy te és Siba osztozzatok meg a jószágon. "
        },
        {
            "chapter": 19,
            "verse": 30,
            "name": "2 Samuel 19:30",
            "text": "És monda Méfibóset a királynak: Elveheti az egészet, csakhogy az én uram, a király békességben haza jöhete. "
        },
        {
            "chapter": 19,
            "verse": 31,
            "name": "2 Samuel 19:31",
            "text": "A Gileádból való Barzillai is eljöve Rógelimból, és általméne a királylyal a Jordánon, kisérvén őt a Jordánon. "
        },
        {
            "chapter": 19,
            "verse": 32,
            "name": "2 Samuel 19:32",
            "text": "Barzillai pedig igen vén ember vala, nyolczvan esztendős, és ő táplálta vala a királyt, míg Mahanáimban lakott; mert igen gazdag ember vala. "
        },
        {
            "chapter": 19,
            "verse": 33,
            "name": "2 Samuel 19:33",
            "text": "Monda pedig a király Barzillainak: Jere velem és eltartlak téged magamnál Jeruzsálemben. "
        },
        {
            "chapter": 19,
            "verse": 34,
            "name": "2 Samuel 19:34",
            "text": "Barzillai pedig monda a királynak: Mennyi az én életem esztendeinek napja, hogy én felmehetnék a királylyal Jeruzsálembe?"
        },
        {
            "chapter": 19,
            "verse": 35,
            "name": "2 Samuel 19:35",
            "text": "Nyolczvan esztendős vagyok ma, avagy képes vagyok-é még különbséget tenni a jó és rossz között, vagy érzem-é, a te szolgád, ízét annak, a mit eszem és iszom, vagy gyönyörködhetem-é az éneklő férfiak és asszonyok hangjaiban? Miért lenne terhére a te szolgád az én uramnak, a királynak? "
        },
        {
            "chapter": 19,
            "verse": 36,
            "name": "2 Samuel 19:36",
            "text": "Egy kevés ideig óhajtana a Jordánon átmenni a királylyal a te szolgád; miért adna azért a király nékem ily nagy jutalmat?"
        },
        {
            "chapter": 19,
            "verse": 37,
            "name": "2 Samuel 19:37",
            "text": "Hadd menjen vissza, kérlek, a te szolgád, és hadd haljak meg az én városomban, az én atyámnak és anyámnak temetőhelyében. Hanem inkább ímhol a te szolgád, Kimhám, menjen el ő a királylyal, az én urammal, és cselekedjél úgy vele, a mint néked jónak tetszik. "
        },
        {
            "chapter": 19,
            "verse": 38,
            "name": "2 Samuel 19:38",
            "text": "És monda a király: Jőjjön el velem Kimhám és azt cselekszem vele, a mi néked tetszik; és valamit tőlem kivánsz, megcselekeszem veled."
        },
        {
            "chapter": 19,
            "verse": 39,
            "name": "2 Samuel 19:39",
            "text": "Mikor pedig általkelt a Jordánon az egész nép, és a király is általment, megcsókolván a király Barzillait, megáldá őt, ki visszatére az ő helyére."
        },
        {
            "chapter": 19,
            "verse": 40,
            "name": "2 Samuel 19:40",
            "text": "Általméne pedig a király Gilgálba, és Kimhám ő vele megy vala és Júdának egész népe, a kik a királyt átszállították, sőt Izráel népének is fele."
        },
        {
            "chapter": 19,
            "verse": 41,
            "name": "2 Samuel 19:41",
            "text": "És ímé, Izráelnek minden férfiai eljövének a királyhoz és mondák a királynak: Miért loptak el téged a mi atyánkfiai, a Júda nemzetsége? És hozták által a királyt és az ő háznépét a Jordánon, és Dávidnak minden embereit vele egyetemben?"
        },
        {
            "chapter": 19,
            "verse": 42,
            "name": "2 Samuel 19:42",
            "text": "Felelének pedig mindnyájan a Júda férfiai az Izráel férfiainak: Azért, mert a király közelebb áll hozzám; és miért neheztelsz ezért a dologért? Avagy megvendégelt-é azért a király? Avagy megajándékozott-é valami ajándékkal? "
        },
        {
            "chapter": 19,
            "verse": 43,
            "name": "2 Samuel 19:43",
            "text": "Felelvén pedig az Izráel férfiai a Júda férfiainak, mondának: Tízszeres részem van nékem a királyhoz, és Dávidra nézve is elsőbbségem van feletted. Miért tartottál azért semminek engem? Avagy nem én tettem-é legelőször szóvá, hogy hozzuk haza a mi királyunkat? De mindazáltal erősebb lőn a Júda férfiainak szava, az Izráel férfiainak szavánál.   "
        }
    ]
}