{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 2,
    "name": "2 Samuel 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Samuel 2:1",
            "text": " Ezek után lőn, hogy megkérdezé Dávid az Urat, mondván: Felmenjek-é Júdának valamelyik városába? Kinek felele az Úr: Menj fel. És monda Dávid: Hová menjek? Felele: Hebronba. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Samuel 2:2",
            "text": "Felméne azért oda Dávid és az ő két felesége is, Ahinoám, a Jezréelből való, és Abigail, a Karmelből való, Nábál felesége. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Samuel 2:3",
            "text": "És embereit is, a kik vele valának, felvivé Dávid, kit-kit a maga házanépével, és lakának Hebron városaiban. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Samuel 2:4",
            "text": "És eljövének Júda férfiai, és ott felkenék Dávidot királynak a Júda házán. Mikor pedig megjelentették Dávidnak, mondván: A Gileádból való Jábes emberei voltak azok, kik eltemették Sault; "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Samuel 2:5",
            "text": "Követeket külde Dávid a Gileádból való Jábes embereihez, és ezt izené néki: Áldottak vagytok ti az Úrtól, kik ezt az irgalmasságot cselekedtétek a ti uratokkal, Saullal, hogy eltemettétek; "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Samuel 2:6",
            "text": "Annakokáért most az Úr cselekedjék veletek irgalmasságot és igazságot; sőt én is ezt a jót teszem veletek, hogy ezt cselekedtétek;"
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Samuel 2:7",
            "text": "Most azért a ti kezeitek erősödjenek meg, és legyetek erős férfiak, mert megholt a ti uratok Saul, és immár engem felkent királynak Júda háza önmagán."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Samuel 2:8",
            "text": "Abner pedig, a Nér fia, a ki Saulnak fővezére vala, felvevé Isbósetet, a Saul fiát, és elvivé Mahanáimba. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Samuel 2:9",
            "text": "És királylyá tette őt Gileádon, Asuron és Jezréel városán, és az Efraim és Benjámin nemzetségein, és az egész Izráelen."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Samuel 2:10",
            "text": "Negyven esztendős vala Isbóset, Saul fia, mikor uralkodni kezde Izráelen, és két esztendeig uralkodék. Csak Júdának háza követé Dávidot."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Samuel 2:11",
            "text": "Lőn pedig az időnek száma, míg Dávid király volt Hebronban Júdának házán, hét esztendő és hat hónap. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Samuel 2:12",
            "text": "És elméne Abner, a Nér fia, és Isbósetnek, a Saul fiának szolgái Mahanáimból Gibeonba. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Samuel 2:13",
            "text": "Joáb is Sérujának fia, és a Dávid szolgái elmenvén, összetalálkozának azokkal a Gibeon halastavánál, és maradának ezek a halastón innét, amazok pedig a halastón túl."
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Samuel 2:14",
            "text": "Akkor monda Abner Joábnak: Nosza álljanak elő néhányan az ifjak, és viaskodjanak előttünk. És monda Joáb: Hát álljanak elő."
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Samuel 2:15",
            "text": "Felkelének azért és egyenlő számban általmenének a Benjámin nemzetéből és a Saul fiának, Isbósetnek seregéből tizenketten, és a Dávid szolgái közül is tizenketten."
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Samuel 2:16",
            "text": "És kiki az ő társának fejét megragadá, és fegyverét oldalába üté; és egyenlőképen mind elhullának; és nevezék azt a mezőt Helkáth-Hassurimnak, mely Gibeonban van. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Samuel 2:17",
            "text": " És felette erős harcz lőn azon a napon, és megvereték Abner és az Izráel népe a Dávid szolgái által. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "2 Samuel 2:18",
            "text": "Három fia vala pedig ott Sérujának: Joáb, Abisai és Asáel; Asáel pedig könnyű lábú vala, mint egy vadkecske, mely a mezőn lakik. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "2 Samuel 2:19",
            "text": "És Asáel üldözé Abnert; és se jobbfelé, se balfelé nem tére ki Abner után való futásában."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "2 Samuel 2:20",
            "text": "Hátratekintvén pedig Abner, monda: Te vagy-é Asáel? Felele: Én vagyok."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "2 Samuel 2:21",
            "text": "És monda néki Abner: Térj másfelé, vagy jobbkézre vagy balkézre, és fogj meg egyet az ifjak közül, és foszd ki őt mindenéből; de Asáel nem akarta őt elhagyni."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "2 Samuel 2:22",
            "text": "Ismét monda Abner Asáelnek: Menj el hátam mögül. Miért verjelek téged a földhöz? És micsoda orczával menjek Joábhoz, a te bátyádhoz?"
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "2 Samuel 2:23",
            "text": "Mikor azért semmiképen nem akart eltérni, általüté őt Abner a dárda végével, az ötödik oldalcsontja között, és hátul jöve ki a dárda; és elesék azon a helyen, és ugyanott meghala. És lőn, hogy mindazok, a kik arra a helyre érkezének, a hol Asáel elesett és meghalt vala, megállának. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "2 Samuel 2:24",
            "text": "Joáb pedig és Abisai tovább üldözék Abnert; és midőn a nap lement, elérkezének az Amma halmára, mely Giah átellenében vala, a Gibeon pusztája melletti úton. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "2 Samuel 2:25",
            "text": "Akkor egybegyülekezének az Abner után való Benjámin fiai, egy csoportot alkotva, és megállának egy halomnak tetején."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "2 Samuel 2:26",
            "text": "És kiálta Abner Joábnak, és monda: Vajjon szűntelenül öldökölnie kell-é a fegyvernek? Nem tudod-é, hogy siralmas lesz ennek a vége? És meddig nem mondod a népnek, hogy térjenek vissza testvéreiknek hátukról?"
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "2 Samuel 2:27",
            "text": "És monda Joáb: Él az Isten, hogy ha te nem szólottál volna, bizony már reggel eltávozott volna a nép, és nem kergette volna az ő atyjafiait."
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "2 Samuel 2:28",
            "text": "Trombitát fuvata azért Joáb, és megálla az egész nép, és nem üldözék tovább Izráelt, és nem harczolának tovább."
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "2 Samuel 2:29",
            "text": "Abner pedig és az ő vitézei azon az egész éjszakán mennek vala a mezőségen, és általkelének a Jordánon, és az egész vidéket bejárván, jutának Mahanáimba. "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "2 Samuel 2:30",
            "text": "Joáb pedig megtérvén Abner üldözéséből, összegyűjté az egész népet, és hiányozának Dávid szolgái közül tizenkilenczen és Asáel. "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "2 Samuel 2:31",
            "text": "A Dávid szolgái pedig Benjámin nemzetéből, az Abner szolgái közül háromszázhatvan embert ölének meg, a kik meghalának."
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "2 Samuel 2:32",
            "text": "És felvevén Asáelt, eltemeték őt atyjának sírboltjában, mely Bethlehemben vala. Joáb pedig és az ő vitézei egész éjjel menve, Hebronban virradának meg.   "
        }
    ]
}