{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 20,
    "name": "2 Samuel 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "2 Samuel 20:1",
            "text": " Vala pedig ott történetesen egy istentelen ember, kinek neve Séba vala, Bikrinek fia, Benjámin nemzetségéből való férfiú. Ez trombitát fuvata, és monda: Nincsen nékünk semmi közünk Dávidhoz, és semmi örökségünk nincsen az Isai fiában. Azért oh Izráel, oszoljatok el, kiki az ő sátorába. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "2 Samuel 20:2",
            "text": "Eltávozék azért mind az Izráel népe Dávidtól Séba után, Bikri fia után. A Júda nemzetségéből valók azonban mellette maradának az ő királyoknak, a Jordán vizétől fogva mind Jeruzsálemig. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "2 Samuel 20:3",
            "text": "Bemenvén pedig Dávid az ő házába Jeruzsálemben, előhozatá a király azt a tíz ágyasát, a kiket otthon hagyott vala a ház őrzésére; és őrizet alá rekeszté és tápláltatá azokat; de hozzájok be nem méne. És őrizet alatt lőnek haláloknak napjáig, özvegységben élvén. "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "2 Samuel 20:4",
            "text": "Monda pedig a király Amasának: Gyűjtsd össze nékem a Júda nemzetségét három nap alatt, és magad is itt légy jelen. "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "2 Samuel 20:5",
            "text": "Elméne azért Amasa, hogy összegyűjtse Júdát, de több ideig késék, mint a hogy a király meghagyta vala néki."
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "2 Samuel 20:6",
            "text": "Monda akkor Dávid Abisainak: Ímé majd gonoszabbul cselekeszik velünk Séba, Bikrinek fia, Absolonnál: Vedd magad mellé a te uradnak szolgáit, és kergesd meg őt, nehogy erős városokat szerezzen magának, és elmeneküljön előlünk. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "2 Samuel 20:7",
            "text": "Kimenének azért ő utána a Joáb emberei, és a Kereteusok és Peleteusok és az erősek mindnyájan, és kimenének Jeruzsálemből, hogy üldözzék Sébát, Bikrinek fiát. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "2 Samuel 20:8",
            "text": "Mikor pedig ama nagy kősziklánál voltak, mely Gibeonnál van, Amasa jöve eleikbe; Joáb pedig ruhájába öltözvén, az ő ruháján felül derekához övedzett fegyvere a hüvelyében vala, mely mikor Joáb ment, leesék. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "2 Samuel 20:9",
            "text": "És monda Joáb Amasának: Egészségben vagy-é atyámfia? És Joáb megfogá jobbkezével az Amasa szakálát, mintha meg akarná csókolni. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "2 Samuel 20:10",
            "text": "Amasa azonban nem őrizkedék a fegyvertől, mely Joáb kezében vala, és általüté őt az ötödik oldalborda alatt, és kiontá a bélit a földre, és noha többször nem üté által, mindazáltal meghala; Joáb pedig és Abisai, az ő atyjafia, üldözék azután Sébát, a Bikri fiát. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "2 Samuel 20:11",
            "text": "Megálla pedig az Amasa teste felett Joábnak egy szolgája, és monda: Valaki Joábbal tart és Dávidnak javát kívánja, Joáb után siessen."
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "2 Samuel 20:12",
            "text": "Amasa pedig fetreng vala a vérben az útnak közepén; látván pedig egy ember, hogy ott mindenki megálla, kivoná Amasát az útról a mezőre, és ruhát vete ő reá; mivel látta, hogy valaki csak arra ment, mind megállott."
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "2 Samuel 20:13",
            "text": "Minekutána pedig kivonták az útról, minden ember Joáb után siet vala, hogy üldözzék Sébát, Bikrinek fiát."
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "2 Samuel 20:14",
            "text": "És általméne Séba Izráelnek minden nemzetségein, Abelán és Béth-Maakán, és egész Béreán, kik egybegyűlvén, követik vala őt."
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "2 Samuel 20:15",
            "text": "És eljövén, körülfogták őt Abelában Béth-Maaka városában, és nagy töltést emelének a város ellen, mely a kőfallal egyenlő volt; és az egész nép, mely Joábbal vala, rombolá, hogy ledöntse a kőfalat, "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "2 Samuel 20:16",
            "text": "Akkor kiálta egy eszes asszony a városból: Halljátok meg, halljátok meg! Mondjátok meg, kérlek, Joábnak: Jőjj ide hozzám, valamit mondok néked!"
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "2 Samuel 20:17",
            "text": "Ki mikor hozzá ment, monda az asszony: Te vagy-é Joáb? Felele: Én vagyok. Ki monda néki: Hallgasd meg a te szolgálóleányodnak szavát. És felele: Meghallgatom."
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "2 Samuel 20:18",
            "text": "Akkor monda az asszony: Korábban azt szokták mondani: Kérdezzék meg Abelát, és úgy végeztek."
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "2 Samuel 20:19",
            "text": "Én Izráel békeszerető hívei közül való vagyok, te pedig el akarsz pusztítani egy várost és anyát Izráelben? Miért akarod elnyelni az Úrnak örökségét?"
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "2 Samuel 20:20",
            "text": "Akkor felele Joáb, és monda: Távol legyen, távol legyen az én tőlem, hogy elnyeljem és elveszessem!"
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "2 Samuel 20:21",
            "text": "Nem úgy van a dolog, hanem egy ember az Efraim hegységéből való, a kinek neve Séba, a Bikri fia, felemelte kezét Dávid király ellen: adjátok kézbe azt egyedül, és elmegyek a város alól. És monda az asszony Joábnak: Ímé majd kivetjük a kőfalon a fejét néked. "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "2 Samuel 20:22",
            "text": "Elméne azért az asszony nagy eszesen az egész községhez, és elvágatá Sébának, a Bikri fiának fejét, és kiveték Joábnak. Akkor megfuvatá a trombitát, és hazaoszlának a város alól kiki az ő sátorába, Joáb pedig hazaméne Jeruzsálembe, a királyhoz.  "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "2 Samuel 20:23",
            "text": " Joáb pedig Izráel egész serege felett való volt, Benája pedig, Jójadának fia, a Kereteusok és Peleteusok vezére vala. "
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "2 Samuel 20:24",
            "text": "Adorám pedig adószedő, és Jósafát, Ahiludnak fia, emlékíró vala."
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "2 Samuel 20:25",
            "text": "Séja íródeák, Sádók pedig és Abjátár papok valának. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "2 Samuel 20:26",
            "text": "A Jairból való Ira is Dávidnak fő embere vala.  "
        }
    ]
}