{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 23,
    "name": "2 Samuel 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "2 Samuel 23:1",
            "text": " Ezek Dávidnak utolsó beszédei. Dávidnak, Isai fiának szózata, annak a férfiúnak szózata, a ki igen felmagasztaltaték, Jákób Istenének felkentje és Izráel dalainak kedvencze. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "2 Samuel 23:2",
            "text": "Az Úrnak lelke szólott én bennem, és az ő beszéde az én nyelvem által. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "2 Samuel 23:3",
            "text": "Izráelnek Istene szólott, Izráelnek kősziklája mondá nékem: A ki igazságosan uralkodik az emberek felett, a ki Isten félelmével uralkodik: "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "2 Samuel 23:4",
            "text": "Olyan az, mint a reggeli világosság, mikor a nap feljő, mint a felhőtlen reggel; napsugártól, esőtől sarjadzik a fű a földből."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "2 Samuel 23:5",
            "text": "Avagy nem ilyen-é az én házam Isten előtt? Mert örökkévaló szövetséget kötött velem, mindennel ellátva és állandót. Mert az én teljes idvességemet és minden kivánságomat nem sarjadoztatja-é? "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "2 Samuel 23:6",
            "text": "De az istentelenek mindnyájan olyanok, mint a kitépett tövis, melyhez kézzel nem nyúlnak;"
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "2 Samuel 23:7",
            "text": "Hanem a ki hozzá akar nyúlni is, fejszét és rudat vesz hozzá, hogy ugyanazon helyen tűzzel égettessék meg. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "2 Samuel 23:8",
            "text": " Ezek pedig a Dávid erős vitézeinek nevei: Joseb-Bassebet, a Tahkemonita, a ki a testőrök vezére; ő dárdáját forgatván, egy ízben nyolczszázat sebesített meg. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "2 Samuel 23:9",
            "text": "Ő utána volt Eleázár, Dódónak fia, ki Ahóhi fia vala; ő egyike a három hősnek, a kik Dáviddal valának, mikor a Filiszteusok által kigúnyoltatának, összegyülekezvén ott a harczra, és az Izráeliták megfutamodtak volt. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "2 Samuel 23:10",
            "text": "Ő megállván, vágta a Filiszteusokat mindaddig, míg a keze elfáradt, és a keze a fegyverhez ragadt. És nagy szabadulást szerze az Úr azon a napon, a nép pedig visszatére ő utána, de csak a fosztogatásra."
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "2 Samuel 23:11",
            "text": "Ő utána volt Samma, a Harárból való Agénak fia. És összegyűlének a Filiszteusok egy seregbe ott, a hol egy darab szántóföld volt tele lencsével, a nép pedig elfutott a Filiszteusok elől:"
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "2 Samuel 23:12",
            "text": "Akkor ő megálla annak a darab földnek közepén, és megoltalmazá azt, és megveré a Filiszteusokat, és az Úr nagy szabadítást szerze."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "2 Samuel 23:13",
            "text": "A harmincz vezér közül is hárman lementek, és elérkezének aratáskor Dávidhoz az Adullám barlangjába, mikor a Filiszteusok táborban valának a Réfaim völgyében. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "2 Samuel 23:14",
            "text": "Dávid akkor a sziklavárban volt, a Filiszteusok őrsége pedig Bethlehemnél. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "2 Samuel 23:15",
            "text": "Vizet kivánt vala pedig Dávid, és monda: Kicsoda hozna nékem vizet innom a bethlehemi kútból, mely a kapu előtt van? "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "2 Samuel 23:16",
            "text": "Akkor a három vitéz keresztül tört a Filiszteusok táborán, és merítének vizet a bethlehemi kútból, mely a kapu előtt van, és elhozván, vivék Dávidnak. Ő azonban nem akará meginni, hanem kiönté azt az Úrnak. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "2 Samuel 23:17",
            "text": "És monda: Távol legyen tőlem, Uram, hogy én ezt míveljem: avagy azoknak az embereknek vérét igyam-é meg, kik életöket halálra adva mentek el a vízért? És nem akará azt meginni. Ezt mívelte a három hős. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "2 Samuel 23:18",
            "text": "Továbbá Abisai, Joábnak atyjafia, Sérujának fia, a ki e háromnak feje volt, a ki háromszáz ellen felemelvén dárdáját, megölé azokat; és néki nagy híre vala a három között. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "2 Samuel 23:19",
            "text": "A három között bizonyára híres volt és azoknak vezére vala, mindazáltal ama hárommal nem ért fel. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "2 Samuel 23:20",
            "text": "Benája is, Jójadának fia, vitéz ember, nagytehetségű, a ki Kabséelből való vala; ez ölé meg a Moábitáknak két fővitézét. Ugyanő elmenvén, az oroszlánt is megölé a veremben, télen. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "2 Samuel 23:21",
            "text": "Ugyanő ölt meg egy Égyiptomból való tekintélyes embert. Az égyiptomi kezében dárda vala, és ő csak egy pálczával méne reá; és kivevé az égyiptomi kezéből a dárdát, és megölé őt a maga dárdájával."
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "2 Samuel 23:22",
            "text": "Ezeket cselekedé Benája, Jójadának fia, és néki is jó híre vala a három erős vitéz között. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "2 Samuel 23:23",
            "text": "Híres volt ő a harmincz között, mindazáltal ama hárommal nem ért fel. És előljáróvá tevé őt Dávid a tanácsosok között. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "2 Samuel 23:24",
            "text": "Asáel is, Joáb atyjafia, e harmincz közül való, kik ezek: Elkhanán, a bethlehemi Dódónak fia. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "2 Samuel 23:25",
            "text": "Haród városbeli Samma; azon Haródból való Elika. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "2 Samuel 23:26",
            "text": "Héles, Páltiból való; Híra, a Thékoából való Ikkes fia. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "2 Samuel 23:27",
            "text": "Abiézer, Anathóthból; Mébunnai, Húsáthból való. "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "2 Samuel 23:28",
            "text": "Sálmon, Ahóhitból való; Maharai, Nétofátból. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "2 Samuel 23:29",
            "text": "Héleb, Bahanának fia, Nétofátból való; Ittai, Ribainak fia, Gibeából való, mely Benjámin fiaié. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "2 Samuel 23:30",
            "text": "Benája, Piráthonból való; Hiddai, a patak mellett való Gáhasbeli. "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "2 Samuel 23:31",
            "text": "Abiálbon, Árbátból való; Azmávet, Bárhumból való."
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "2 Samuel 23:32",
            "text": "Eljáhba, Sahalbomból való; Jásen fia, Jonathán. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "2 Samuel 23:33",
            "text": "Samma, Harárból való; Ahiám, Arárból való Sarárnak fia."
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "2 Samuel 23:34",
            "text": "Elifélet, Ahásbainak fia, Maakátból való; Eliám, Gilóbeli Akhitófelnek fia. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "2 Samuel 23:35",
            "text": "Hesrai, Kármelből való; Paharai, Arbiból való."
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "2 Samuel 23:36",
            "text": "Jigeál, Sobabeli Nátánnak fia; Báni, Gádból való."
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "2 Samuel 23:37",
            "text": "Sélek, Ammonita; Naharai, Beerótból való, Joábnak, a Séruja fiának fegyverhordozója. "
        },
        {
            "chapter": 23,
            "verse": 38,
            "name": "2 Samuel 23:38",
            "text": "Ira, Jithriből való; Gáreb, Jithriből való."
        },
        {
            "chapter": 23,
            "verse": 39,
            "name": "2 Samuel 23:39",
            "text": "Hitteus Uriás. Mindössze harminczheten.   "
        }
    ]
}