{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 24,
    "name": "2 Samuel 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "2 Samuel 24:1",
            "text": " Ismét felgerjede az Úrnak haragja Izráel ellen, és felingerlé Dávidot ő ellenek, ezt mondván: Eredj el, számláld meg Izráelt és Júdát. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "2 Samuel 24:2",
            "text": "Monda azért Dávid Joábnak, az ő serege fővezérének: Menj el, járd be Izráelnek minden nemzetségeit, Dántól fogva Beersebáig, és számláljátok meg a népet, hogy tudjam a népnek számát."
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "2 Samuel 24:3",
            "text": "És monda Joáb a királynak: Sokasítsa meg az Úr, a te Istened a népet, s adjon még százannyit, mint a mennyi most van, és lássák azt az én uramnak, a királynak szemei: de miért akarja ezt az én uram, a király? "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "2 Samuel 24:4",
            "text": "Azonban hatalmasabb volt a királynak szava a Joábénál és a többi főemberekénél. Kiméne azért Joáb és a többi vezérek a király elől, hogy megszámlálják a népet, az Izráelt."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "2 Samuel 24:5",
            "text": "És általkelének a Jordánon és tábort járának Aroer város mellett jobbkéz felől, Gád völgyében, és Jáser mellett. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "2 Samuel 24:6",
            "text": "Azután menének Gileádba, és a Hodsi alföldére. Innét menének a Dán Jáán mellé, és Sídon környékére."
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "2 Samuel 24:7",
            "text": "Ezután menének a Tírus erős városához, és a Hivveusoknak és Kananeusoknak minden városaiba. Innét menének a Júdának dél felől való részére, Beersebába. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "2 Samuel 24:8",
            "text": "És mikor bejárták az egész országot, hazamenének Jeruzsálembe, kilencz hónap és húsz nap mulva."
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "2 Samuel 24:9",
            "text": "És beadá Joáb a megszámlált népnek számát a királynak; és Izráelben nyolczszázezer erős fegyverfogható férfi, és Júda nemzetségében ötszázezer férfiú vala. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "2 Samuel 24:10",
            "text": "Minekutána pedig Dávid a népet megszámlálta, megsebhedék az ő szíve, és monda Dávid az Úrnak: Igen vétkeztem abban, a mit cselekedtem. Azért most, óh Uram, vedd el, kérlek, a te szolgádnak álnokságát; mert felette esztelenül cselekedtem! "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "2 Samuel 24:11",
            "text": "És mikor felkelt reggel Dávid, szóla az Úr Gád prófétának, a ki Dávidnak látnoka vala, ezt mondván: "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "2 Samuel 24:12",
            "text": "Menj el, és szólj Dávidnak: Ezt mondja az Úr: Három dolgot adok elődbe, válaszd egyiket magadnak ezek közül, hogy a szerint cselekedjem veled. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "2 Samuel 24:13",
            "text": "Elméne azért Gád Dávidhoz, és tudtára adá néki, és monda néki: Akarod-é, hogy hét esztendeig való éhség szálljon földedre? Vagy hogy három hónapig ellenségeid előtt bujdossál és ellenséged kergessen téged? Vagy hogy három napig döghalál legyen országodban? Most gondold meg és lásd meg, micsoda választ vigyek annak, a ki engem elküldött. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "2 Samuel 24:14",
            "text": "És monda Dávid Gádnak: Felette igen szorongattatom; de mégis, hadd essünk inkább az Úr kezébe, mert nagy az ő irgalmassága, és ne essem ember kezébe. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "2 Samuel 24:15",
            "text": "Bocsáta annakokáért az Úr döghalált Izráelre, reggeltől fogva az elrendelt ideig, és meghalának a nép közül Dántól fogva Beersebáig, hetvenezer férfiak.  "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "2 Samuel 24:16",
            "text": " És mikor felemelte kezét az angyal Jeruzsálem ellen is, hogy azt is elpusztítsa, megelégelé az Úr a veszedelmet, és monda az angyalnak, a ki a népet öli vala: Elég immár, hagyd el. Az Úrnak angyala pedig vala a Jebuzeus Arauna szérűje mellett. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "2 Samuel 24:17",
            "text": "És szóla Dávid az Úrnak, mikor látta az angyalt, a ki a népet vágja vala, és monda: Ímé én vétkeztem és én cselekedtem hamisságot, de ezek a juhok ugyan mit cselekedtek? Kérlek, inkább forduljon a te kezed ellenem és az én atyámnak háznépe ellen. "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "2 Samuel 24:18",
            "text": "Méne azért Gád Dávidhoz azon a napon, és monda néki: Eredj, menj el, és rakass oltárt az Úrnak a Jebuzeus Araunának szérűjén. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "2 Samuel 24:19",
            "text": "És elméne Dávid Gádnak beszéde szerint, a mint az Úr megparancsolta vala."
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "2 Samuel 24:20",
            "text": "És feltekintvén Arauna, látá, hogy a király az ő szolgáival ő hozzá megy; és Arauna kimenvén, meghajtá magát a király előtt, arczczal a föld felé. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "2 Samuel 24:21",
            "text": "És monda Arauna: Mi az oka, hogy az én uram, a király az ő szolgájához jő? Felele Dávid: Azért, hogy megvegyem tőled e szérűt, és oltárt építsek ezen az Úrnak, hogy megszünjék a csapás a nép között. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "2 Samuel 24:22",
            "text": "Monda Arauna Dávidnak: Vegye el hát az én uram, a király, és áldozza fel, a mi néki tetszik. Ímhol vannak az ökrök az áldozathoz; a boronák és az ökrök szerszámai pedig fa helyett;"
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "2 Samuel 24:23",
            "text": "Arauna mindezt, óh király, a királynak adja. És monda Arauna a királynak: A te Urad Istened engeszteltessék meg általad. "
        },
        {
            "chapter": 24,
            "verse": 24,
            "name": "2 Samuel 24:24",
            "text": "Monda pedig a király Araunának: Nem, hanem pénzen veszem meg tőled, mert nem akarok az Úrnak, az én Istenemnek ingyen való áldozatot áldozni. Megvevé azért Dávid azt a szérűt és az ökröket ötven ezüst sikluson. "
        },
        {
            "chapter": 24,
            "verse": 25,
            "name": "2 Samuel 24:25",
            "text": "És oltárt építe ott Dávid az Úrnak, és áldozék egészen égő és hálaáldozattal; és megkegyelmeze az Úr a földnek, és megszünék a csapás Izráelben.     "
        }
    ]
}