{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 5,
    "name": "2 Samuel 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "2 Samuel 5:1",
            "text": " Eljövének pedig Dávidhoz Hebronba Izráelnek minden nemzetségei, és szólának ilyenképen: Ímé mi a te csontodból és testedből valók vagyunk, "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "2 Samuel 5:2",
            "text": "Mert ennekelőtte is, mikor Saul uralkodott felettünk, te vezérelted ki s be Izráelt, és az Úr azt mondotta néked: Te legelteted az én népemet, az Izráelt, és te fejedelem leszel Izráel felett. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "2 Samuel 5:3",
            "text": "Eljövének azért Izráelnek minden vénei a királyhoz Hebronba, és frigyet tőn velek Dávid király Hebronban az Úr előtt, és királylyá kenék Dávidot Izráel felett. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "2 Samuel 5:4",
            "text": "Harmincz esztendős vala Dávid, mikor uralkodni kezde, és negyven esztendeig uralkodék."
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "2 Samuel 5:5",
            "text": "Hebronban uralkodék a Júda nemzetségén hét esztendeig és hat hónapig; és Jeruzsálemben uralkodék harminczhárom esztendeig az egész Izráel és Júda nemzetségein.  "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "2 Samuel 5:6",
            "text": " Felméne pedig a király és az ő népe Jeruzsálembe a Jebuzeusok ellen, kik azt a földet lakják vala, ők azonban azt mondák Dávidnak: Nem jössz ide be, hanem a sánták és vakok elűznek téged! melylyel azt jelenték: Nem jő ide be Dávid. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "2 Samuel 5:7",
            "text": "Bevevé mindazáltal Dávid a Sion várát, és az immár a Dávid városa. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "2 Samuel 5:8",
            "text": "Mert azt mondá Dávid ama napon: Mindenki, a ki vágja a Jebuzeusokat, menjen fel a csatornához és vágja ott a sántákat és a vakokat, a kiket gyűlöl a Dávid lelke. Ezért mondják: Vak és sánta ne menjen be a házba! "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "2 Samuel 5:9",
            "text": "És lakozék Dávid abban a várban, és nevezé azt Dávid városának; és megépíté Dávid köröskörül, Millótól fogva befelé. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "2 Samuel 5:10",
            "text": "Dávid pedig folytonosan emelkedék és növekedék, mert az Úr, a Seregeknek Istene vala ő vele.  "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "2 Samuel 5:11",
            "text": " Követeket külde pedig Hirám, Tírusnak királya Dávidhoz, és czédrusfákat is, ácsmestereket és kőmíveseket, és építének házat Dávidnak. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "2 Samuel 5:12",
            "text": "És belátta Dávid, hogy az Úr megerősítette őt az Izráel felett való királyságában, és hogy felmagasztalta az ő királyságát az ő népéért, Izráelért."
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "2 Samuel 5:13",
            "text": "Vőn pedig még magának Dávid ágyasokat, és feleségeket Jeruzsálemből, minekutána Hebronból oda ment; és lőnek még Dávidnak fiai és leányai. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "2 Samuel 5:14",
            "text": "És ezek a nevei azoknak, a kik Jeruzsálemben születtek: Sammua, Sóbáb, Nátán, Salamon, "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "2 Samuel 5:15",
            "text": "Ibhár, Elisua, Néfeg, Jáfia,"
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "2 Samuel 5:16",
            "text": "Elisáma, Eljada és Elifélet."
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "2 Samuel 5:17",
            "text": "Mikor pedig a Filiszteusok meghallották, hogy királylyá kenték Dávidot az Izráelen; felkelének mind a Filiszteusok, hogy Dávidot megkeressék; melyet megértvén Dávid, aláméne az erősségbe. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "2 Samuel 5:18",
            "text": "A Filiszteusok pedig elérkezének és elszéledének a Réfaim völgyében."
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "2 Samuel 5:19",
            "text": "Megkérdé azért Dávid az Urat ilyen szóval: Elmenjek-é a Filiszteusok ellen? Kezembe adod-é őket? Felele az Úr Dávidnak: Menj el, mert kétség nélkül kezedbe adom a Filiszteusokat. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "2 Samuel 5:20",
            "text": "Elérkezék azért Dávid Baál Perázimba, és megveré ott őket Dávid, és monda: Szétszórta az Úr ellenségimet előttem, mint a víz szokott eloszlani; azért nevezé azt a helyet Baál Perázimnak."
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "2 Samuel 5:21",
            "text": "És ott hagyák az ő bálványaikat, melyeket felszedének Dávid és az ő szolgái. "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "2 Samuel 5:22",
            "text": "Azután ismét feljövének a Filiszteusok, és elszéledének a Réfaim völgyében."
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "2 Samuel 5:23",
            "text": "Megkérdé azért Dávid az Urat, ki ezt felelé: Ne menj most reájok; hanem kerülj a hátuk mögé és a szederfák ellenében támadd meg őket."
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "2 Samuel 5:24",
            "text": "És mikor a szederfák tetején indulásnak zaját fogod hallani, akkor indulj meg, mert akkor kimegy te előtted az Úr, hogy megverje a Filiszteusok táborát. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "2 Samuel 5:25",
            "text": "És úgy cselekedék Dávid, a mint megparancsolta vala néki az Úr: és vágta a Filiszteusokat Gibeától fogva, mind addig, míg Gézerbe mennél.   "
        }
    ]
}