{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 6,
    "name": "2 Samuel 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "2 Samuel 6:1",
            "text": " Összegyűjté ezek után Dávid az egész Izráelnek színét, harmincezer embert. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "2 Samuel 6:2",
            "text": "És felkelvén, elméne Dávid az egész néppel együtt, mely vele vala, Júdának városába, Bahalába, hogy elhozza onnét az Isten ládáját, mely Névről, a Seregek Urának nevéről neveztetik, ki ül a Kérubok között. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "2 Samuel 6:3",
            "text": "És tevék az Isten ládáját új szekérre, és elhozák azt Abinádábnak házától, mely vala a dombon, és Uzza és Ahió, Abinádáb fiai vezetik az új szekeret. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "2 Samuel 6:4",
            "text": "Elvivék azért azt az Abinádáb házából, mely a dombon vala, az Isten ládájával, és Ahió a láda előtt megyen. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "2 Samuel 6:5",
            "text": "Dávid pedig és az egész Izráel népe örvendeznek vala az Úr előtt, jegenyefából való minden szerszámokkal, hegedűkkel, lantokkal, dobokkal, sípokkal és czimbalmokkal. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "2 Samuel 6:6",
            "text": "És mikor Nákonnak szérűjére jutának, kinyújtá Uzza az ő kezét az Isten ládájára, és megtartá azt; mert az ökrök félremozdították vala. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "2 Samuel 6:7",
            "text": "Ennekokáért felgerjede az Úr haragja Uzza ellen, és megölé ott őt az Isten vakmerőségéért: és meghala ott az Isten ládája mellett."
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "2 Samuel 6:8",
            "text": "És bosszankodék Dávid, hogy az Úr ilyen romlással rontotta meg Uzzát, és nevezé azt a helyet Péres Uzzának, mind e mai napig."
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "2 Samuel 6:9",
            "text": "Megfélemlék azért Dávid azon a napon az Úrtól, és monda: Hogyan jőjjön az Úr ládája én hozzám?"
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "2 Samuel 6:10",
            "text": "És nem akará Dávid magához vinni az Úrnak ládáját Dávidnak városába, hanem letéteté azt Dávid a Gitteus Obed Edom házánál. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "2 Samuel 6:11",
            "text": "És lőn az Úrnak ládája a Gitteus Obed Edom házánál három hónapig, és megáldá az Úr Obed Edomot és egész háznépét."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "2 Samuel 6:12",
            "text": "És megmondák Dávid királynak ilyen szóval: Megáldotta az Úr az Obed Edom házát és mindenét, a mije van, az Isten ládájáért. És elmenvén Dávid, elvivé az Isten ládáját az Obed Edom házától Dávid városába vígassággal. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "2 Samuel 6:13",
            "text": "Mikor pedig azok, a kik az Úr ládáját vitték, hat lépést mentek, áldozék ott egy ökröt és hízott borjút."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "2 Samuel 6:14",
            "text": "Dávid pedig teljes erejéből tánczol vala az Úr előtt, és gyolcs efódot övedzett magára Dávid. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "2 Samuel 6:15",
            "text": "Dávid azért és Izráelnek egész háza felvivék az Úr ládáját énekléssel és trombitaszóval."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "2 Samuel 6:16",
            "text": "Lőn pedig, hogy mikor az Úr ládája Dávid városába ért, Mikál, Saulnak leánya kinéz vala az ablakon, és látván, hogy Dávid király ugrál és tánczol az Úr előtt, megútálá őt szívében. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "2 Samuel 6:17",
            "text": "Mikor pedig bevitték az Úr ládáját, és elhelyezék azt az ő helyére a sátornak közepére, melyet számára Dávid felállíttatott: akkor áldozott Dávid egészen égőáldozatokat és hálaadó áldozatokat, az Úr előtt. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "2 Samuel 6:18",
            "text": "Mikor pedig elvégezte Dávid az egészen égőáldozatot, és a hálaadó áldozatot, megáldá a népet a Seregek Urának nevében. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "2 Samuel 6:19",
            "text": "És osztogattata Dávid mind az egész népnek, Izráel egész seregének, férfiaknak és asszonyoknak, mindenkinek egy-egy lepényt, egy-egy darab húst, és egy-egy kalácsot; és elméne mind az egész nép, kiki az ő házához."
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "2 Samuel 6:20",
            "text": "Mikor pedig Dávid hazament, hogy megáldja az ő háznépét is: kijöve Mikál, a Saul leánya Dávid eleibe, és monda: Mily dicsőséges vala ma Izráel királya, ki az ő szolgáinak szolgálói előtt felfosztózott vala ma, mint a hogy egy esztelen szokott felfosztózni! "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "2 Samuel 6:21",
            "text": "És monda Dávid Mikálnak: Az Úr előtt, ki inkább engem választott, mint atyádat és az ő egész házanépét, hogy az Úr népének, Izráelnek fejedelme legyek, igen, az Úr előtt örvendezém. "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "2 Samuel 6:22",
            "text": "Sőt minél inkább megalázom magamat és minél alábbvaló leszek a magam szemei előtt: annál dicséretreméltóbb leszek a szolgálók előtt, a kikről te szólasz. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "2 Samuel 6:23",
            "text": "Ennekokáért Mikálnak, Saul leányának nem lőn soha gyermeke az ő halálának napjáig.   "
        }
    ]
}