{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 7,
    "name": "2 Samuel 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "2 Samuel 7:1",
            "text": " Lőn pedig, hogy mikor a király az ő palotájában üle, és az Úr mindenfelől békességet adott néki minden ellenségeitől,"
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "2 Samuel 7:2",
            "text": "Monda a király Nátán prófétának: Ímé lássad, én czédrusfából csinált palotában lakom, az Istennek ládája pedig a kárpitok között van. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "2 Samuel 7:3",
            "text": "És monda Nátán a királynak: Eredj, s valami a te szívedben van, vidd véghez, mert az Úr veled van."
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "2 Samuel 7:4",
            "text": "Azonban lőn az Úr szava Nátánhoz azon éjjel, mondván:"
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "2 Samuel 7:5",
            "text": "Menj el, és mondd meg az én szolgámnak, Dávidnak: Ezt mondja az Úr: Házat akarsz-é nékem építeni, hogy abban lakjam? "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "2 Samuel 7:6",
            "text": "Mert én nem laktam házban attól a naptól fogva, hogy kihoztam Izráel fiait Égyiptomból, mind e mai napig, hanem szüntelen sátorban és hajlékban jártam. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "2 Samuel 7:7",
            "text": "Valahol csak jártam Izráel fiai között, avagy szólottam-é csak egy szót is Izráel valamelyik nemzetségének, a kinek parancsoltam, hogy legeltesse az én népemet Izráelt, mondván: Miért nem építettetek nékem czédrusfából való házat?"
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "2 Samuel 7:8",
            "text": "Most azért ezt mondd meg az én szolgámnak, Dávidnak: Ezt mondja a Seregeknek Ura: Én hoztalak ki téged a kunyhóból, a juhok mögül, hogy légy fejedelem az én népem felett, az Izráel felett; "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "2 Samuel 7:9",
            "text": "És veled voltam mindenütt, valahová mentél, és kiirtottam minden ellenségeidet előtted; és nagy hírnevet szerzettem néked, mint a nagyoknak hírneve, a kik e földön vannak. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "2 Samuel 7:10",
            "text": "Helyet is szerzék az én népemnek Izráelnek, és ott elplántálám őt, és lakozék az ő helyében, és többé helyéből ki nem mozdíttatik, és nem fogják többé az álnokságnak fiai nyomorgatni őt, mint annakelőtte, "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "2 Samuel 7:11",
            "text": "Attól a naptól fogva, hogy bírákat rendeltem az én népem az Izráel felett. Békességet szereztem tehát néked minden ellenségeidtől. És megmondotta néked az Úr, hogy házat csinál néked az Úr. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "2 Samuel 7:12",
            "text": "Mikor pedig a te napjaid betelnek, és elaluszol a te atyáiddal, feltámasztom utánad a te magodat, mely ágyékodból származik, és megerősítem az ő királyságát: "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "2 Samuel 7:13",
            "text": "Az fog házat építeni az én nevemnek, és megerősítem az ő királyságának trónját mindörökké. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "2 Samuel 7:14",
            "text": "Én leszek néki atyja, és ő lészen nékem fiam, a ki mikor gonoszul cselekszik, megfenyítem őt emberi veszszővel és emberek fiainak büntetésével; "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "2 Samuel 7:15",
            "text": "Mindazáltal irgalmasságomat nem vonom meg tőle, miképen megvonám Saultól, a kit kivágék előtted. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "2 Samuel 7:16",
            "text": "És állandó lészen a te házad, és a te országod mindörökké tiéd lészen, és a te trónod erős lészen mindörökké.  "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "2 Samuel 7:17",
            "text": " Mind e beszéd szerint, és mind e látás szerint szóla Nátán Dávidnak."
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "2 Samuel 7:18",
            "text": "Bemenvén azért Dávid király, leborula az Úr előtt, és monda: Micsoda vagyok én, Uram Isten! és micsoda az én házam népe, hogy engem ennyire elővittél? "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "2 Samuel 7:19",
            "text": "És ez még csekélynek tetszett néked, Uram Isten! hanem ímé szólasz a te szolgádnak háza felől messze időre valókat; és ez törvény az emberre nézve, Uram Isten! "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "2 Samuel 7:20",
            "text": "De mi szükség Dávidnak többet szólani néked, holott te jól ismered, Uram Isten, a te szolgádat? "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "2 Samuel 7:21",
            "text": "A te igéretedért, és a te jóakaratod szerint cselekedted mindezeket a nagy dolgokat, hogy megjelentsd a te szolgádnak. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "2 Samuel 7:22",
            "text": "Ennekokáért felmagasztaltattál, Uram Isten: mert senki sincs olyan, mint te, és rajtad kivül nincsen Isten, mind a szerint, a mint hallottuk a mi füleinkkel. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "2 Samuel 7:23",
            "text": "Mert melyik nép olyan, mint a te néped, az Izráel, melyért elment volna az Isten, hogy megváltsa magának való népül, és magának nevet szerezzen, és érettetek oly nagyokat cselekedjék és országodért oly csudálatos dolgokat néped előtt, melyet megszabadítottál Égyiptomból, a pogányoktól és isteneiktől. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "2 Samuel 7:24",
            "text": "Mert megerősítetted magadnak a te népedet, az Izráelt, népedül mindörökké; és te voltál, Uram, nékik Istenök. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "2 Samuel 7:25",
            "text": "Most annakokáért, Uram Isten, a mit szóltál a te szolgád felől, és az ő háza felől, teljesítsd be mindörökké; és cselekedjél úgy, a mint szólottál; "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "2 Samuel 7:26",
            "text": "Hogy felmagasztaltassék a te neved mindörökké, ilyen szókkal: A Seregeknek Ura az Izráelnek Istene, és Dávidnak, a te szolgádnak háza legyen állandó te előtted!"
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "2 Samuel 7:27",
            "text": "Mert megjelentetted a te szolgádnak fülébe, óh Seregeknek Ura és Izráelnek Istene, ezt mondván: Házat építek néked. Ezért készteté szolgádat az ő szíve, hogy ilyen könyörgéssel könyörögjön hozzád. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "2 Samuel 7:28",
            "text": "Most azért, óh Uram Isten, (mert te vagy az Isten, és a te beszéded igazság, és te mondottad ezt a jót a te szolgád felől), "
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "2 Samuel 7:29",
            "text": "Legyen a te jóakaratodnak áldása a te szolgádnak házán, hogy legyen előtted mindörökké; mert te szólottál, Uram Isten, azért a te áldásoddal áldassék meg a te szolgádnak háza mindörökké.  "
        }
    ]
}