{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 10,
    "book_name": "2 Samuel",
    "chapter": 8,
    "name": "2 Samuel 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "2 Samuel 8:1",
            "text": " Ezek után megveré Dávid a Filiszteusokat, és megalázá őket: és elfoglalá Dávid a Filiszteusok kezéből Méteg Ammát. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "2 Samuel 8:2",
            "text": "És megveré a Moábitákat is, és kötéllel méré meg őket, lefektetvén őket a földre; két kötéllel méré azokat, a kik megölendők, és egy teljes kötéllel azokat, a kik életben hagyandók valának; és a Moábiták Dávidnak adófizető szolgái lőnek. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "2 Samuel 8:3",
            "text": "Megveré Dávid Hadadézert is, Réhóbnak fiát, Czóbának királyát, mikor elméne, hogy hatalmát kiterjessze az Eufrátes folyó vizéig. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "2 Samuel 8:4",
            "text": "És foglyul ejtett Dávid közülök ezer és hétszáz lovagot, és húszezer gyalog embert; és inaikat elvagdaltatá Dávid minden szekeres lovaknak és csak száz szekérbe valót hagyott meg közülök. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "2 Samuel 8:5",
            "text": "Eljövének pedig a Siriabeliek Damaskusból, hogy megsegítsék Hadadézert, Czóbának királyát; és levága Dávid a Siriabeliek közül huszonkétezer férfit. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "2 Samuel 8:6",
            "text": "És helyeze Dávid állandó sereget a damaskusi Siriába; és a Siriabeliek Dávidnak adófizető szolgái lettek. És megoltalmazá az Úr Dávidot valahová megyen vala."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "2 Samuel 8:7",
            "text": "És elvevé Dávid az arany paizsokat is, melyek Hadadézer szolgáin valának, és bevivé azokat Jeruzsálembe."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "2 Samuel 8:8",
            "text": "Hoza annakfelette Dávid király a Hadadézer városaiból, Bétákhból és Berótaiból felette igen sok rezet."
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "2 Samuel 8:9",
            "text": "Mikor pedig meghallá Tói, Hamát királya, hogy megverte Dávid Hadadézernek minden seregeit; "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "2 Samuel 8:10",
            "text": "Küldé Tói Jórámot, az ő fiát Dávid királyhoz, hogy békességesen köszöntse őt, és áldja, hogy harczolt Hadadézer ellen és megverte őt (mert Hadadézer Tóival is hadakozik vala). És a Tói fia kezében aranyból, ezüstből és rézből való edények valának,"
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "2 Samuel 8:11",
            "text": "Melyeket Dávid király az Úrnak szentele, azzal az ezüsttel és aranynyal együtt, a melyet az Úrnak szentele mind ama népektől, a kiket meghódoltatott; "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "2 Samuel 8:12",
            "text": "A Siriabeliektől, Moábitáktól, az Ammon fiaitól, a Filiszteusoktól, az Amálekitáktól és a Réhób fiától, Hadadézertől, Czóbának királyától nyert prédából. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "2 Samuel 8:13",
            "text": "És hírnevet szerze Dávid, a mikor visszatért, miután a Siriabelieket leverte a sós völgyben, tizennyolczezeret. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "2 Samuel 8:14",
            "text": "Az Idumeusok közé is állandó sereget rendele, egész Idumeába állandó sereget rendele, és az Idumeusok mind Dávid szolgái lettek. És megoltalmazá az Úr Dávidot, valahová megyen vala. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "2 Samuel 8:15",
            "text": "Uralkodék azért Dávid az egész Izráelen, és szolgáltat vala Dávid az egész nép között ítéletet és igazságot. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "2 Samuel 8:16",
            "text": "Fővezére volt Joáb, Sérujának fia, Jósafát pedig, Ahiludnak fia, emlékíró vala. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "2 Samuel 8:17",
            "text": "Sádók pedig, Akhitóbnak fia, és Akhimélek, Abjátárnak fia papok valának, és Sérája íródeák. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "2 Samuel 8:18",
            "text": "Benája Jéhójadának fia, a Kereteusok és Peleteusok előljárója, a Dávid fiai pedig fők valának.   "
        }
    ]
}