{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 10,
    "name": "Job 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Job 10:1",
            "text": " Lelkemből útálom az életemet, megeresztem felőle panaszomat; szólok az én lelkem keserűségében."
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Job 10:2",
            "text": "Azt mondom az Istennek: Ne kárhoztass engem; add tudtomra, miért perlesz velem?! "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Job 10:3",
            "text": "Jó-é az néked, hogy nyomorgatsz, hogy megútálod kezednek munkáját, és a gonoszok tanácsát támogatod? "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Job 10:4",
            "text": "Testi szemeid vannak-é néked, és úgy látsz-é te, a mint halandó lát? "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Job 10:5",
            "text": "Mint a halandónak napjai, olyanok-é a te napjaid, avagy a te éveid, mint az embernek napjai?"
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Job 10:6",
            "text": "Hogy az én álnokságomról tudakozol, és az én vétkem után kutatsz. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Job 10:7",
            "text": "Jól tudod te azt, hogy én nem vagyok gonosz, még sincs, a ki kezedből kiszabadítson!"
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Job 10:8",
            "text": "Kezeid formáltak engem és készítének engem egészen köröskörül, és mégis megrontasz engem?! "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Job 10:9",
            "text": "Emlékezzél, kérlek, hogy mint valami agyagedényt, úgy készítettél engem, és ismét porrá tennél engem? "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Job 10:10",
            "text": "Nem úgy öntél-é engem, mint a tejet és mint a sajtot, megoltottál engem?"
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Job 10:11",
            "text": "Bőrrel és hússal ruháztál fel engem, csontokkal és inakkal befedeztél engem."
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Job 10:12",
            "text": "Életet és kegyelmet szerzettél számomra, és a te gondviselésed őrizte az én lelkemet. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Job 10:13",
            "text": "De ezeket elrejtetted a te szívedben, és tudom, hogy ezt tökélted el magadban:"
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Job 10:14",
            "text": "Ha vétkezem, mindjárt észreveszed rajtam, és bűnöm alól nem mentesz föl engem."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Job 10:15",
            "text": "Ha istentelen vagyok, jaj nékem; ha igaz vagyok, sem emelem föl fejemet, eltelve gyalázattal, de tekints nyomorúságomra!"
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Job 10:16",
            "text": "Ha pedig felemelkednék az, mint oroszlán kergetnél engem, és ismét csudafájdalmakat bocsátanál reám. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Job 10:17",
            "text": "Megújítanád a te bizonyságidat ellenem, megöregbítenéd a te boszúállásodat rajtam; váltakozó és állandó sereg volna ellenem. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Job 10:18",
            "text": "Miért is hoztál ki engem anyámnak méhéből? Vajha meghaltam volna, és szem nem látott volna engem! "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Job 10:19",
            "text": "Lettem volna, mintha nem is voltam volna; anyámnak méhéből sírba vittek volna!"
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Job 10:20",
            "text": "Hiszen kevés napom van még; szünjék meg! Forduljon el tőlem, hadd viduljak fel egy kevéssé,"
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Job 10:21",
            "text": "Mielőtt oda megyek, honnét nem térhetek vissza: a sötétségnek és a halál árnyékának földébe;"
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Job 10:22",
            "text": "Az éjféli homálynak földébe, a mely olyan, mint a halál árnyékának sürű setétsége; hol nincs rend, és a világosság olyan, mint a sürű setétség.  "
        }
    ]
}