{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 11,
    "name": "Job 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Job 11:1",
            "text": " Felele a Naamából való Czófár, és monda:"
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Job 11:2",
            "text": "A sok beszédre ne legyen-é felelet? Avagy a csácsogó embernek legyen-é igaza?"
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Job 11:3",
            "text": "Fecsegéseid elnémítják az embereket, és csúfolódol is és ne legyen, a ki megszégyenítsen?!"
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Job 11:4",
            "text": "Azt mondod: Értelmes az én beszédem, tiszta vagyok a te szemeid előtt. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Job 11:5",
            "text": "De vajha szólalna meg maga az Isten, és nyitná meg ajkait te ellened! "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Job 11:6",
            "text": "És jelentené meg néked a bölcsességnek titkait, hogy kétszerte többet ér az az okoskodásnál, és tudnád meg, hogy az Isten még el is engedett néked a te bűneidből. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Job 11:7",
            "text": "Az Isten mélységét elérheted-é, avagy a Mindenhatónak tökéletességére eljuthatsz-é?"
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Job 11:8",
            "text": "Magasabb az égnél: mit teszel tehát? Mélyebb az alvilágnál; hogy ismerheted meg?"
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Job 11:9",
            "text": "Hosszabb annak mértéke a földnél, és szélesebb a tengernél. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Job 11:10",
            "text": "Ha megtapos, elzár és ítéletet tart: ki akadályozhatja meg?"
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Job 11:11",
            "text": "Mert ő jól ismeri a csalárd embereket, látja az álnokságot, még ha nem figyelmez is arra! "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Job 11:12",
            "text": "És értelmessé teheti a bolond embert is, és emberré szülheti a vadszamár csikóját is."
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Job 11:13",
            "text": "Ha te a te szívedet felkészítenéd, és kezedet felé terjesztenéd; "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Job 11:14",
            "text": "Ha a hamisságot, a mely a te kezedben van, távol tartanád magadtól, és nem lakoznék a te hajlékodban gonoszság; "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Job 11:15",
            "text": "Akkor a te arczodat fölemelhetnéd szégyen nélkül, erős lennél és nem félnél; "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Job 11:16",
            "text": "Sőt a nyomorúságról is elfelejtkeznél, és mint lefutott vizekről, úgy emlékeznél arról."
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Job 11:17",
            "text": "Ragyogóbban kelne időd a déli fénynél, és az éjféli sötétség is olyan lenne, mint a kora reggel. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Job 11:18",
            "text": "Akkor bíznál, mert volna reménységed; és ha széttekintenél, biztonságban aludnál. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Job 11:19",
            "text": "Ha lefeküdnél, senki föl nem rettentene, sőt sokan hizelegnének néked. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Job 11:20",
            "text": "De a gonoszok szemei elepednek, menedékök eltünik előlök, és reménységök: a lélek kilehellése!   "
        }
    ]
}