{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 14,
    "name": "Job 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Job 14:1",
            "text": " Az asszonytól született ember rövid életű és háborúságokkal bővelkedő. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Job 14:2",
            "text": "Mint a virág, kinyílik és elhervad, és eltünik, mint az árnyék és nem állandó. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Job 14:3",
            "text": "Még az ilyen ellen is felnyitod-é szemeidet, tennen magaddal törvénybe állítasz-é engem? "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Job 14:4",
            "text": "Ki adhat tisztát a tisztátalanból? Senki. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Job 14:5",
            "text": "Nincsenek-é meghatározva napjai? Az ő hónapjainak számát te tudod; határt vetettél néki, a melyet nem hághat át. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Job 14:6",
            "text": "Fordulj el azért tőle, hogy nyugodalma legyen, hogy legyen napjában annyi öröme, mint egy béresnek."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Job 14:7",
            "text": "Mert a fának van reménysége; ha levágják, ismét kihajt, és az ő hajtásai el nem fogynak."
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Job 14:8",
            "text": "Még ha megaggodik is a földben a gyökere, és ha elhal is a porban törzsöke:"
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Job 14:9",
            "text": "A víznek illatától kifakad, ágakat hajt, mint a csemete."
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Job 14:10",
            "text": "De ha a férfi meghal és elterül; ha az ember kimúlik, hol van ő? "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Job 14:11",
            "text": "Mint a víz kiapad a tóból, a patak elapad, kiszárad:"
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Job 14:12",
            "text": "Úgy fekszik le az ember és nem kél fel; az egek elmúlásáig sem ébrednek, nem költetnek föl az ő álmukból. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Job 14:13",
            "text": "Vajha engem a holtak országában tartanál; rejtegetnél engemet addig, a míg elmúlik a te haragod; határt vetnél nékem, azután megemlékeznél rólam! "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Job 14:14",
            "text": "Ha meghal az ember, vajjon feltámad-é? Akkor az én hadakozásom minden idejében reménylenék, míglen elkövetkeznék az én elváltozásom. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Job 14:15",
            "text": "Szólítanál és én felelnék néked, kivánkoznál a te kezednek alkotása után."
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Job 14:16",
            "text": "De most számlálgatod az én lépéseimet, és nem nézed el az én vétkeimet! "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Job 14:17",
            "text": "Gonoszságom egy csomóba van lepecsételve, és hozzáadod bűneimhez. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Job 14:18",
            "text": "Még a hegy is szétomlik, ha eldől; a szikla is elmozdul helyéről; "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Job 14:19",
            "text": "A köveket lekoptatja a víz, a földet elsodorja annak árja: az ember reménységét is úgy teszed semmivé. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Job 14:20",
            "text": "Hatalmaskodol rajta szüntelen és ő elmegy; megváltoztatván az arczát, úgy bocsátod el őt. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Job 14:21",
            "text": "Ha tisztesség éri is fiait, nem tudja; ha megszégyenülnek, nem törődik velök."
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Job 14:22",
            "text": "Csak őmagáért fáj még a teste, és a lelke is őmagáért kesereg.  "
        }
    ]
}