{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 15,
    "name": "Job 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Job 15:1",
            "text": " Majd felele a Témánból való Elifáz és monda:"
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Job 15:2",
            "text": "Vajjon a bölcs felelhet-é ilyen szeles tudománynyal, és megtöltheti-é a hasát keleti széllel? "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Job 15:3",
            "text": "Vetekedvén oly beszéddel, a mely nem használ, és oly szavakkal, a melyekkel semmit sem segít."
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Job 15:4",
            "text": "Te már semmivé akarod tenni az Isten félelmét is; és megkevesbíted az Isten előtt való buzgólkodást is! "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Job 15:5",
            "text": "Mert gonoszságod oktatja a te szádat, és a csalárdok nyelvét választottad. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Job 15:6",
            "text": "A te szád kárhoztat téged, nem én, és a te ajakaid bizonyítanak ellened."
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Job 15:7",
            "text": "Te születtél-é az első embernek; elébb formáltattál-é, mint a halmok? "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Job 15:8",
            "text": "Az Isten tanácsában hallgatóztál-é, és a bölcseséget magadhoz ragadtad-é? "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Job 15:9",
            "text": "Mit tudsz te, a mit mi nem tudunk, és mit értesz olyat, a mi nálunk nem volna meg? "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Job 15:10",
            "text": "Ősz is, agg is van közöttünk, jóval idősebb a te atyádnál. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Job 15:11",
            "text": "Csekélységek-é előtted Istennek vigasztalásai, és a beszéd, a mely szeliden bánt veled?"
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Job 15:12",
            "text": "Merre ragadt téged a szíved, és merre pillantottak a te szemeid? "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Job 15:13",
            "text": "Hogy Isten ellen fordítod a te haragodat, és ilyen szavakat eresztesz ki a szádon?"
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Job 15:14",
            "text": "Micsoda a halandó, hogy tiszta lehetne, és hogy igaz volna, a ki asszonytól születik? "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Job 15:15",
            "text": "Ímé, még az ő szenteiben sem bízok, az egek sem tiszták az ő szemében:"
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Job 15:16",
            "text": "Mennyivel kevésbbé az útálatos és a megromlott ember, a ki úgy nyeli a hamisságot, mint a vizet?! "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Job 15:17",
            "text": "Elmondom néked, hallgass rám, és a mint láttam, úgy beszélem el;"
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Job 15:18",
            "text": "A mit a bölcsek is hirdettek, és nem titkoltak el, mint atyáiktól valót;"
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Job 15:19",
            "text": "A kiknek egyedül adatott vala a föld, és közöttük idegen nem megy vala."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Job 15:20",
            "text": "Az istentelen kínozza önmagát egész életében, és az erőszakoskodó előtt is rejtve van az ő esztendeinek száma. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Job 15:21",
            "text": "A félelem hangja cseng az ő füleiben; a békesség idején tör rá a pusztító! "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Job 15:22",
            "text": "Nem hiszi, hogy kijut a sötétségből, mert kard hegyére van ő kiszemelve. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Job 15:23",
            "text": "Kenyér után futkos, hogy hol volna? Tudja, hogy közel van hozzá a sötétség napja."
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Job 15:24",
            "text": "Háborgatják őt a nyomorúság és rettegés; leverik őt, mint valami háborúra felkészült király."
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Job 15:25",
            "text": "Mert az Isten ellen nyujtotta ki kezét, és erősködött a Mindenható ellen;"
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Job 15:26",
            "text": "Kinyujtott nyakkal rohant ellene, domború pajzsainak fellege alatt. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Job 15:27",
            "text": "Mivel befedezte az arczát kövérséggel, és hájat borított tomporára; "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Job 15:28",
            "text": "És lakozott elrombolt városokban; lakatlan házakban, a melyek dűlőfélben vannak: "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Job 15:29",
            "text": "Meg nem gazdagodik, vagyona meg nem marad, jószága nem lepi el a földet."
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Job 15:30",
            "text": "Nem menekül meg a setétségtől, sarjadékát láng perzseli el, és szájának lehelletétől pusztul el."
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Job 15:31",
            "text": "Ne higyjen a hívságnak, a ki megcsalatott, mert hívság lészen annak jutalma. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Job 15:32",
            "text": "Nem idejében telik el élete, és az ága ki nem virágzik."
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Job 15:33",
            "text": "Lehullatja, mint a szőlővessző az ő egresét, elhányja, mint az olajfa az ő virágát. "
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "Job 15:34",
            "text": "Mert a képmutató házanépe meddő, és tűz emészti meg az ajándékból való sátrakat."
        },
        {
            "chapter": 15,
            "verse": 35,
            "name": "Job 15:35",
            "text": "Nyomorúságot fogan, álnokságot szül, és az ő méhök csalárdságot érlel.   "
        }
    ]
}