{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 21,
    "name": "Job 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Job 21:1",
            "text": " Felele pedig Jób, és monda:"
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Job 21:2",
            "text": "Jól hallgassátok meg az én beszédemet, és legyen ez a ti vigasztalástok helyett."
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Job 21:3",
            "text": "Szenvedjetek el engem, a míg szólok, azután gúnyoljátok ki beszédemet."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Job 21:4",
            "text": "Avagy én embernek panaszolkodom-é? Miért ne volna hát keserű a lelkem?"
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Job 21:5",
            "text": "Tekintsetek reám és álmélkodjatok el, és tegyétek kezeteket szátokra."
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Job 21:6",
            "text": "Ha visszaemlékezem, mindjárt felháborodom, és reszketés fogja el testemet. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Job 21:7",
            "text": "Mi az oka, hogy a gonoszok élnek, vénséget érnek, sőt még meg is gyarapodnak? "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Job 21:8",
            "text": "Az ő magvok előttök nő fel ő velök, és az ő sarjadékuk szemeik előtt. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Job 21:9",
            "text": "Házok békességes a félelemtől, és az Isten vesszeje nincsen ő rajtok."
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Job 21:10",
            "text": "Bikája folyat és nem terméketlen, tehene megellik és el nem vetél."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Job 21:11",
            "text": "Kieresztik, mint nyájat, kisdedeiket, és ugrándoznak az ő magzataik. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Job 21:12",
            "text": "Dobot és hárfát ragadnak, és örvendeznek a síp zengésének."
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Job 21:13",
            "text": "Jóllétben töltik el napjaikat, és egy pillanat alatt szállnak alá a sírba;"
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Job 21:14",
            "text": "Noha azt mondják Istennek: Távozzál el tőlünk, mert a te utaidnak tudásában nem gyönyörködünk! "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Job 21:15",
            "text": "Micsoda a Mindenható, hogy tiszteljük őt, és mit nyerünk vele, ha esedezünk előtte?"
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Job 21:16",
            "text": "Mindazáltal az ő javok nincsen hatalmukban, azért a gonoszok tanácsa távol legyen tőlem! "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Job 21:17",
            "text": "Hányszor aluszik el a gonoszok szövétneke, és jő rájok az ő veszedelmök! Hányszor osztogatja részöket haragjában. "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Job 21:18",
            "text": "Olyanok lesznek, mint a pozdorja a szél előtt, és mint a polyva, a melyet forgószél ragad el. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Job 21:19",
            "text": "Isten az ő fiai számára tartja fenn annak büntetését. Megfizet néki, hogy megérzi majd."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Job 21:20",
            "text": "Maga látja meg a maga veszedelmét, és a Mindenható haragjából iszik. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Job 21:21",
            "text": "Mert mi gondja van néki házanépére halála után, ha az ő hónapjainak száma letelt?!"
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Job 21:22",
            "text": "Ki taníthatja Istent bölcseségre, hisz ő ítéli meg a magasságban levőket is! "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Job 21:23",
            "text": "Ez meghal az ő teljes boldogságában, egészen megelégedetten és nyugodtan;"
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Job 21:24",
            "text": "Fejőedényei tejjel vannak tele, csontjainak velője nedvességtől árad. "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Job 21:25",
            "text": "Amaz elkeseredett lélekkel hal meg, mert nem élhetett a jóval."
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Job 21:26",
            "text": "Együtt feküsznek a porban, és féreg lepi őket."
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Job 21:27",
            "text": "Ímé, jól tudom a ti gondolatitokat és a hamisságokat, a melyekkel méltatlankodtok ellenem;"
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Job 21:28",
            "text": "Mert ezt mondjátok: Hol van ama főembernek háza, hol van a gonoszok lakozásának sátora? "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Job 21:29",
            "text": "Avagy nem kérdeztétek-é meg azokat, a kik sokat utaznak és jeleiket nem ismeritek-é?"
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Job 21:30",
            "text": "Bizony a veszedelemnek napján elrejtetik a gonosz, a haragnak napján kiszabadul."
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Job 21:31",
            "text": "Kicsoda veti szemére az ő útját, és a mit cselekedett, kicsoda fizet meg néki azért?"
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Job 21:32",
            "text": "Még ha a sírba vitetik is ki, a sírdomb felett is él. "
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Job 21:33",
            "text": "Édesek lesznek néki a sírnak hantjai, és maga után vonsz minden embert, a mint számtalanok mentek el előtte. "
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Job 21:34",
            "text": "Hogyan vigasztalnátok hát engem hiábavalósággal? Feleselésetek igazságtalanság marad.  "
        }
    ]
}