{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 22,
    "name": "Job 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Job 22:1",
            "text": " Felele pedig a Témánból való Elifáz, és monda: "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Job 22:2",
            "text": "Az Istennek használ-é az ember? Sőt önmagának használ az okos! "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Job 22:3",
            "text": "Gyönyörűségére van-é az a Mindenhatónak, ha te igaz vagy; avagy nyereség-é, hogy feddhetetlenül jársz?"
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Job 22:4",
            "text": "A te isteni félelmedért fedd-é téged, és azért perel-é veled? "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Job 22:5",
            "text": "Avagy nem sok-é a te gonoszságod, és nem véghetetlen-é a te hamisságod? "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Job 22:6",
            "text": "Hiszen zálogot vettél a te atyádfiától méltatlanul, és a szegényeket mezítelenekké tetted. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Job 22:7",
            "text": "Az eltikkadtnak vizet sem adtál inni, és az éhezőtől megtagadtad a kenyeret. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Job 22:8",
            "text": "A ki hatalmas volt, azé vala az ország, és a ki nagytekintélyű volt, az lakik vala rajta."
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Job 22:9",
            "text": "Az özvegyeket üres kézzel bocsátottad el, és az árváknak karjai eltörettek. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Job 22:10",
            "text": "Azért vett körül téged a veszedelem, és rettegtet téged hirtelen való rettegés;"
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Job 22:11",
            "text": "Avagy a setétség, hogy ne láthass, és a vizek árja, a mely elborít! "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Job 22:12",
            "text": "Hát nem olyan magas-é Isten, mint az egek? És lásd, a csillagok is ott fent mily igen magasak!"
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Job 22:13",
            "text": "És mégis azt mondod: Mit tud az Isten; megítélheti-é, a mi a homály mögött van? "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Job 22:14",
            "text": "Sűrű felhők leplezik el őt és nem lát, és az ég körületén jár."
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Job 22:15",
            "text": "Az ősvilág ösvényét követed-é, a melyen az álnok emberek jártak; "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Job 22:16",
            "text": "A kik időnap előtt ragadtattak el, és alapjokat elmosta a víz?!"
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Job 22:17",
            "text": "A kik azt mondják vala Istennek: Távozzál el tőlünk! És mit cselekedék velök a Mindenható? "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Job 22:18",
            "text": "Ő pedig megtöltötte házaikat jóval. De az istentelenek tanácsa távol legyen tőlem."
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Job 22:19",
            "text": "Látják ezt az igazak és örülnek rajta, az ártatlan pedig csúfolja őket: "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Job 22:20",
            "text": "Valósággal kigyomláltatott a mi ellenségünk, és az ő maradékjokat tűz emészti meg! "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Job 22:21",
            "text": "Bízd csak azért magadat ő reá és légy békességben: ezekből jó származik reád. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Job 22:22",
            "text": "Végy csak oktatást az ő szájából, és vésd szívedbe az ő beszédeit! "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Job 22:23",
            "text": "Ha megtérsz a Mindenhatóhoz, megépíttetel, és az álnokságot távol űzöd a te sátorodtól."
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Job 22:24",
            "text": "Vesd a porba a nemes érczet, és a patakok kavicsába az ofiri aranyat: "
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Job 22:25",
            "text": "És akkor a Mindenható lesz a te nemes érczed és a te ragyogó ezüstöd."
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Job 22:26",
            "text": "Bizony akkor a Mindenhatóban gyönyörködöl, és a te arczodat Istenhez emeled."
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Job 22:27",
            "text": "Hozzá könyörögsz és meghallgat téged, és lefizeted fogadásaidat."
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Job 22:28",
            "text": "Mihelyt valamit elgondolsz, sikerül az néked, és a te utaidon világosság fénylik. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Job 22:29",
            "text": "Hogyha megaláznak, felmagasztalásnak mondod azt, és ő az alázatost megtartja. "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Job 22:30",
            "text": "Megszabadítja a nem ártatlant is, és pedig a te kezeidnek tisztaságáért szabadul meg az.   "
        }
    ]
}