{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 3,
    "name": "Job 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Job 3:1",
            "text": " Ezután megnyitá Jób az ő száját, és megátkozá az ő napját. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Job 3:2",
            "text": "És szóla Jób, és monda: "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Job 3:3",
            "text": "Veszszen el az a nap, a melyen születtem, és az az éjszaka, a melyen azt mondták: fiú fogantatott."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Job 3:4",
            "text": "Az a nap legyen sötétség, ne törődjék azzal az Isten onnét felül, és világosság ne fényljék azon. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Job 3:5",
            "text": "Tartsa azt fogva sötétség és a halál árnyéka; a felhő lakozzék rajta, nappali borulatok tegyék rettenetessé."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Job 3:6",
            "text": "Az az éjszaka! Sűrű sötétség fogja be azt; ne soroztassék az az esztendőnek napjaihoz, ne számláltassék a hónapokhoz."
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Job 3:7",
            "text": "Az az éjszaka! Legyen az magtalan, ne legyen örvendezés azon. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Job 3:8",
            "text": "Átkozzák meg azt, a kik a nappalt átkozzák, a kik bátrak felingerelni a leviathánt."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Job 3:9",
            "text": "Sötétüljenek el az ő estvéjének csillagai; várja a világosságot, de az ne legyen, és ne lássa a hajnalnak pirját! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Job 3:10",
            "text": "Mert nem zárta be az én anyám méhének ajtait, és nem rejtette el szemeim elől a nyomorúságot."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Job 3:11",
            "text": "Mért is nem haltam meg fogantatásomkor; mért is ki nem multam, mihelyt megszülettem? "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Job 3:12",
            "text": "Mért vettek fel engem térdre, és mért az emlőkre, hogy szopjam?!"
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Job 3:13",
            "text": "Mert most feküdném és nyugodnám, aludnám és akkor nyugton pihenhetnék – "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Job 3:14",
            "text": "Királyokkal és az ország tanácsosaival, a kik magoknak kőhalmokat építenek."
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Job 3:15",
            "text": "Vagy fejedelmekkel, a kiknek aranyuk van, a kik ezüsttel töltik meg házaikat."
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Job 3:16",
            "text": "Vagy mért nem lettem olyan, mint az elásott, idétlen gyermek, mint a világosságot sem látott kisdedek?"
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Job 3:17",
            "text": "Ott a gonoszok megszünnek a fenyegetéstől, és ott megnyugosznak, a kiknek erejök ellankadt."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Job 3:18",
            "text": "A foglyok ott mind megnyugosznak, nem hallják a szorongatónak szavát."
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Job 3:19",
            "text": "Kicsiny és nagy ott egyenlő, és a szolga az ő urától szabad."
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Job 3:20",
            "text": "Mért is ad Isten a nyomorultnak világosságot, és életet a keseredett szivűeknek? "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Job 3:21",
            "text": "A kik a halált várják, de nem jön az, és szorgalmasabban keresik mint az elrejtett kincset. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Job 3:22",
            "text": "A kik nagy örömmel örvendeznek, vigadnak, mikor megtalálják a koporsót."
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Job 3:23",
            "text": "A férfiúnak, a ki útvesztőbe jutott, és a kit az Isten bekerített köröskörül."
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Job 3:24",
            "text": "Mert kenyerem gyanánt van az én fohászkodásom, és sóhajtásaim ömölnek, mint habok. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Job 3:25",
            "text": "Mert a mitől remegve remegtem, az jöve reám, és a mitől rettegtem, az esék rajtam. "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Job 3:26",
            "text": "Nincs békességem, sem nyugtom, sem pihenésem, mert nyomorúság támadt reám.   "
        }
    ]
}