{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 30,
    "name": "Job 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Job 30:1",
            "text": " Most pedig nevetnek rajtam, a kik fiatalabbak nálam a kiknek atyjokat az én juhaimnak komondorai közé sem számláltam volna. "
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Job 30:2",
            "text": "Mire való lett volna nékem még kezök ereje is? Rájok nézve a vénség elveszett! "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Job 30:3",
            "text": "Szükség és éhség miatt összeaszottak, a kik a kopár földet futják, a sötét, sivatag pusztaságot. "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Job 30:4",
            "text": "A kik keserű füvet tépnek a bokor mellett, és rekettyegyökér a kenyerök."
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Job 30:5",
            "text": "Az emberek közül kiűzik őket, úgy hurítják őket, mint a tolvajt. "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Job 30:6",
            "text": "Félelmetes völgyekben kell lakniok, a földnek és szikláknak hasadékaiban."
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Job 30:7",
            "text": "A bokrok között ordítanak, a csalánok alatt gyülekeznek. "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Job 30:8",
            "text": "Esztelen legények, sőt becstelen fiak, a kiket kivertek az országból. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Job 30:9",
            "text": "És most ezeknek lettem gúnydalává, nékik levék beszédtárgyuk! "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Job 30:10",
            "text": "Útálnak engem, messze távoznak tőlem, és nem átalanak pökdösni előttem. "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Job 30:11",
            "text": "Sőt leoldják kötelöket és bántalmaznak engem, és a zabolát előttem kivetik. "
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Job 30:12",
            "text": "Jobb felől ifjak támadnak ellenem, gáncsot vetnek lábaimnak, és ösvényt törnek felém, hogy megrontsanak. "
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Job 30:13",
            "text": "Az én útamat elrontják, romlásomat öregbítik, nincsen segítség ellenök."
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Job 30:14",
            "text": "Mint valami széles résen, úgy rontanak elő, pusztulás között hömpölyögnek ide. "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Job 30:15",
            "text": "Rettegések fordultak ellenem, mint vihar űzik el tisztességemet, boldogságom eltünt, mint a felhő. "
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Job 30:16",
            "text": "Mostan azért enmagamért ontja ki magát lelkem; nyomorúságnak napjai fognak meg engem. "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Job 30:17",
            "text": "Az éjszaka meglyuggatja csontjaimat bennem, és nem nyugosznak az én inaim. "
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Job 30:18",
            "text": "A sok erőlködés miatt elváltozott az én ruházatom; úgy szorít engem, mint a köntösöm galléra. "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Job 30:19",
            "text": "A sárba vetett engem, hasonlóvá lettem porhoz és hamuhoz. "
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Job 30:20",
            "text": "Kiáltok hozzád, de nem felelsz; megállok és csak nézel reám! "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Job 30:21",
            "text": "Kegyetlenné változtál irántam; kezed erejével harczolsz ellenem. "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Job 30:22",
            "text": "Felemelsz, szélnek eresztesz engem, és széttépsz engem a viharban. "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Job 30:23",
            "text": "Hiszen tudtam, hogy visszatérítesz engem a halálba, és a minden élő gyülekező házába; "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Job 30:24",
            "text": "De a roskadóban levő ne nyujtsa-é ki kezét? Avagy ha veszendőben van, ne kiáltson-é segítségért? "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "Job 30:25",
            "text": "Avagy nem sírtam-é azon, a kinek kemény napja volt; a szűkölködő miatt nem volt-é lelkem szomorú? "
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "Job 30:26",
            "text": "Bizony jót reméltem és rossz következék, világosságot vártam és homály jöve. "
        },
        {
            "chapter": 30,
            "verse": 27,
            "name": "Job 30:27",
            "text": "Az én bensőm forr és nem nyugoszik; megrohantak engem a nyomorúságnak napjai. "
        },
        {
            "chapter": 30,
            "verse": 28,
            "name": "Job 30:28",
            "text": "Feketülten járok, de nem a nap hősége miatt; felkelek a gyülekezetben és kiáltozom."
        },
        {
            "chapter": 30,
            "verse": 29,
            "name": "Job 30:29",
            "text": "Atyjok fiává lettem a sakáloknak, és társokká a strucz madaraknak."
        },
        {
            "chapter": 30,
            "verse": 30,
            "name": "Job 30:30",
            "text": "Bőröm feketülten hámlik le rólam, és csontom elég a hőség miatt."
        },
        {
            "chapter": 30,
            "verse": 31,
            "name": "Job 30:31",
            "text": "Hegedűm sírássá változék, sípom pedig jajgatók szavává.  "
        }
    ]
}