{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 31,
    "name": "Job 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Job 31:1",
            "text": " Szövetségre léptem szemeimmel, és hajadonra mit sem ügyeltem. "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Job 31:2",
            "text": "És mi volt jutalmam Istentől felülről; vagy örökségem a Mindenhatótól a magasságból? "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Job 31:3",
            "text": "Avagy nem az istentelent illeti-é romlás, és nem a gonosztevőt-é veszedelem? "
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Job 31:4",
            "text": "Avagy nem láthatta-é utaimat, és nem számlálhatta-é meg lépéseimet? "
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Job 31:5",
            "text": "Ha én csalárdsággal jártam, vagy az én lábam álnokságra sietett: "
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Job 31:6",
            "text": "Az ő igazságának mérlegével mérjen meg engem, és megismeri Isten az én ártatlanságomat! "
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Job 31:7",
            "text": "Ha az én lépésem letért az útról és az én lelkem követte szemeimet, vagy kezeimhez szenny tapadt:"
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Job 31:8",
            "text": "Hadd vessek én és más egye meg, és tépjék ki az én maradékaimat gyökerestől! "
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Job 31:9",
            "text": "Ha az én szívem asszony után bomlott, és leselkedtem az én felebarátomnak ajtaján: "
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "Job 31:10",
            "text": "Az én feleségem másnak őröljön, és mások hajoljanak rája. "
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "Job 31:11",
            "text": "Mert gyalázatosság volna ez, és birák elé tartozó bűn. "
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "Job 31:12",
            "text": "Mert tűz volna ez, a mely pokolig emésztene, és minden jövedelmemet tövestől kiirtaná. "
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "Job 31:13",
            "text": "Ha megvetettem volna igazát az én szolgámnak és szolgálómnak, mikor pert kezdtek ellenem:"
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "Job 31:14",
            "text": "Mi tevő lennék, ha felkelne az Isten, és ha meglátogatna: mit felelnék néki? "
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "Job 31:15",
            "text": "Nem az teremtette-é őt is, a ki engem teremtett anyám méhében; nem egyugyanaz formált-é bennünket anyánk ölében? "
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "Job 31:16",
            "text": "Ha a szegények kivánságát megtagadtam, és az özvegy szemeit epedni engedtem; "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "Job 31:17",
            "text": "És ha falatomat egymagam ettem meg, és az árva abból nem evett; "
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "Job 31:18",
            "text": "Hiszen ifjúságom óta, mint atyánál nevekedett nálam, és anyámnak méhétől kezdve vezettem őt! "
        },
        {
            "chapter": 31,
            "verse": 19,
            "name": "Job 31:19",
            "text": "Ha láttam a ruhátlant veszni indulni, és takaró nélkül a szegényt; "
        },
        {
            "chapter": 31,
            "verse": 20,
            "name": "Job 31:20",
            "text": "Hogyha nem áldottak engem az ő ágyékai, és az én juhaim gyapjából fel nem melegedett; "
        },
        {
            "chapter": 31,
            "verse": 21,
            "name": "Job 31:21",
            "text": "Ha az árva ellen kezemet felemeltem, mert láttam a kapuban az én segítségemet; "
        },
        {
            "chapter": 31,
            "verse": 22,
            "name": "Job 31:22",
            "text": "A lapoczkájáról essék ki a vállam, és a forgócsontról szakadjon le karom!"
        },
        {
            "chapter": 31,
            "verse": 23,
            "name": "Job 31:23",
            "text": "Hiszen úgy rettegtem Isten csapásától, és fensége előtt tehetetlen valék! "
        },
        {
            "chapter": 31,
            "verse": 24,
            "name": "Job 31:24",
            "text": "Ha reménységemet aranyba vetettem, és azt mondtam az olvasztott aranynak: Én bizodalmam! "
        },
        {
            "chapter": 31,
            "verse": 25,
            "name": "Job 31:25",
            "text": "Ha örültem azon, hogy nagy a gazdagságom, és hogy sokat szerzett az én kezem; "
        },
        {
            "chapter": 31,
            "verse": 26,
            "name": "Job 31:26",
            "text": "Ha néztem a napot, mikor fényesen ragyogott, és a holdat, mikor méltósággal haladt, "
        },
        {
            "chapter": 31,
            "verse": 27,
            "name": "Job 31:27",
            "text": "És az én szívem titkon elcsábult, és szájammal megcsókoltam a kezemet: "
        },
        {
            "chapter": 31,
            "verse": 28,
            "name": "Job 31:28",
            "text": "Ez is biró elé tartozó bűn volna, mert ámítottam volna az Istent oda fent! "
        },
        {
            "chapter": 31,
            "verse": 29,
            "name": "Job 31:29",
            "text": "Ha örvendeztem az engem gyűlölőnek nyomorúságán, és ugráltam örömömben, hogy azt baj érte;"
        },
        {
            "chapter": 31,
            "verse": 30,
            "name": "Job 31:30",
            "text": "(De nem engedtem, hogy szájam vétkezzék azzal, hogy átkot kérjek az ő lelkére!) "
        },
        {
            "chapter": 31,
            "verse": 31,
            "name": "Job 31:31",
            "text": "Ha nem mondták az én sátorom cselédei: Van-é, a ki az ő húsával jól nem lakott? "
        },
        {
            "chapter": 31,
            "verse": 32,
            "name": "Job 31:32",
            "text": "(A jövevény nem hált az utczán, ajtóimat az utas előtt megnyitám.) "
        },
        {
            "chapter": 31,
            "verse": 33,
            "name": "Job 31:33",
            "text": "Ha emberi módon eltitkoltam vétkemet, keblembe rejtve bűnömet: "
        },
        {
            "chapter": 31,
            "verse": 34,
            "name": "Job 31:34",
            "text": "Bizony akkor tarthatnék a nagy tömegtől, rettegnem kellene nemzetségek megvetésétől; elnémulnék és az ajtón sem lépnék ki! "
        },
        {
            "chapter": 31,
            "verse": 35,
            "name": "Job 31:35",
            "text": "Oh, bárcsak volna valaki, a ki meghallgatna engem! Ímé, ez a végszóm: a Mindenható feleljen meg nékem; és írjon könyvet ellenem az én vádlóm. "
        },
        {
            "chapter": 31,
            "verse": 36,
            "name": "Job 31:36",
            "text": "Bizony én azt a vállamon hordanám, és korona gyanánt a fejemre tenném! "
        },
        {
            "chapter": 31,
            "verse": 37,
            "name": "Job 31:37",
            "text": "Lépteimnek számát megmondanám néki, mint egy fejedelem, úgy járulnék hozzá! "
        },
        {
            "chapter": 31,
            "verse": 38,
            "name": "Job 31:38",
            "text": "Ha földem ellenem kiáltott és annak barázdái együtt siránkoztak; "
        },
        {
            "chapter": 31,
            "verse": 39,
            "name": "Job 31:39",
            "text": "Ha annak termését fizetés nélkül ettem, vagy gazdájának lelkét kioltottam:"
        },
        {
            "chapter": 31,
            "verse": 40,
            "name": "Job 31:40",
            "text": "Búza helyett tövis teremjen és árpa helyett konkoly! Itt végződnek a Jób beszédei.  "
        }
    ]
}