{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 32,
    "name": "Job 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Job 32:1",
            "text": " Miután ez a három ember megszünt vala felelni Jóbnak, mivel ő igaz vala önmaga előtt: "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Job 32:2",
            "text": "Haragra gerjede Elihu, a Barakeél fia, a ki Búztól való vala, a Rám nemzetségéből. Jób ellen gerjedt föl haragja, mivel az igazabbnak tartotta magát Istennél. "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Job 32:3",
            "text": "De felgerjedt haragja az ő három barátja ellen is, mivelhogy nem találják vala el a feleletet, mégis kárhoztatják vala Jóbot. "
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Job 32:4",
            "text": "Elihu azonban várakozott a Jóbbal való beszéddel, mert amazok öregebbek valának ő nála. "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Job 32:5",
            "text": "De mikor látta Elihu, hogy nincs felelet a három férfiú szájában, akkor gerjede föl az ő haragja. "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Job 32:6",
            "text": "És felele a Búztól való Elihu, Barakeél fia, és monda: Napjaimra nézve én még csekély vagyok, ti pedig élemedett emberek, azért tartózkodtam és féltem tudatni veletek véleményemet. "
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Job 32:7",
            "text": "Gondoltam: Hadd szóljanak a napok; és hadd hirdessen bölcseséget az évek sokasága! "
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Job 32:8",
            "text": "Pedig a lélek az az emberben és a Mindenható lehellése, a mi értelmet ad néki! "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Job 32:9",
            "text": "Nem a nagyok a bölcsek, és nem a vének értik az ítéletet. "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Job 32:10",
            "text": "Azt mondom azért: Hallgass reám, hadd tudassam én is véleményemet!"
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Job 32:11",
            "text": "Ímé, én végig vártam beszédeiteket, figyeltem, a míg okoskodtatok, a míg szavakat keresgéltetek."
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Job 32:12",
            "text": "Igen ügyeltem reátok és ímé, Jóbot egyikőtök sem czáfolá meg, sem beszédére meg nem felelt. "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Job 32:13",
            "text": "Ne mondjátok azt: Bölcseségre találtunk, Isten győzheti meg őt és nem ember!"
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Job 32:14",
            "text": "Mivel én ellenem nem intézett beszédet, nem is a ti beszédeitekkel válaszolok hát néki. "
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Job 32:15",
            "text": "Megzavarodának és nem feleltek többé; kifogyott belőlök a szó. "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Job 32:16",
            "text": "Vártam, de nem szóltak, csak álltak és nem feleltek többé. "
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Job 32:17",
            "text": "Hadd feleljek hát én is magamért, hadd tudassam én is véleményemet! "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Job 32:18",
            "text": "Mert tele vagyok beszéddel; unszolgat engem a bennem levő lélek. "
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Job 32:19",
            "text": "Ímé, bensőm olyan, mint az új bor, a melynek nyílása nincsen; miként az új tömlők, csaknem szétszakad."
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Job 32:20",
            "text": "Szólok tehát, hogy levegőhöz jussak; felnyitom ajkaimat, és felelek. "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Job 32:21",
            "text": "Nem leszek személyválogató senki iránt; nem hizelkedem egy embernek sem; "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Job 32:22",
            "text": "Mert én hizelkedni nem tudok; könnyen elszólíthatna engem a teremtőm!   "
        }
    ]
}