{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 33,
    "name": "Job 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "Job 33:1",
            "text": " No azért halld meg csak Jób az én szavaimat, és vedd füledbe minden beszédemet! "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "Job 33:2",
            "text": "Ímé, megnyitom már az én szájamat, és a beszéd nyelvem alatt van már."
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "Job 33:3",
            "text": "Igaz szívből származnak beszédeim, tiszta tudományt hirdetnek ajkaim. "
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "Job 33:4",
            "text": "Az Istennek lelke teremtett engem, és a Mindenhatónak lehellete adott nékem életet."
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "Job 33:5",
            "text": "Ha tudsz, czáfolj meg; készülj fel ellenem és állj elő!"
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "Job 33:6",
            "text": "Ímé, én szintúgy Istené vagyok, mint te; sárból formáltattam én is. "
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "Job 33:7",
            "text": "Ímé, a tőlem való félelem meg ne háborítson; kezem nem lészen súlyos rajtad. "
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "Job 33:8",
            "text": "Csak az imént mondtad fülem hallatára, hallottam a beszédnek hangját: "
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "Job 33:9",
            "text": "Tiszta vagyok, fogyatkozás nélkül: mocsoktalan vagyok, bűn nincsen bennem. "
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "Job 33:10",
            "text": "Ímé, vádakat talál ki ellenem, ellenségének tart engem!"
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "Job 33:11",
            "text": "Békóba veti lábaimat, és őrzi minden ösvényemet. "
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "Job 33:12",
            "text": "Ímé, ebben nincsen igazad – azt felelem néked – mert nagyobb az Isten az embernél! "
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "Job 33:13",
            "text": "Miért perelsz vele? Azért, hogy egyetlen beszédedre sem felelt?"
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "Job 33:14",
            "text": "Hiszen szól az Isten egyszer vagy kétszer is, de nem ügyelnek rá! "
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "Job 33:15",
            "text": "Álomban, éjjeli látomásban, mikor mély álom száll az emberre, és mikor ágyasházokban szenderegnek; "
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "Job 33:16",
            "text": "Akkor nyitja meg az emberek fülét, és megpecsételi megintetésökkel. "
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "Job 33:17",
            "text": "Hogy eltérítse az embert a rossz cselekedettől, és elrejtse a kevélységet a férfi elől. "
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "Job 33:18",
            "text": "Visszatartja lelkét a romlástól, és életét hogy azt fegyver ne járja át. "
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "Job 33:19",
            "text": "Fájdalommal is bünteti az ő ágyasházában, és csontjainak szüntelen való háborgásával. "
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "Job 33:20",
            "text": "Úgy, hogy az ő ínye undorodik az ételtől, és lelke az ő kedves ételétől. "
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "Job 33:21",
            "text": "Húsa szemlátomást aszik le róla; csontjai, a melyeket látni nem lehetett, kiülnek."
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "Job 33:22",
            "text": "És lelke közelget a sírhoz, s élete a halál angyalaihoz. "
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "Job 33:23",
            "text": "Ha van mellette magyarázó angyal, egy az ezer közül, hogy az emberrel tudassa kötelességét;"
        },
        {
            "chapter": 33,
            "verse": 24,
            "name": "Job 33:24",
            "text": "És az Isten könyörül rajta, és azt mondja: Szabadítsd meg őt, hogy ne szálljon a sírba; váltságdíjat találtam! "
        },
        {
            "chapter": 33,
            "verse": 25,
            "name": "Job 33:25",
            "text": "Akkor teste fiatal, erőtől duzzad, újra kezdi ifjúságának napjait."
        },
        {
            "chapter": 33,
            "verse": 26,
            "name": "Job 33:26",
            "text": "Imádkozik Istenhez és ő kegyelmébe veszi, hogy az ő színét nézhesse nagy örömmel, és az embernek visszaadja az ő igazságát. "
        },
        {
            "chapter": 33,
            "verse": 27,
            "name": "Job 33:27",
            "text": "Az emberek előtt énekel és mondja: Vétkeztem és az igazat elferdítettem vala, de nem e szerint fizetett meg nékem; "
        },
        {
            "chapter": 33,
            "verse": 28,
            "name": "Job 33:28",
            "text": "Megváltotta lelkemet a sírba szállástól, és egész valóm a világosságot nézi. "
        },
        {
            "chapter": 33,
            "verse": 29,
            "name": "Job 33:29",
            "text": "Ímé, mindezt kétszer, háromszor cselekszi Isten az emberrel,"
        },
        {
            "chapter": 33,
            "verse": 30,
            "name": "Job 33:30",
            "text": "Hogy megmentse lelkét a sírtól, hogy világoljon az élet világosságával. "
        },
        {
            "chapter": 33,
            "verse": 31,
            "name": "Job 33:31",
            "text": "Figyelj Jób, és hallgass meg engem; hallgass, hadd szóljak én! "
        },
        {
            "chapter": 33,
            "verse": 32,
            "name": "Job 33:32",
            "text": "Ha van mit mondanod, czáfolj meg; szólj, mert igen szeretném a te igazságodat. "
        },
        {
            "chapter": 33,
            "verse": 33,
            "name": "Job 33:33",
            "text": "Ha pedig nincs, hallgass meg engem, hallgass és megtanítlak téged a bölcseségre!   "
        }
    ]
}