{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 36,
    "name": "Job 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Job 36:1",
            "text": " És folytatá Elihu, és monda: "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Job 36:2",
            "text": "Várj még egy kevéssé, majd felvilágosítlak, mert az Istenért még van mit mondanom. "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Job 36:3",
            "text": "Tudásomat messzünnen veszem, és az én teremtőmnek igazat adok. "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Job 36:4",
            "text": "Mert az én beszédem bizonyára nem hazugság; tökéletes tudású ember áll melletted."
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Job 36:5",
            "text": "Ímé, az Isten hatalmas, még sem vet meg semmit; hatalmas az ő lelkének ereje. "
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Job 36:6",
            "text": "Nem tartja meg a gonosznak életét, de a szegénynek igaz törvényt teszen. "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Job 36:7",
            "text": "Nem veszi le az igazról szemeit, sőt a királyok mellé, a trónba ülteti őket örökre, hogy felmagasztaltassanak. "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Job 36:8",
            "text": "És ha békókba veretnek, és fogva tartatnak a nyomorúság kötelein: "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Job 36:9",
            "text": "Tudtokra adja cselekedetöket, és vétkeiket, hogyha elhatalmaztak rajtok. "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Job 36:10",
            "text": "Megnyitja füleiket a feddőzésnek és megparancsolja, hogy a vétekből megtérjenek: "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Job 36:11",
            "text": "Ha engednek és szolgálnak néki, napjaikat jóban végzik el, és az ő esztendeiket gyönyörűségekben. "
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Job 36:12",
            "text": "Ha pedig nem engednek, fegyverrel veretnek által, és tudatlanságban múlnak ki. "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Job 36:13",
            "text": "De az álnok szívűek haragot táplálnak, nem kiáltanak, mikor megkötözi őket. "
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Job 36:14",
            "text": "Azért ifjúságukban hal meg az ő lelkök, és életök a paráznákéhoz hasonló. "
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Job 36:15",
            "text": "A nyomorultat megszabadítja az ő nyomorúságától, és a szorongattatással megnyitja fülöket. "
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Job 36:16",
            "text": "Téged is kiszabadítana az ínség torkából tág mezőre, a hol nincs szorultság, és asztalod étke kövérséggel lenne rakva; "
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Job 36:17",
            "text": "De ha gonosz ítélettel vagy tele, úgy utolérnek az ítélet és igazság. "
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Job 36:18",
            "text": "Csakhogy a harag ne ragadjon téged csúfkodásra, és a nagy váltságdíj se tántorítson el. "
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Job 36:19",
            "text": "Ad-é valamit a te gazdagságodra? Sem aranyra, sem semmiféle erőfeszítésre! "
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Job 36:20",
            "text": "Ne kívánjad az éjszakát, a mely népeket mozdít ki helyökből. "
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Job 36:21",
            "text": "Vigyázz! ne pártolj a bűnhöz, noha azt a nyomorúságnál jobban szereted."
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Job 36:22",
            "text": "Ímé, mily fenséges az Isten az ő erejében; kicsoda az, a ki úgy tanítson, mint ő? "
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Job 36:23",
            "text": "Kicsoda szabta meg az ő útjait, vagy ki mondhatja azt: Igazságtalanságot cselekedtél?"
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Job 36:24",
            "text": "Legyen rá gondod, hogy magasztaljad az ő cselekedetét, a melyről énekelnek az emberek!"
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Job 36:25",
            "text": "Minden ember azt szemléli; a halandó távolról is látja. "
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Job 36:26",
            "text": "Ímé, az Isten fenséges, mi nem ismerhetjük őt! esztendeinek száma sem nyomozható ki. "
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Job 36:27",
            "text": "Hogyha magához szívja a vízcseppeket, ködéből mint eső cseperegnek alá, "
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Job 36:28",
            "text": "A melyet a fellegek özönnel öntenek, és hullatnak le temérdek emberre. "
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Job 36:29",
            "text": "De sőt értheti-é valaki a felhő szétoszlását, az ő sátorának zúgását? "
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Job 36:30",
            "text": "Ímé, szétterjeszti magára az ő világosságát, és ráborítja a tengernek gyökereit. "
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Job 36:31",
            "text": "Mert ezek által ítéli meg a népeket, ád eledelt bőségesen. "
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Job 36:32",
            "text": "Kezeit elborítja villámlással, és kirendeli a lázadó ellen. "
        },
        {
            "chapter": 36,
            "verse": 33,
            "name": "Job 36:33",
            "text": "Az ő dörgése ad hírt felőle, mint a barom a közeledő viharról.  Ezért remeg az én szívem, és csaknem kiszökik helyéből.   "
        }
    ]
}