{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 37,
    "name": "Job 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Job 37:1",
            "text": " Halljátok meg figyelmetesen az ő hangjának dörgését, és a zúgást, a mely az ő szájából kijön! "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Job 37:2",
            "text": "Az egész ég alatt szétereszti azt, és villámát is a földnek széléig. "
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Job 37:3",
            "text": "Utána hang zendül, az ő fenségének hangjával mennydörög, s nem tartja vissza azt, ha szava megzendült. "
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Job 37:4",
            "text": "Isten az ő szavával csudálatosan mennydörög, és nagy dolgokat cselekszik, úgy hogy nem érthetjük. "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Job 37:5",
            "text": "Mert azt mondja a hónak: Essél le a földre! És a zápor-esőnek és a zuhogó zápornak: Szakadjatok. "
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Job 37:6",
            "text": "Minden ember kezét lepecsétli, hogy megismerje minden halandó, hogy az ő műve. "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Job 37:7",
            "text": "Akkor a vadállat az ő tanyájára húzódik, és az ő barlangjában marad."
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Job 37:8",
            "text": "Rejtekéből előjön a vihar, és az északi szelektől a fagy."
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Job 37:9",
            "text": "Isten lehellete által támad a jég, és szorul össze a víznek szélessége. "
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Job 37:10",
            "text": "Majd nedvességgel öntözi meg a felleget, s áttöri a borulatot az ő villáma. "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Job 37:11",
            "text": "És az köröskörül forog az ő vezetése alatt, hogy mindazt megtegyék, a mit parancsol nékik, a föld kerekségének színén."
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Job 37:12",
            "text": "Vagy ostorul, ha földjének úgy kell, vagy áldásul juttatja azt."
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Job 37:13",
            "text": "Vedd ezt füledbe Jób, állj meg és gondold meg az Istennek csudáit. "
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Job 37:14",
            "text": "Megtudod-é, mikor rendeli azt rájok az Isten, hogy villanjon az ő felhőjének villáma? "
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Job 37:15",
            "text": "Tudod-é, hogy miként lebegnek a felhők, vagy a tökéletes tudásnak csudáit érted-é? "
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Job 37:16",
            "text": "Miképen melegülnek át ruháid, mikor nyugton van a föld a déli széltől? "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Job 37:17",
            "text": "Vele együtt terjesztetted-é ki az eget, a mely szilárd, mint az aczéltükör?"
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Job 37:18",
            "text": "Mondd meg nékünk, mit szóljunk néki? A setétség miatt semmit sem kezdhetünk. "
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Job 37:19",
            "text": "Elbeszélik-é néki, ha szólok? Ha elmondaná valaki: bizony vége volna!"
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Job 37:20",
            "text": "Néha nem látják a napot, bár az égen ragyog; de szél fut át rajta és kiderül."
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Job 37:21",
            "text": "Észak felől aranyszínű világosság támad, Isten körül félelmetes dicsőség. "
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Job 37:22",
            "text": "Mindenható! Nem foghatjuk meg őt; nagy az ő hatalma és ítélő ereje, és a tiszta igazságot el nem nyomja. "
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Job 37:23",
            "text": "Azért rettegjék őt az emberek; a kevély bölcsek közül nem lát ő egyet sem.   "
        }
    ]
}