{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 4,
    "name": "Job 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Job 4:1",
            "text": " És felele a témáni Elifáz, és monda:"
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Job 4:2",
            "text": "Ha szólni próbálunk hozzád, zokon veszed-é? De hát ki bírná türtőztetni magát a beszédben?"
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Job 4:3",
            "text": "Ímé sokakat oktattál, és a megfáradott kezeket megerősítetted; "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Job 4:4",
            "text": "A tántorgót a te beszédeid fentartották, és a reszkető térdeket megerősítetted;"
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Job 4:5",
            "text": "Most, hogy rád jött a sor, zokon veszed; hogy téged ért a baj, elrettensz!"
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Job 4:6",
            "text": "Nem bizodalmad-é a te istenfélelmed, s nem reménységed-é utaidnak becsületessége? "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Job 4:7",
            "text": "Emlékezzél, kérlek, ki az, a ki elveszett ártatlanul, és hol töröltettek el az igazak?"
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Job 4:8",
            "text": "A mint én láttam, a kik hamisságot szántanak és gonoszságot vetnek, ugyanazt aratnak. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Job 4:9",
            "text": "Az Istennek lehelletétől elvesznek, az ő haragjának szelétől elpusztulnak. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Job 4:10",
            "text": "Az oroszlán ordítása, a sakál üvöltése, és az oroszlán-kölykök fogai megsemmisülnek."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Job 4:11",
            "text": "Az agg oroszlán elvész, ha nincs martaléka, a nőstény oroszlán kölykei elszélednek. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Job 4:12",
            "text": "Szó lopódzék hozzám, s valami nesz üté meg abból fülemet."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Job 4:13",
            "text": "Éjjeli látásokon való töprengések között, mikor mély álom fogja el az embereket. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Job 4:14",
            "text": "Félelem szálla rám, és rettegés, s megreszketteté minden csontomat."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Job 4:15",
            "text": "Valami szellem suhant el előttem, s testemnek szőre felborzolódék."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Job 4:16",
            "text": "Megálla, de ábrázatját föl nem ismerém, egy alak vala szemeim előtt, mély csend, és ilyen szót hallék:"
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Job 4:17",
            "text": "Vajjon a halandó igaz-é Istennél: az ő teremtője előtt tiszta-é az ember? "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Job 4:18",
            "text": "Ímé az ő szolgáiban sem bízhatik és az ő angyalaiban is talál hibát:"
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Job 4:19",
            "text": "Mennyivel inkább a sárházak lakosaiban, a kiknek fundamentumok a porban van, és könnyebben szétnyomhatók a molynál?!"
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Job 4:20",
            "text": "Reggeltől estig gyötrődnek, s a nélkül, hogy észrevennék, elvesznek örökre."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Job 4:21",
            "text": "Ha kiszakíttatik belőlök sátoruk kötele, nem halnak-é meg, és pedig bölcsesség nélkül?   "
        }
    ]
}