{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 41,
    "name": "Job 41",
    "verses": [
        {
            "chapter": 41,
            "verse": 1,
            "name": "Job 41:1",
            "text": " Kihúzhatod-é a leviáthánt horoggal, leszoríthatod-é a nyelvét kötéllel? "
        },
        {
            "chapter": 41,
            "verse": 2,
            "name": "Job 41:2",
            "text": "Húzhatsz-é gúzst az orrába, az állát szigonynyal átfurhatod-é?"
        },
        {
            "chapter": 41,
            "verse": 3,
            "name": "Job 41:3",
            "text": "Vajjon járul-é elődbe sok könyörgéssel, avagy szól-é hozzád sima beszédekkel? "
        },
        {
            "chapter": 41,
            "verse": 4,
            "name": "Job 41:4",
            "text": "Vajjon frigyet köt-é veled, hogy fogadd őt örökös szolgádul? "
        },
        {
            "chapter": 41,
            "verse": 5,
            "name": "Job 41:5",
            "text": "Játszhatol-é vele, miként egy madárral; gyermekeid kedvéért megkötözheted-é? "
        },
        {
            "chapter": 41,
            "verse": 6,
            "name": "Job 41:6",
            "text": "Alkudozhatnak-é felette a társak, vagy a kalmárok közt feloszthatják-é azt? "
        },
        {
            "chapter": 41,
            "verse": 7,
            "name": "Job 41:7",
            "text": "Tele rakhatod-é nyársakkal a bőrét, avagy szigonynyal a fejét? "
        },
        {
            "chapter": 41,
            "verse": 8,
            "name": "Job 41:8",
            "text": "Vesd rá a kezedet, de megemlékezzél, hogy a harczot nem ismételed. "
        },
        {
            "chapter": 41,
            "verse": 9,
            "name": "Job 41:9",
            "text": "Ímé, az ő reménykedése csalárd; puszta látása is halálra ijeszt! "
        },
        {
            "chapter": 41,
            "verse": 10,
            "name": "Job 41:10",
            "text": "Nincs oly merész, a ki őt felverje. Ki hát az, a ki velem szállna szembe?"
        },
        {
            "chapter": 41,
            "verse": 11,
            "name": "Job 41:11",
            "text": "Ki adott nékem elébb, hogy azt visszafizessem? A mi az ég alatt van, mind enyém!"
        },
        {
            "chapter": 41,
            "verse": 12,
            "name": "Job 41:12",
            "text": "Nem hallgathatom el testének részeit, erejének mivoltát, alkotásának szépségét."
        },
        {
            "chapter": 41,
            "verse": 13,
            "name": "Job 41:13",
            "text": "Ki takarhatja fel ruhája felszínét; két sor foga közé kicsoda hatol be? "
        },
        {
            "chapter": 41,
            "verse": 14,
            "name": "Job 41:14",
            "text": "Ki nyitotta fel orczájának ajtait? Fogainak sorai körül rémület lakik! "
        },
        {
            "chapter": 41,
            "verse": 15,
            "name": "Job 41:15",
            "text": "Büszkesége a csatornás pajzsok, összetartva mintegy szorító pecséttel. "
        },
        {
            "chapter": 41,
            "verse": 16,
            "name": "Job 41:16",
            "text": "Egyik szorosan a másikhoz lapul, hogy közéje levegő se megy. "
        },
        {
            "chapter": 41,
            "verse": 17,
            "name": "Job 41:17",
            "text": "Egyik a másikhoz tapad, egymást tartják, egymástól elszakadhatatlanok."
        },
        {
            "chapter": 41,
            "verse": 18,
            "name": "Job 41:18",
            "text": "Tüsszentése fényt sugároz ki, és szemei, mint a hajnal szempillái. "
        },
        {
            "chapter": 41,
            "verse": 19,
            "name": "Job 41:19",
            "text": "A szájából szövétnekek jőnek ki, és tüzes szikrák omlanak ki. "
        },
        {
            "chapter": 41,
            "verse": 20,
            "name": "Job 41:20",
            "text": "Orrlyukaiból gőz lövel elő, mint a forró fazékból és üstből."
        },
        {
            "chapter": 41,
            "verse": 21,
            "name": "Job 41:21",
            "text": "Lehellete meggyujtja a holt szenet, és a szájából láng lövel elő. "
        },
        {
            "chapter": 41,
            "verse": 22,
            "name": "Job 41:22",
            "text": "Nyakszirtjén az erő tanyáz, előtte félelem ugrándozik. "
        },
        {
            "chapter": 41,
            "verse": 23,
            "name": "Job 41:23",
            "text": "Testének részei egymáshoz tapadtak; kemény önmagában és nem izeg-mozog. "
        },
        {
            "chapter": 41,
            "verse": 24,
            "name": "Job 41:24",
            "text": "Szíve kemény, mint a kő, oly kemény, mint az alsó malomkő. "
        },
        {
            "chapter": 41,
            "verse": 25,
            "name": "Job 41:25",
            "text": "Hogyha felkél, hősök is remegnek; ijedtökben veszteg állnak. Ha éri is a fegyver, nem áll meg benne, legyen bár dárda, kopja vagy kelevéz.  Annyiba veszi a vasat, mint a pozdorját, az aczélt, mint a korhadt fát. A nyíl vesszője el nem űzi őt, a parittyakövek pozdorjává változnak rajta.  Pozdorjának tartja a buzogányütést is, és kineveti a bárd suhogását. Alatta éles cserepek vannak; mint szeges borona hentereg az iszap felett. Felkavarja a mély vizet, mint a fazekat, a tengert olyanná teszi, mint a festékedény.  Maga után világos ösvényt hagy, azt hinné valaki, a tenger megőszült.  Nincs e földön hozzá hasonló, a mely úgy teremtetett, hogy ne rettegjen. Lenéz minden nagy állatot, ő a király minden ragadozó felett.   "
        }
    ]
}