{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 6,
    "name": "Job 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Job 6:1",
            "text": " Jób pedig felele, és monda:"
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Job 6:2",
            "text": "Oh, ha az én bosszankodásomat mérlegre vetnék, és az én nyomorúságomat vele együtt tennék a fontba!"
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Job 6:3",
            "text": "Bizony súlyosabb ez a tenger fövenyénél; azért balgatagok az én szavaim. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Job 6:4",
            "text": "Mert a Mindenható nyilai vannak én bennem, a melyeknek mérge emészti az én lelkemet, és az Istennek rettentései ostromolnak engem. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Job 6:5",
            "text": "Ordít-é a vadszamár a zöld füvön, avagy bőg-é az ökör az ő abrakja mellett?"
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Job 6:6",
            "text": "Vajjon ízetlen, sótalan étket eszik-é az ember; avagy kellemes íze van-é a tojásfehérnek?"
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Job 6:7",
            "text": "Lelkem iszonyodik érinteni is; olyanok azok nékem, mint a megromlott kenyér!"
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Job 6:8",
            "text": "Oh, ha az én kérésem teljesülne, és az Isten megadná, amit reménylek;"
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Job 6:9",
            "text": "És tetszenék Istennek, hogy összetörjön engem, megoldaná kezét, hogy szétvagdaljon engem! "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Job 6:10",
            "text": "Még akkor lenne valami vigasztalásom; újjonganék a fájdalomban, a mely nem kimél, mert nem tagadtam meg a Szentnek beszédét. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Job 6:11",
            "text": "Micsoda az én erőm, hogy várakozzam; mi az én végem, hogy türtőztessem magam?!"
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Job 6:12",
            "text": "Kövek ereje-é az én erőm, avagy az én testem aczélból van-é? "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Job 6:13",
            "text": "Hát nincsen-é segítség számomra; avagy a szabadulás elfutott-é tőlem?!"
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Job 6:14",
            "text": "A szerencsétlent barátjától részvét illeti meg, még ha elhagyja is a Mindenhatónak félelmét. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Job 6:15",
            "text": "Atyámfiai hűtlenül elhagytak mint a patak, a mint túláradnak medrükön a patakok. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Job 6:16",
            "text": "A melyek szennyesek a jégtől, a melyekben olvadt hó hömpölyög; "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Job 6:17",
            "text": "Mikor átmelegülnek, elapadnak, a hőség miatt fenékig száradnak."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Job 6:18",
            "text": "Letérnek útjokról a vándorok; felmennek a sivatagba utánok és elvesznek."
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Job 6:19",
            "text": "Nézegetnek utánok Téma vándorai; Sébának utasai bennök reménykednek."
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Job 6:20",
            "text": "Megszégyenlik, hogy bíztak, közel mennek és elpirulnak. "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Job 6:21",
            "text": "Így lettetek ti most semmivé; látjátok a nyomort és féltek. "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Job 6:22",
            "text": "Hát mondtam-é: adjatok nékem valamit, és a ti jószágotokból ajándékozzatok meg engem? "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Job 6:23",
            "text": "Szabadítsatok ki engem az ellenség kezéből, és a hatalmasok kezéből vegyetek ki engem?"
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Job 6:24",
            "text": "Tanítsatok meg és én elnémulok, s a miben tévedek, értessétek meg velem. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Job 6:25",
            "text": "Oh, mily hathatósak az igaz beszédek! De mit ostoroz a ti ostorozásotok? "
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Job 6:26",
            "text": "Szavak ostorozására készültök-é? Hiszen a szélnek valók a kétségbeesettnek szavai!"
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Job 6:27",
            "text": "Még az árvának is néki esnétek, és sírt ásnátok a ti barátotoknak is?! "
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "Job 6:28",
            "text": "Most hát tessék néktek rám tekintenetek, és szemetekbe csak nem hazudom?"
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "Job 6:29",
            "text": "Kezdjétek újra kérlek, ne legyen hamisság. Kezdjétek újra, az én igazságom még mindig áll. "
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "Job 6:30",
            "text": "Van-é az én nyelvemen hamisság, avagy az én ínyem nem veheti-é észre a nyomorúságot?  "
        }
    ]
}