{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 7,
    "name": "Job 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Job 7:1",
            "text": " Nem rabszolga élete van-é az embernek a földön, és az ő napjai nem olyanok-é, mint a béresnek napjai? "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Job 7:2",
            "text": "A mint a szolga kívánja az árnyékot, és a mint a béres reményli az ő bérét:"
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Job 7:3",
            "text": "Úgy részesültem én keserves hónapokban, és nyomorúságnak éjszakái jutottak számomra. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Job 7:4",
            "text": "Ha lefekszem, azt mondom: mikor kelek föl? de hosszú az estve, és betelek a hánykolódással reggeli szürkületig. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Job 7:5",
            "text": "Testem férgekkel van fedve és a pornak piszokjával; bőröm összehúzódik és meggennyed. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Job 7:6",
            "text": "Napjaim gyorsabbak voltak a vetélőnél, és most reménység nélkül tünnek el."
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Job 7:7",
            "text": "Emlékezzél meg, hogy az én életem csak egy lehellet, és az én szemem nem lát többé jót. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Job 7:8",
            "text": "Nem lát engem szem, a mely rám néz; te rám veted szemed, de már nem vagyok!"
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Job 7:9",
            "text": "A felhő eltünik és elmegy, így a ki leszáll a sírba, nem jő fel többé."
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Job 7:10",
            "text": "Nem tér vissza többé az ő hajlékába, és az ő helye nem ismeri őt többé."
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Job 7:11",
            "text": "Én sem tartóztatom hát meg az én számat; szólok az én lelkemnek fájdalmában, és panaszkodom az én szívemnek keserűségében."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Job 7:12",
            "text": "Tenger vagyok-é én, avagy czethal, hogy őrt állítasz ellenem? "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Job 7:13",
            "text": "Mikor azt gondolom, megvigasztal engem az én nyoszolyám, megkönnyebbíti panaszolkodásomat az én ágyasházam:"
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Job 7:14",
            "text": "Akkor álmokkal rettentesz meg engem és látásokkal háborítasz meg engem;"
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Job 7:15",
            "text": "Úgy, hogy inkább választja lelkem a megfojtatást, inkább a halált, mint csontjaimat. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Job 7:16",
            "text": "Utálom! Nem akarok örökké élni. Távozzál el tőlem, mert nyomorúság az én életem. "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Job 7:17",
            "text": "Micsoda az ember, hogy őt ily nagyra becsülöd, és hogy figyelmedet fordítod reá? "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Job 7:18",
            "text": "Meglátogatod őt minden reggel, és minden szempillantásban próbálod őt. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Job 7:19",
            "text": "Míglen nem fordítod el tőlem szemedet, nem távozol csak addig is tőlem, a míg nyálamat lenyelem?"
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Job 7:20",
            "text": "Vétkeztem! Mit cselekedjem én néked, oh embereknek őrizője? Mért tettél ki czéltáblául magadnak? Mért legyek magamnak is terhére. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Job 7:21",
            "text": "És mért nem bocsátod meg vétkemet és nem törlöd el az én bűnömet? Hiszen immár a porban fekszem, és ha keresel engem, nem leszek.   "
        }
    ]
}