{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 9,
    "name": "Job 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Job 9:1",
            "text": " Felele pedig Jób, és monda:"
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Job 9:2",
            "text": "Igaz, jól tudom, hogy így van; hogyan is lehetne igaz a halandó ember Istennél? "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Job 9:3",
            "text": "Ha perelni akarna ő vele, ezer közül egy sem felelhetne meg néki. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Job 9:4",
            "text": "Bölcs szívű és hatalmas erejű: ki szegülhetne ellene, hogy épségben maradjon? "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Job 9:5",
            "text": "A ki hegyeket mozdít tova, hogy észre se veszik, és megfordítja őket haragjában."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Job 9:6",
            "text": "A ki kirengeti helyéből a földet, úgy hogy oszlopai megrepedeznek."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Job 9:7",
            "text": "A ki szól a napnak és az fel nem kél, és bepecsételi a csillagokat. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Job 9:8",
            "text": "A ki egymaga feszítette ki az egeket, és a tenger hullámain tapos. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Job 9:9",
            "text": "A ki teremtette a gönczölszekeret, a kaszás csillagot és a fiastyúkot és a délnek titkos tárait. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Job 9:10",
            "text": "A ki nagy dolgokat cselekszik megfoghatatlanul, és csudákat megszámlálhatatlanul. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Job 9:11",
            "text": "Ímé, elvonul mellettem, de nem látom, átmegy előttem, de nem veszem észre."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Job 9:12",
            "text": "Ímé, ha elragad valamit, ki akadályozza meg; ki mondhatja néki: Mit cselekszel? "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Job 9:13",
            "text": "Ha az Isten el nem fordítja az ő haragját, alatta meghajolnak Ráháb czinkosai is."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Job 9:14",
            "text": "Hogyan felelhetnék hát én meg ő néki, és lelhetnék vele szemben szavakat?"
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Job 9:15",
            "text": "A ki, ha szinte igazam volna, sem felelhetnék néki; kegyelemért könyörögnék ítélő birámhoz."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Job 9:16",
            "text": "Ha segítségül hívnám és felelne is nékem, még sem hinném, hogy szavamat fülébe vevé; "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Job 9:17",
            "text": "A ki forgószélben rohan meg engem, és ok nélkül megsokasítja sebeimet. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Job 9:18",
            "text": "Nem hagyna még lélekzetet se vennem, hanem keserűséggel lakatna jól."
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Job 9:19",
            "text": "Ha erőre kerülne a dolog? Ímé, ő igen erős; és ha ítéletre? Ki tűzne ki én nékem napot? "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Job 9:20",
            "text": "Ha igaznak mondanám magamat, a szájam kárhoztatna engem; ha ártatlannak: bűnössé tenne engemet."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Job 9:21",
            "text": "Ártatlan vagyok, nem törődöm lelkemmel, útálom az életemet. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Job 9:22",
            "text": "Mindegy ez! Azért azt mondom: elveszít ő ártatlant és gonoszt! "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Job 9:23",
            "text": "Ha ostorával hirtelen megöl, neveti a bűntelenek megpróbáltatását."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Job 9:24",
            "text": "A föld a gonosz kezébe adatik, a ki az ő biráinak arczát elfedezi. Nem így van? Kicsoda hát ő? "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Job 9:25",
            "text": "Napjaim gyorsabbak valának a kengyelfutónál: elfutának, nem láttak semmi jót."
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Job 9:26",
            "text": "Ellebbentek, mint a gyorsan járó hajók, miként zsákmányára csap a keselyű."
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Job 9:27",
            "text": "Ha azt mondom: Nosza elfelejtem panaszomat, felhagyok haragoskodásommal és vidám leszek: "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Job 9:28",
            "text": "Megborzadok az én mindenféle fájdalmamtól; tudom, hogy nem találsz bűntelennek engem."
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Job 9:29",
            "text": "Rossz ember vagyok én! Minek fáraszszam hát magamat hiába? "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Job 9:30",
            "text": "Ha hóvízzel mosakodom is meg, ha szappannal mosom is meg kezeimet: "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Job 9:31",
            "text": "Akkor is a posványba mártanál engem és az én ruháim is útálnának engem. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Job 9:32",
            "text": "Mert nem ember ő, mint én, hogy néki megfelelhetnék, és együtt pörbe állanánk. "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Job 9:33",
            "text": "Nincs is közöttünk igazlátó, a ki kezét közbe vethesse kettőnk között! "
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Job 9:34",
            "text": "Venné csak el rólam az ő veszszejét, és az ő rettentésével ne rettegtetne engem: "
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Job 9:35",
            "text": "Akkor szólanék és nem félnék tőle: mert nem így vagyok én magammal!   "
        }
    ]
}