{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 1,
    "name": "Ephesians 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ephesians 1:1",
            "text": " Pál, Jézus Krisztus apostola Isten akaratjából, az Efézusban lévő és Krisztus Jézusban hívő szenteknek. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ephesians 1:2",
            "text": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ephesians 1:3",
            "text": "Áldott legyen az Isten, és a mi Urunknak, Jézus Krisztusnak Atyja, a ki megáldott minket minden lelki áldással a mennyekben a Krisztusban, "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ephesians 1:4",
            "text": "A szerint, a mint magának kiválasztott minket Ő benne a világ teremtetése előtt, hogy legyünk mi szentek és feddhetetlenek Ő előtte szeretet által, "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ephesians 1:5",
            "text": "Eleve elhatározván, hogy minket a maga fiaivá fogad Jézus Krisztus által az Ő akaratjának jó kedve szerint, "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ephesians 1:6",
            "text": "Kegyelme dicsőségének magasztalására, a melylyel megajándékozott minket ama Szerelmesben, "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ephesians 1:7",
            "text": "A kiben van a mi váltságunk az Ő vére által, a bűnöknek bocsánata az Ő kegyelmének gazdagsága szerint. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ephesians 1:8",
            "text": "Melyet nagy bőséggel közlött velünk minden bölcsességgel és értelemmel, "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ephesians 1:9",
            "text": "Megismertetvén velünk az Ő akaratjának titkát az Ő jó kedve szerint, melyet eleve elrendelt magában, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ephesians 1:10",
            "text": "Az idők teljességének rendjére nézve, hogy ismét egybeszerkeszt magának mindeneket a Krisztusban, mind a melyek a mennyekben vannak, mind a melyek e földön vannak; "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ephesians 1:11",
            "text": "Ő benne, a kiben vettük is az örökséget, eleve elrendeltetvén annak eleveelvégzése szerint, a ki mindent az ő akaratjának tanácsából cselekszik, "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Ephesians 1:12",
            "text": "Hogy legyünk mi magasztalására az Ő dicsőségének, a kik előre reménykedtünk a Krisztusban: "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Ephesians 1:13",
            "text": "A kiben ti is, minekutána hallottátok az igazságnak beszédét, idvességetek evangyéliomát, a melyben hittetek is, megpecsételtettetek az ígéretnek ama Szent Lelkével, "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Ephesians 1:14",
            "text": "A ki záloga a mi örökségünknek Isten tulajdon népének megváltatására, az Ő dicsőségének magasztalására.  "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Ephesians 1:15",
            "text": " Annakokáért én is, hallván a ti hiteteket az Úr Jézusban, és minden szentekhez való szerelmeteket, "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Ephesians 1:16",
            "text": "Nem szűnöm meg hálát adni tiérettetek, emlékezvén reátok az én könyörgéseimben; "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Ephesians 1:17",
            "text": "Hogy a mi Urunk Jézus Krisztusnak Istene, a dicsőségnek Atyja adjon néktek bölcseségnek és kijelentésnek Lelkét az Ő megismerésében; "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Ephesians 1:18",
            "text": "És világosítsa meg értelmetek szemeit, hogy tudhassátok, hogy mi az Ő elhívásának a reménysége, mi az Ő öröksége dicsőségének a gazdagsága a szentek között, "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Ephesians 1:19",
            "text": "És mi az Ő hatalmának felséges nagysága irántunk, a kik hiszünk, az Ő hatalma erejének ama munkája szerint, "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Ephesians 1:20",
            "text": "A melyet megmutatott a Krisztusban, mikor feltámasztotta Őt a halálból, és ültette Őt a maga jobbjára a mennyekben. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Ephesians 1:21",
            "text": "Felül minden fejedelemségen és hatalmasságon és erőn és uraságon és minden néven, mely neveztetik nemcsak e világon, hanem a következendőben is: "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Ephesians 1:22",
            "text": "És mindeneket vetett az Ő lábai alá, és Őt tette mindeneknek fölötte az anyaszentegyháznak fejévé, "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Ephesians 1:23",
            "text": "Mely az Ő teste, teljessége Ő néki, a ki mindeneket betölt mindenekkel.   "
        }
    ]
}