{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 3,
    "name": "Ephesians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Ephesians 3:1",
            "text": " Ezért vagyok én, Pál, a Krisztusnak foglya ti érettetek, a pogányokért; "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Ephesians 3:2",
            "text": "Ha ugyan hallottátok Isten kegyelmének rendelkezését, melyet nékem adott a ti érdeketekben; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Ephesians 3:3",
            "text": "Hogy tudniillik kijelentés útján ismertette meg velem a titkot, a szerint, a mint az elébb megírám röviden, "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Ephesians 3:4",
            "text": "Melynek olvasásából megérthetitek, hogy micsoda az én értelmem a Krisztus titka felől; "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Ephesians 3:5",
            "text": "A mely egyéb időkben meg nem ismertettetett az emberek fiaival úgy, a hogy most kijelentetett az Ő szent apostolainak és prófétáinak a Lélek által: "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Ephesians 3:6",
            "text": "Hogy tudniillik a pogányok örökös társak és egyugyanazon test tagjai és részesei az ő ígéretének a Krisztus Jézusban az evangyéliom által. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Ephesians 3:7",
            "text": "A melynek szolgájává lettem az Isten ama kegyelmének ajándékából, mely adatott nékem az Ő hatalmának munkája szerint. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Ephesians 3:8",
            "text": "Nékem, minden szentek között a legeslegkisebbnek adatott ez a kegyelem, hogy a pogányoknak hirdessem a Krisztus végére mehetetlen gazdagságát; "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Ephesians 3:9",
            "text": "És hogy megvilágosítsam mindeneknek, hogy miképen rendelkezett Isten ama titok felől, a mely elrejtetett vala örök időktől fogva az Istenben, a ki mindeneket teremtett a Jézus Krisztus által; "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Ephesians 3:10",
            "text": "Azért, hogy megismertettessék most a mennybeli fejedelemségekkel és hatalmasságokkal az egyház által az Istennek sokféle bölcsesége, "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Ephesians 3:11",
            "text": "Amaz örök eleve-elvégezés szerint, a melyet megcselekedett a Krisztus Jézusban, a mi Urunkban: "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Ephesians 3:12",
            "text": "A kiben van a mi bátorságunk és bizodalommal való menetelünk Istenhez az Ő benne való hit által. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Ephesians 3:13",
            "text": "Azért kérlek, hogy ne csüggedjetek el az én ti érettetek való nyomorúságaim miatt, a melyek néktek dicsőségtekre vannak. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Ephesians 3:14",
            "text": "Ezokáért meghajtom térdeimet a mi Urunk Jézus Krisztusnak Atyja előtt,"
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Ephesians 3:15",
            "text": "A kiről neveztetik minden nemzetség, mennyen és földön, "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Ephesians 3:16",
            "text": "Hogy adja meg néktek az Ő dicsősége gazdagságáért, hogy hatalmasan megerősödjetek az Ő Lelke által a belső emberben; "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Ephesians 3:17",
            "text": "Hogy lakozzék a Krisztus a hit által a ti szívetekben; "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Ephesians 3:18",
            "text": "A szeretetben meggyökerezvén és alapot vevén, hogy megérthessétek minden szentekkel egybe, mi a szélessége és hosszúsága és mélysége és magassága az Isten jóvoltának, "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Ephesians 3:19",
            "text": "És megismerjétek a Krisztusnak minden ismeretet felül haladó szeretetét, hogy ekképen beteljesedjetek az Istennek egész teljességéig. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Ephesians 3:20",
            "text": "Annak pedig, a ki véghetetlen bőséggel mindeneket megcselekedhetik, feljebb hogynem mint kérjük vagy elgondoljuk, a mi bennünk munkálkodó erő szerint, "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Ephesians 3:21",
            "text": "Annak légyen dicsőség az egyházban a Krisztus Jézusban nemzetségről nemzetségre örökkön örökké. Ámen!   "
        }
    ]
}