{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 4,
    "name": "Ephesians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Ephesians 4:1",
            "text": " Kérlek azért titeket én, ki fogoly vagyok az Úrban, hogy járjatok úgy, mint illik elhívatásotokhoz, melylyel elhívattatok. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Ephesians 4:2",
            "text": "Teljes alázatossággal és szelídséggel, hosszútűréssel, elszenvedvén egymást szeretetben, "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Ephesians 4:3",
            "text": "Igyekezvén megtartani a Lélek egységét a békességnek kötelében. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Ephesians 4:4",
            "text": "Egy a test és egy a Lélek, miképen elhívatástoknak egy reménységében hívattatok el is; "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Ephesians 4:5",
            "text": "Egy az Úr, egy a hit, egy a keresztség; "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Ephesians 4:6",
            "text": "Egy az Isten és mindeneknek Atyja, a ki mindeneknek felette van és mindenek által és mindnyájatokban munkálkodik. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Ephesians 4:7",
            "text": "Mindenikünknek pedig adatott a kegyelem a Krisztustól osztott ajándéknak mértéke szerint. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Ephesians 4:8",
            "text": "Ezokáért mondja az Írás: Fölmenvén a magasságba foglyokat vitt fogva, és adott ajándékokat az embereknek. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Ephesians 4:9",
            "text": "(Az pedig, hogy fölment, mit jelentene mást, mint hogy előbb le is szállott a föld alsóbb részeire? "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Ephesians 4:10",
            "text": "A ki leszállott vala, ugyanaz, a ki fel is ment, feljebb minden egeknél, hogy mindeneket betöltsön.) "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Ephesians 4:11",
            "text": "És Ő adott némelyeket apostolokul, némelyeket prófétákul, némelyeket evangyélistákul, némelyeket pedig pásztorokul és tanítókul: "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Ephesians 4:12",
            "text": "A szentek tökéletesbbítése czéljából szolgálat munkájára, a Krisztus testének építésére: "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Ephesians 4:13",
            "text": "Míg eljutunk mindnyájan az Isten Fiában való hitnek és az Ő megismerésének egységére, érett férfiúságra, a Krisztus teljességével ékeskedő kornak mértékére: "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Ephesians 4:14",
            "text": "Hogy többé ne legyünk gyermekek, kiket ide s tova hány a hab és hajt a tanításnak akármi szele, az embereknek álnoksága által, a tévelygés ravaszságához való csalárdság által; "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Ephesians 4:15",
            "text": "Hanem az igazságot követvén szeretetben, mindenestől fogva nevekedjünk Abban, a ki a fej, a Krisztusban; "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Ephesians 4:16",
            "text": "A kiből az egész test, szép renddel egyberakatván és egybeszerkesztetvén az Ő segedelmének minden kapcsaival, minden egyes tagnak mértéke szerint való munkássággal teljesíti a testnek nevekedését a maga fölépítésére szeretetben.  "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Ephesians 4:17",
            "text": " Ezt mondom annakokáért és bizonyságot teszek az Úrban, hogy ti többé ne járjatok úgy, mint egyéb pogányok is járnak az ő elméjöknek hiábavalóságában, "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Ephesians 4:18",
            "text": "Kik értelmökben meghomályosodtak, elidegenültek az isteni élettől a tudatlanság miatt, mely az ő szívök keménysége miatt van bennök; "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Ephesians 4:19",
            "text": "Kik erkölcsi érzés nélkül, önmagukat a bujálkodásra adták, minden tisztátalanságnak nagy nyereséggel való cselekedésére. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Ephesians 4:20",
            "text": "Ti pedig nem így tanultátok a Krisztust; "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Ephesians 4:21",
            "text": "Ha ugyan Őt megértettétek és Ő benne megtaníttattatok, úgy a mint az igazság a Jézusban: "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Ephesians 4:22",
            "text": "Hogy levetkezzétek ama régi élet szerint való ó embert, mely meg van romolva a csalárdság kívánságai miatt; "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Ephesians 4:23",
            "text": "Megújuljatok pedig a ti elméteknek lelke szerint, "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Ephesians 4:24",
            "text": "És felöltözzétek amaz új embert, mely Isten szerint teremtetett igazságban és valóságos szentségben. "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Ephesians 4:25",
            "text": "Azért levetvén a hazugságot, szóljatok igazságot, kiki az ő felebarátjával: mert egymásnak tagjai vagyunk. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Ephesians 4:26",
            "text": "Ám haragudjatok, de ne vétkezzetek: a nap le ne menjen a ti haragotokon; "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Ephesians 4:27",
            "text": "Se pedig az ördögnek ne adjatok helyet. "
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Ephesians 4:28",
            "text": "A ki oroz vala, többé ne orozzon; hanem inkább munkálkodjék, cselekedvén az ő kezeivel azt, a mi jó, hogy legyen mit adnia a szűkölködőnek. "
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Ephesians 4:29",
            "text": "Semmi rothadt beszéd a ti szátokból ki ne származzék, hanem csak a mely hasznos a szükséges építésre, hogy áldásos legyen a hallgatóknak. "
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Ephesians 4:30",
            "text": "És meg ne szomorítsátok az Istennek ama Szent Lelkét, a ki által megpecsételtettetek a teljes váltságnak napjára. "
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Ephesians 4:31",
            "text": "Minden mérgesség és fölgerjedés és harag és lárma és káromkodás kivettessék közületek minden gonoszsággal együtt; "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "Ephesians 4:32",
            "text": "Legyetek pedig egymáshoz jóságosak, irgalmasok, megengedvén egymásnak, miképen az Isten is a Krisztusban megengedett néktek.   "
        }
    ]
}