{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 5,
    "name": "Ephesians 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ephesians 5:1",
            "text": " Legyetek annakokáért követői az Istennek, mint szeretett gyermekek: "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ephesians 5:2",
            "text": "És járjatok szeretetben, miképen a Krisztus is szeretett minket, és adta Önmagát miérettünk ajándékul és áldozatul az Istennek, kedves jó illatul. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ephesians 5:3",
            "text": "Paráznaság pedig és akármely tisztátalanság vagy fösvénység ne is neveztessék ti közöttetek, a mint szentekhez illik; "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ephesians 5:4",
            "text": "Sem undokság, vagy bolond beszéd, vagy trágárság, melyek nem illenek: hanem inkább hálaadás. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ephesians 5:5",
            "text": "Mert azt jól tudjátok, hogy egy paráznának is, vagy tisztátalannak, vagy fösvénynek, ki bálványimádó, nincs öröksége a Krisztusnak és Istennek országában. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ephesians 5:6",
            "text": "Senki titeket meg ne csaljon üres beszédekkel; mert ezekért jő az Isten haragja a hitetlenség fiaira. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ephesians 5:7",
            "text": "Annakokáért ne legyetek részesei ezeknek; "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ephesians 5:8",
            "text": "Mert valátok régen sötétség, most pedig világosság az Úrban: mint világosságnak fiai úgy járjatok. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ephesians 5:9",
            "text": "(Mert a világosságnak gyümölcse minden jóságban és igazságban és valóságban van), "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ephesians 5:10",
            "text": "Meggondolván, mi legyen kedves az Úrnak. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ephesians 5:11",
            "text": "És ne legyen közösségtek a sötétségnek gyümölcstelen cselekedeteivel, hanem inkább meg is feddjétek azokat; "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ephesians 5:12",
            "text": "Mert a melyeket azok titokban cselekesznek, éktelen dolog csak mondani is. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ephesians 5:13",
            "text": "Mindezek pedig megfeddetvén, a világosság által napvilágra jőnek; mert minden, a mi napvilágra jő, világosság. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ephesians 5:14",
            "text": "Annakokáért mondja: Serkenj föl, a ki aluszol és támadj fel a halálból, és felragyogott tenéked a Krisztus. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ephesians 5:15",
            "text": "Meglássátok annakokáért, hogy mimódon okkal járjatok, nem mint bolondok, hanem mint bölcsek: "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ephesians 5:16",
            "text": "Áron is megvegyétek az alkalmatosságot, mert a napok gonoszok. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ephesians 5:17",
            "text": "Annakokáért ne legyetek esztelenek, hanem megértsétek, mi legyen az Úrnak akaratja. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Ephesians 5:18",
            "text": "És meg ne részegedjetek bortól, miben kicsapongás van: hanem teljesedjetek be Szent Lélekkel, "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Ephesians 5:19",
            "text": "Beszélgetvén egymás között zsoltárokban és dícséretekben és lelki énekekben, énekelvén és dícséretet mondván szívetekben az Úrnak. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Ephesians 5:20",
            "text": "Hálákat adván mindenkor mindenekért a mi Urunk Jézus Krisztusnak nevében az Istennek és Atyának. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Ephesians 5:21",
            "text": "Engedelmesek legyetek egymásnak Isten félelmében.  "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Ephesians 5:22",
            "text": " Ti asszonyok a ti saját férjeteknek engedelmesek legyetek, mint az Úrnak. "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Ephesians 5:23",
            "text": "Mert a férj feje a feleségének, mint a Krisztus is feje az egyháznak, és ugyanő megtartója a testnek. "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Ephesians 5:24",
            "text": "De miképen az egyház engedelmes a Krisztusnak, azonképen az asszonyok is engedelmesek legyenek férjöknek mindenben. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Ephesians 5:25",
            "text": "Ti férfiak, szeressétek a ti feleségeteket, miképen a Krisztus is szerette az egyházat, és Önmagát adta azért; "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Ephesians 5:26",
            "text": "Hogy azt megszentelje, megtisztítván a víznek feredőjével az íge által, "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Ephesians 5:27",
            "text": "Hogy majd Önmaga elébe állítsa dicsőségben az egyházat, úgy hogy azon ne legyen szeplő, vagy sömörgözés, vagy valami afféle; hanem hogy legyen szent és feddhetetlen. "
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Ephesians 5:28",
            "text": "Úgy kell a férfiaknak szeretni az ő feleségöket, mint az ő tulajdon testöket. A ki szereti az ő feleségét, önmagát szereti. "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Ephesians 5:29",
            "text": "Mert soha senki az ő tulajdon testét nem gyűlölte; hanem táplálgatja és ápolgatja azt, miképen az Úr is az egyházat; "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Ephesians 5:30",
            "text": "Mert az Ő testének tagjai vagyunk, az Ő testéből és az Ő csontjaiból valók. "
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Ephesians 5:31",
            "text": "Annakokáért elhagyja az ember atyját és anyját, és ragaszkodik az ő feleségéhez; és lesznek ketten egy testté. "
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "Ephesians 5:32",
            "text": "Felette nagy titok ez: de én a Krisztusról és az egyházról szólok. "
        },
        {
            "chapter": 5,
            "verse": 33,
            "name": "Ephesians 5:33",
            "text": "Hanem azért ti is egyen-egyen, ki-ki az ő feleségét úgy szeresse, mint önmagát; az asszony pedig meglássa, hogy félje a férjét.   "
        }
    ]
}