{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 6,
    "name": "Ephesians 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Ephesians 6:1",
            "text": " Ti gyermekek szót fogadjatok a ti szüleiteknek az Úrban; mert ez az igaz. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Ephesians 6:2",
            "text": "Tiszteljed a te atyádat és a te anyádat (a mi az első parancsolat ígérettel). "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Ephesians 6:3",
            "text": "Hogy jól legyen néked dolgod és hosszú életű légy e földön. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Ephesians 6:4",
            "text": "Ti is atyák ne ingereljétek gyermekeiteket, hanem neveljétek azokat az Úr tanítása és intése szerint. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Ephesians 6:5",
            "text": "Ti szolgák, engedelmesek legyetek a ti test szerint való uraitoknak félelemmel és rettegéssel, szíveteknek egyenességében, mint a Krisztusnak; "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Ephesians 6:6",
            "text": "Nem a szemnek szolgálván, mint a kik embereknek akarnak tetszeni, hanem mint Krisztus szolgái, cselekedvén az Istennek akaratját lélekből, "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Ephesians 6:7",
            "text": "Jó akarattal, mint a kik az Úrnak szolgálnak és nem embereknek; "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Ephesians 6:8",
            "text": "Tudván, hogy kiki a mi jót cselekszik, azt veendi az Úrtól, akár szolga legyen, akár szabados. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Ephesians 6:9",
            "text": "Ti is urak, ugyanazt cselekedjétek ő velök, elhegyván a fenyegetést; tudván, hogy a ti Uratok is mennyben van, és személyválogatás nincsen Ő nála. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Ephesians 6:10",
            "text": "Végezetre, atyámfiai, legyetek erősek az Úrban, és az ő hatalmas erejében.  "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Ephesians 6:11",
            "text": " Öltözzétek föl az Isten minden fegyverét, hogy megállhassatok az ördögnek minden ravaszságával szemben. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Ephesians 6:12",
            "text": "Mert nem vér és test ellen van nékünk tusakodásunk, hanem a fejedelemségek ellen, a hatalmasságok ellen, ez élet sötétségének világbírói ellen, a gonoszság lelkei ellen, melyek a magasságban vannak. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Ephesians 6:13",
            "text": "Annakokáért vegyétek föl az Istennek minden fegyverét, hogy ellentállhassatok ama gonosz napon, és mindeneket elvégezvén megállhassatok. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Ephesians 6:14",
            "text": "Álljatok hát elő, körül övezvén derekatokat igazlelkűséggel, és felöltözvén az igazságnak mellvasába, "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Ephesians 6:15",
            "text": "És felsarúzván lábaitokat a békesség evangyéliomának készségével; "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Ephesians 6:16",
            "text": "Mindezekhez fölvevén a hitnek paizsát, a melylyel ama gonosznak minden tüzes nyilát megolthatjátok; "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Ephesians 6:17",
            "text": "Az idvesség sisakját is fölvegyétek, és a Léleknek kardját, a mely az Isten beszéde: "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Ephesians 6:18",
            "text": "Minden imádsággal és könyörgéssel imádkozván minden időben a Lélek által, és ugyanezen dologban vigyázván minden állhatatossággal és könyörgéssel minden szentekért, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Ephesians 6:19",
            "text": "Én érettem is, hogy adassék nékem szó számnak megnyitásakor, hogy bátorsággal ösmertessem meg az evangyéliom titkát, "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Ephesians 6:20",
            "text": "A melyért követséget viselek lánczok között; hogy bátran szóljak arról, a miképen kell szólanom.  "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Ephesians 6:21",
            "text": " Hogy pedig ti is megtudjátok dolgaimat, hogy mit cselekeszem, mindent megismertet veletek Tikhikus, a szeretett atyafi és hív szolga az Úrban; "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Ephesians 6:22",
            "text": "Kit éppen azért küldöttem hozzátok, hogy megismerjétek a mi dolgainkat, és megvígasztalja a ti szíveteket. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Ephesians 6:23",
            "text": "Békesség az atyafiaknak és szeretet hittel egybe az Atya Istentől és az Úr Jézus Krisztustól! "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Ephesians 6:24",
            "text": "A kegyelem legyen mindazokkal, a kik szeretik a mi Urunk Jézus Krisztust romlatlanságban. Ámen.     "
        }
    ]
}