{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 11,
    "name": "Numbers 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Numbers 11:1",
            "text": " És lőn, hogy panaszolkodék a nép az Úr hallására, hogy rosszul van dolga. És meghallá az Úr, és haragra gerjede, és felgyullada ellenök az Úrnak tüze és megemészté a tábornak szélét. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Numbers 11:2",
            "text": "Kiálta azért a nép Mózeshez, és könyörge Mózes az Úrnak, és megszünék a tűz."
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Numbers 11:3",
            "text": "És nevezé azt a helyet Thaberának; mert felgyulladt vala ellenök az Úrnak tüze. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Numbers 11:4",
            "text": " De a gyülevész nép, a mely köztök vala, kívánságba esék, és Izráel fiai is újra síránkozni kezdének, és mondának: Kicsoda ád nékünk húst ennünk?"
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Numbers 11:5",
            "text": "Visszaemlékezünk a halakra, a melyeket ettünk Égyiptomban ingyen, az ugorkákra és dinnyékre, a párhagymákra, vereshagymákra és a foghagymákra. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Numbers 11:6",
            "text": "Most pedig a mi lelkünk eleped, mindennek híjával lévén; szemünk előtt nincs egyéb mint manna. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Numbers 11:7",
            "text": "(A manna pedig olyan vala mint a kóriándrum magva, a színe pedig mint a bdelliomnak színe. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Numbers 11:8",
            "text": "Kiomol vala pedig a nép, és szedik vala a mannát, és őrlik vala kézimalmokban, vagy megtörik vala mozsárban, és megfőzik vala fazékban, és csinálnak vala abból pogácsákat: az íze pedig olyan vala, mint az olajos kalácsé."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Numbers 11:9",
            "text": "Mikor pedig a harmat leszáll vala a táborra éjjel, a manna is mindjárt leszáll vala arra.)"
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Numbers 11:10",
            "text": "És meghallá Mózes, hogy sír a nép, az ő nemzetsége szerint, kiki az ő sátorának nyílása előtt; és igen felgerjede az Úr haragja, és nem tetszék az Mózesnek."
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Numbers 11:11",
            "text": "És monda Mózes az Úrnak: Miért nyomorítád meg a te szolgádat? és miért nem találék kegyelmet a te szemeid előtt, hogy ez egész népnek terhét én reám vetéd?"
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Numbers 11:12",
            "text": "Avagy tőlem fogantatott-e mind ez egész nép? avagy én szűltem-e őt, hogy azt mondod nékem: Hordozd őt a te kebleden, a miképen hordozza a dajka a csecsemőt, arra a földre, a mely felől megesküdtél az ő atyáinak?"
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Numbers 11:13",
            "text": "Hol vegyek én húst, hogy adjam azt mind ez egész népnek? mert reám sírnak, mondván: Adj nékünk húst, hadd együnk!"
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Numbers 11:14",
            "text": "Nem viselhetem én magam mind ez egész népet; mert erőm felett van. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Numbers 11:15",
            "text": "Ha így cselekszel velem, kérlek ölj meg engemet, ölj meg ha kedves vagyok előtted, hogy ne lássam az én nyomorúságomat.  "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Numbers 11:16",
            "text": " Monda azért az Úr Mózesnek: Gyűjts egybe nékem hetven férfiút Izráel vénei közül, a kikről tudod, hogy vénei a népnek és annak előljárói, és vidd őket a gyülekezet sátorához, és álljanak ott veled. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Numbers 11:17",
            "text": "Akkor alá szállok, és szólok ott veled, és elszakasztok abból a lélekből, a mely te benned van, és teszem ő beléjök, hogy viseljék te veled a népnek terhét, és ne viseljed te magad. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Numbers 11:18",
            "text": "A népnek pedig mondd meg: Készítsétek el magatokat holnapra, és húst esztek; mert sírtatok az Úr hallására, mondván: Kicsoda ád nékünk húst ennünk? mert jobban vala nékünk dolgunk Égyiptomban. Azért az Úr ád néktek húst és enni fogtok."
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Numbers 11:19",
            "text": "Nem csak egy napon esztek, sem két napon, sem öt napon, sem tíz napon, sem húsz napon;"
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Numbers 11:20",
            "text": "Hanem egy egész hónapig, míglen kijön az orrotokon, és útálatossá lesz előttetek; mivelhogy megvetettétek az Urat, a ki közöttetek van; és sírtatok ő előtte mondván: Miért jöttünk ide ki Égyiptomból? "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Numbers 11:21",
            "text": "És monda Mózes: Hatszáz ezer gyalogos e nép, a mely között én vagyok, és te azt mondod: Húst adok nékik, és esznek egy egész hónapig?!"
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Numbers 11:22",
            "text": "Nemde juhok és ökrök vágattatnak-é nékik, hogy elég legyen nékik? vagy a tengernek minden hala összegyűjtetik-é nékik, hogy elég legyen nékik?"
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Numbers 11:23",
            "text": "Akkor monda az Úr Mózesnek: Avagy megrövidült-é az Úrnak keze? Majd meglátod: beteljesedik-é néked az én beszédem vagy nem? "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Numbers 11:24",
            "text": "Kiméne azért Mózes, és elmondá a népnek az Úr beszédét, és összegyűjte hetven férfiút a nép vénei közül, és állatá őket a sátor körül."
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Numbers 11:25",
            "text": "Akkor leszálla az Úr felhőben, és szóla néki, és elszakaszta abból a lélekből, a mely vala ő benne, és adá a hetven vén férfiúba. Mihelyt pedig megnyugovék ő rajtok a lélek, menten prófétálának, de nem többé."
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Numbers 11:26",
            "text": "Két férfiú azonban elmaradt vala a táborban; egyiknek neve Eldád, a másiknak neve Médád, és ezeken is megnyugodott vala a lélek; mert azok is az összeírottak közül valók, de nem mentek vala el a sátorhoz, és mégis prófétálának a táborban. "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Numbers 11:27",
            "text": "Elfutamodék azért egy ifjú, és megjelenté Mózesnek, és monda: Eldád és Médád prófétálnak a táborban."
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Numbers 11:28",
            "text": "Akkor felele Józsué, a Nún fia, Mózes szolgája, az ő választottai közül való, és monda: Uram, Mózes, tiltsd meg őket!"
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Numbers 11:29",
            "text": "És felele néki Mózes: Avagy érettem buzgólkodol-é? Vajha az Úrnak minden népe próféta volna, hogy adná az Úr az ő lelkét ő beléjök.  "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Numbers 11:30",
            "text": " Ezután visszatére Mózes a táborba, ő és az Izráel vénei."
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Numbers 11:31",
            "text": "És szél jöve ki az Úrtól, és hoza fürjeket a tengertől, és bocsátá a táborra egynapi járásnyira egy felől, és egynapi járásnyira más felől a tábor körül, és mintegy két sing magasságnyira a földnek színén. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Numbers 11:32",
            "text": "Akkor felkele a nép és azon az egész napon, és egész éjjel, és az egész következő napon gyűjtének magoknak fürjeket, a ki keveset gyűjtött is, gyűjtött tíz hómert, és kiteregeték azokat magoknak a tábor körül."
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Numbers 11:33",
            "text": "A hús még foguk között vala, és meg sem emésztették vala, a mikor az Úrnak haragja felgerjede a népre és megveré az Úr a népet igen nagy csapással. "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "Numbers 11:34",
            "text": "És elnevezék azt a helyet Kibrot-thaavának: mert ott temeték el a mohó népet."
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "Numbers 11:35",
            "text": "Kibrot-thaavától elméne a nép Haseróthba; és ott valának Haseróthban.  "
        }
    ]
}