{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 13,
    "name": "Numbers 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Numbers 13:1",
            "text": " Azután pedig elindula a nép Haseróthból, és tábort ütének Párán pusztájában."
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Numbers 13:2",
            "text": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Numbers 13:3",
            "text": "Küldj férfiakat, hogy kémleljék meg a Kanaán földét, a melyet én adok Izráel fiainak; az ő atyáiknak mindenik törzséből egy-egy férfiút küldjetek, mind olyat, a ki főember közöttök. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Numbers 13:4",
            "text": "Elküldé azért őket Mózes Párán pusztájából az Úr rendelése szerint; és azok a férfiak mindnyájan főemberek valának Izráel fiai között."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Numbers 13:5",
            "text": "Ezek pedig azoknak nevei: A Rúben nemzetségéből Sámmua, a Zakhúr fia."
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Numbers 13:6",
            "text": "A Simeon nemzetségéből Safát, a Hóri fia."
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Numbers 13:7",
            "text": "A Júda nemzetségéből Káleb, a Jefunné fia."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Numbers 13:8",
            "text": "Az Izsakhár nemzetségéből Igál, a József fia."
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Numbers 13:9",
            "text": "Az Efraim nemzetségéből Hósea, a Nún fia."
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Numbers 13:10",
            "text": "A Benjámin nemzetségéből Pálthi, a Rafú fia."
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Numbers 13:11",
            "text": "A Zebulon nemzetségéből Gaddiel, a Szódi fia."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Numbers 13:12",
            "text": "A József nemzetségéből, a Manasse nemzetségéből Gaddi, a Szúszi fia."
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Numbers 13:13",
            "text": "A Dán nemzetségéből Ammiél, a Gemálli fia."
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Numbers 13:14",
            "text": "Az Áser nemzetségéből Szenthúr, a Mikaél fia."
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Numbers 13:15",
            "text": "A Nafthali nemzetségéből Nahbi, a Vofszi fia."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Numbers 13:16",
            "text": "A Gád nemzetségéből Géuel, a Mákhi fia."
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Numbers 13:17",
            "text": "Ezek ama férfiaknak nevei, a kiket elküldött Mózes a földnek megkémlelésére. És nevezé Mózes Hóseát, a Nún fiát Józsuénak."
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Numbers 13:18",
            "text": "És mikor elküldé őket Mózes a Kanaán földének megkémlelésére, monda nékik: Menjetek fel erre dél felől, és hágjatok fel a hegyre."
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Numbers 13:19",
            "text": "És nézzétek meg a földet, hogy milyen az; és a népet, a mely lakozik azon: erős-é az vagy erőtlen, kevés-é az vagy sok?"
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Numbers 13:20",
            "text": "És milyen a föld, a melyben lakozik az: jó-é az vagy hitvány; és milyenek a városok, a melyekben lakozik: táborokban vagy erősségekben lakozik-é?"
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Numbers 13:21",
            "text": "És milyen a föld: kövér-é az, vagy sovány; van-é abban élőfa vagy nincs? És legyetek bátorságosok, és szakaszszatok a földnek gyümölcséből. Azok a napok pedig a szőlőzsendülés napjai valának."
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Numbers 13:22",
            "text": "Felmenének azért, és megkémlelék a földet a Czin pusztájától fogva mind Rehóbig, odáig, a hol Hamáthba mennek."
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Numbers 13:23",
            "text": "És felmenének dél felől, és jutának Hebronig; valának pedig ott Ahimán, Sésai és Thalmai, az Anák fiai: (Hebron pedig hét esztendővel építtetett elébb, mint az égyiptomi Czoán)."
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Numbers 13:24",
            "text": "Mikor pedig eljutának Eskol völgyéig, lemetszének ott egy szőlővesszőt egy szőlőfürttel, és ketten vivék azt rúdon; és a gránátalmákból és a figékből is szakasztának. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Numbers 13:25",
            "text": "Azt a helyet elnevezék Eskol völgyének; a szőlőfürtért, a melyet lemetszettek vala onnét Izráel fiai. "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Numbers 13:26",
            "text": " És visszatérének a föld megkémleléséből negyven nap mulva."
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Numbers 13:27",
            "text": "És menének, és jutának Mózeshez és Áronhoz, és Izráel fiainak egész gyülekezetéhez, Párán pusztájába, Kádesbe; és hírt vivének nékik és az egész gyülekezetnek, és megmutaták nékik a földnek gyümölcsét."
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "Numbers 13:28",
            "text": "Így beszélének néki, és ezt mondák: Elmentünk vala arra a földre, a melyre küldöttél vala minket, és bizonyára tejjel és mézzel folyó az, és ez annak gyümölcse! "
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "Numbers 13:29",
            "text": "Csakhogy erős az a nép, a mely lakja azt a földet, és a városok erősítve vannak, és felette nagyok; sőt még Anák fiait is láttuk ott."
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "Numbers 13:30",
            "text": "Amálek lakik a dél felől való földön, és Khitteus, Jebuzeus és Emoreus lakik a hegyeken; a tenger mellett, és a Jordán partján pedig Kananeus lakik. "
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "Numbers 13:31",
            "text": "És jóllehet Káleb csendesíté a Mózes ellen háborgó népet, és azt mondja vala: Bátran felmehetünk, és elfoglalhatjuk azt a földet, mert kétség nélkül megbírunk azzal;"
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "Numbers 13:32",
            "text": "Mindazáltal a férfiak, a kik felmentek vala vele, azt mondják vala: Nem mehetünk fel az ellen a nép ellen, mert erősebb az nálunknál."
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "Numbers 13:33",
            "text": "És rossz hírét vivék annak a földnek, a melyet megkémleltek volt, Izráel fiaihoz, mondván: Az a föld, a melyen általmentünk, hogy megkémleljük azt, olyan föld, a mely megemészti az ő lakóit; az egész nép is, a melyet láttunk azon, szálas emberekből áll."
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "Numbers 13:34",
            "text": "És láttunk ott óriásokat is, az óriások közül való Anáknak fiait, és olyanok valánk a magunk szemében, mint a sáskák, és az ő szemeikben is olyanok valánk.  "
        }
    ]
}