{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 15,
    "name": "Numbers 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Numbers 15:1",
            "text": " Szóla pedig az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Numbers 15:2",
            "text": "Szólj Izráel fiainak, és mondd nékik: Mikor bementek a ti lakó földetekre, a melyet én adok néktek."
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Numbers 15:3",
            "text": "És tűzáldozatot akartok készíteni az Úrnak, egészen égő- vagy véres áldozatot, vagy fogadás teljesítése végett, vagy szabadakarat szerint, vagy a ti ünnepiteken, hogy tulok- vagy juhféléből kedves illatot készítsetek az Úrnak:"
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Numbers 15:4",
            "text": "Akkor, a ki áldozza az ő áldozatját, vigyen az Úrnak ételáldozatul egy tizedrész efa lisztlángot, egy negyedrész hin olajjal elegyítve. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Numbers 15:5",
            "text": "Italáldozatul pedig egy negyedrész hin bort adj az egészen égő- vagy véres áldozathoz egy-egy bárány mellé."
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Numbers 15:6",
            "text": "Vagy ha kossal áldozol, készíts ételáldozatul két tizedrész efa lisztlángot megelegyítve egy hin olajnak harmadrészével;"
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Numbers 15:7",
            "text": "Italáldozatul pedig egy hin bornak harmadrészét. Így viszel az Úrnak jóillatú áldozatot."
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Numbers 15:8",
            "text": "Hogyha fiatal tulkot akarsz készíteni egészen égő- vagy véres áldozatul fogadás teljesítése végett, vagy hálaáldozatul az Úrnak:"
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Numbers 15:9",
            "text": "Akkor vígy a fiatal tulokkal egyetemben ételáldozatul három tizedrész efa lisztlángot, megelegyítve egy hin olajnak felével."
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Numbers 15:10",
            "text": "Italáldozatul pedig vigy fel fél hin bort; kedves illatú tűzáldozat ez az Úrnak."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Numbers 15:11",
            "text": "Eképpen cselekedjetek mindenik ökörnél, mindenik kosnál, mind a juhoknak, mind a kecskéknek bárányainál."
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Numbers 15:12",
            "text": "A barmok száma szerint, a melyeket áldozatra készítetek: így cselekedjetek mindenikkel, az ő számok szerint."
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Numbers 15:13",
            "text": "Minden benszülött így cselekedjék ezekkel, hogy kedves illatú tűzáldozatot vigyen az Úrnak."
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Numbers 15:14",
            "text": "Ha pedig jövevény tartózkodik nálatok, vagy lesz köztetek a ti nemzetségeitek szerint, és kedves illatú tűzáldozatot készít az Úrnak: a miképen ti cselekesztek, a képen cselekedjék az is."
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Numbers 15:15",
            "text": "Óh, község! néktek és a köztetek lakozó jövevénynek egy rendtartástok legyen; örökkévaló törvény legyen a ti nemzetségeiteknél, hogy az Úr előtt olyan legyen a jövevény, mint ti. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Numbers 15:16",
            "text": "Egy törvényetek legyen, és egy szabályotok néktek és a jövevénynek, a mely közöttetek lakik. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Numbers 15:17",
            "text": " Szóla azután az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Numbers 15:18",
            "text": "Szólj Izráel fiainak, és mondd meg nékik: Mikor bementek a földre, a melyre én viszlek be titeket:"
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Numbers 15:19",
            "text": "Akkor, ha majd esztek a földnek kenyeréből, adjatok felemelt áldozatot az Úrnak."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Numbers 15:20",
            "text": "A ti tésztátok zsengéjét lepényként mutassátok fel áldozatul; mint a szérűről felemelt áldozatot, úgy mutassátok fel azt."
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Numbers 15:21",
            "text": "A ti tésztátok zsengéjéből adjatok az Úrnak felemelt áldozatot, a ti nemzetségeitek szerint. "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Numbers 15:22",
            "text": " És ha megtévelyedtek, és nem cselekszitek meg mind e parancsolatokat, a melyeket szólott vala az Úr Mózesnek;"
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Numbers 15:23",
            "text": "Mind azokat, a melyeket parancsolt az Úr néktek Mózes által, az naptól fogva, a melyen parancsolta azokat az Úr, és azután a ti nemzetségeiteknek is:"
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "Numbers 15:24",
            "text": "Akkor, hogyha a gyülekezet tudtán kivül esik a tévedés, az egész gyülekezet áldozzék egy fiatal tulkot egészen égőáldozatul, kedves illatul az Úrnak, és étel- és italáldozatot is hozzá szokás szerint, és egy kecskebakot bűnért való áldozatul. "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "Numbers 15:25",
            "text": "És végezzen engesztelést a pap Izráel fiainak egész gyülekezetéért, és megbocsáttatik nékik, mert tévedés volt az; ők pedig vigyék be az ő áldozatjokat tűzáldozatul az Úrnak, és a bűnért való áldozatjokat az Úr elé az ő tévedésökért. "
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "Numbers 15:26",
            "text": "És megbocsáttatik Izráel fiai egész gyülekezetének, és a közöttök tartózkodó jövevénynek; mert az egész nép tévedésben volt."
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "Numbers 15:27",
            "text": "Hogyha csak egy ember vétkezik tévedésből: áldozzék egy esztendős kecskét bűnért való áldozatul. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "Numbers 15:28",
            "text": "A pap végezzen engesztelést azért a tévedő emberért, a ki tévedésből vétkezett az Úr előtt, és ha engesztelést szerez néki, megbocsáttatik néki."
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "Numbers 15:29",
            "text": "A benszülöttnek Izráel fiai között és a jövevénynek, a ki közöttök tartózkodik: egy törvényetek legyen néktek a felől, a ki tévedésből cselekszik."
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "Numbers 15:30",
            "text": "De a mely ember felemelt kézzel cselekszik, akár benszülött akár jövevény, az Urat illeti az szidalommal, vágassék ki azért az az ő népe közül;"
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "Numbers 15:31",
            "text": "Mivelhogy az Úrnak szavát megvetette, és az ő parancsolatját megszegte, kiirtatván kiirtassék az az ember, az ő hamissága legyen ő rajta. "
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "Numbers 15:32",
            "text": " Mikor pedig Izráel fiai a pusztában valának, találának egy férfiat, ki fát szedeget vala szombatnapon."
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "Numbers 15:33",
            "text": "És elvivék azt, a kik találták vala azt fát szedegetni, Mózeshez és Áronhoz és az egész gyülekezethez."
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "Numbers 15:34",
            "text": "És őrizet alá adák azt, mert nem vala kijelentve, mit kelljen vele cselekedni. "
        },
        {
            "chapter": 15,
            "verse": 35,
            "name": "Numbers 15:35",
            "text": "És monda az Úr Mózesnek: Halállal lakoljon az a férfi, kövezze őt agyon az egész gyülekezet a táboron kivül. "
        },
        {
            "chapter": 15,
            "verse": 36,
            "name": "Numbers 15:36",
            "text": "Kivivé azért őt az egész gyülekezet a táboron kivül, és agyon kövezék őt, és meghala, a miképen parancsolta vala az Úr Mózesnek.  "
        },
        {
            "chapter": 15,
            "verse": 37,
            "name": "Numbers 15:37",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 15,
            "verse": 38,
            "name": "Numbers 15:38",
            "text": "Szólj Izráel fiainak, és mondjad nékik, hogy készítsenek magoknak bojtokat az ő ruháik szegleteire az ő nemzetségeik szerint, és tegyenek a szeglet bojtjára kék zsinórt. "
        },
        {
            "chapter": 15,
            "verse": 39,
            "name": "Numbers 15:39",
            "text": "És arra való legyen néktek a bojt, hogy mikor látjátok azt, megemlékezzetek az Úrnak minden parancsolatjáról, hogy megcselekedjétek azokat; és ne nézzetek a ti szívetek után, és a ti szemeitek után, a melyek után ti paráználkodtok. "
        },
        {
            "chapter": 15,
            "verse": 40,
            "name": "Numbers 15:40",
            "text": "Hogy megemlegessétek, és megcselekedjétek minden én parancsolatomat, és legyetek szentek a ti Istenetek előtt."
        },
        {
            "chapter": 15,
            "verse": 41,
            "name": "Numbers 15:41",
            "text": "Én vagyok az Úr, a ti Istenetek, a ki kihoztalak titeket Égyiptom földéből, hogy legyek néktek Istenetekké. Én vagyok az Úr, a ti Istenetek.  "
        }
    ]
}