{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 16,
    "name": "Numbers 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Numbers 16:1",
            "text": " Kóré pedig az Iczhár fia, a ki a Lévi fiának, Kéhátnak fia vala; és Dáthán és Abirám, Eliábnak fiai; és On, a Péleth fia, a kik Rúben fiai valának, fogták magokat; "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Numbers 16:2",
            "text": "És támadának Mózes ellen, és velök Izráel fiai közül kétszáz és ötven ember, a kik a gyülekezetnek fejedelmei valának, tanácsbeli híres neves emberek."
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Numbers 16:3",
            "text": "És gyülekezének Mózes ellen és Áron ellen, és mondának nékik: Sokat tulajdonítotok magatoknak, holott az egész gyülekezet, ezek mindnyájan szentek, és közöttök van az Úr: miért emelitek azért fel magatokat az Úr gyülekezete fölé?"
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Numbers 16:4",
            "text": "És mikor hallá ezt Mózes, arczra borula,"
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Numbers 16:5",
            "text": "És szóla Kórénak és az ő egész gyülekezetének, mondván: Reggel megmutatja az Úr: ki az övé és ki a szent, és kit fogadott magához; mert a kit magának választott, magához fogadja azt."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Numbers 16:6",
            "text": "Ezt cselekedjétek azért: Vegyetek magatoknak temjénezőket, Kóré és az ő egész gyülekezete!"
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Numbers 16:7",
            "text": "És tegyetek azokba tüzet, és rakjatok rá füstölő szert az Úr előtt holnap, és az a férfiú legyen szent, a kit kiválaszt az Úr. Sokat tulajdonítotok magatoknak, Lévi fiai!"
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Numbers 16:8",
            "text": "És monda Mózes Kórénak: Halljátok meg, kérlek, Lévi fiai:"
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Numbers 16:9",
            "text": "Avagy keveslitek-é azt, hogy titeket Izráel Istene külön választott Izráel gyülekezetétől, hogy magához fogadjon titeket, hogy szolgáljatok az Úr sátorának szolgálatában, hogy álljatok e gyülekezet előtt, és szolgáljatok néki?"
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Numbers 16:10",
            "text": "És hogy magának fogadott tégedet, és minden atyádfiát, a Lévi fiait te veled; hanem még a papságot is kivánjátok?"
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Numbers 16:11",
            "text": "Azért hát te és a te egész gyülekezeted az Úr ellen gyülekeztetek össze; mert Áron micsoda, hogy ő ellene zúgolódtok?"
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Numbers 16:12",
            "text": "Elkülde azután Mózes, hogy hívják elő Dáthánt és Abirámot, az Eliáb fiait. Azok pedig felelének: Nem megyünk fel!"
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Numbers 16:13",
            "text": "Avagy kevesled-é azt, hogy felhozál minket a tejjel és mézzel folyó földről, hogy megölj minket a pusztában; hanem még uralkodni is akarsz rajtunk?"
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Numbers 16:14",
            "text": "Éppen nem tejjel és mézzel folyó földre hoztál be minket, sem szántóföldet és szőlőt nem adtál nékünk örökségül! Avagy ki akarod-é szúrni az emberek szemeit? Nem megyünk fel!"
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Numbers 16:15",
            "text": "Megharaguvék azért Mózes igen, és monda az Úrnak: Ne tekints az ő áldozatjokra! Egy szamarat sem vettem el tőlök, és egyet sem bántottam közülök. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Numbers 16:16",
            "text": "Azután monda Mózes Kórénak: Te és a te egész gyülekezeted legyetek az Úr előtt; te és azok és Áron, holnap."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Numbers 16:17",
            "text": "És kiki vegye az ő temjénezőjét, és tegyetek abba füstölő szert, és vigyétek az Úr elé, kiki az ő temjénezőjét; kétszáz és ötven temjénezőt. Te is, és Áron is, kiki az ő temjénezőjét."
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Numbers 16:18",
            "text": "Vevé azért kiki az ő temjénezőjét, és tevének abba tüzet, és rakának arra füstölő szert, és megállának a gyülekezet sátorának nyílása előtt, Mózes is és Áron."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Numbers 16:19",
            "text": "Kóré pedig összegyűjtötte vala ellenök az egész gyülekezetet a gyülekezet sátorának nyílásához, és megjelenék az Úrnak dicsősége az egész gyülekezetnek. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Numbers 16:20",
            "text": " És szóla az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Numbers 16:21",
            "text": "Váljatok külön e gyülekezettől, hogy megemészszem őket egy szempillantásban. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Numbers 16:22",
            "text": "Ők pedig arczukra borulának, és mondának: Isten, minden test lelkének Istene! nem egy férfiú vétkezett-é, és az egész gyülekezetre haragszol-é? "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Numbers 16:23",
            "text": "Akkor szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Numbers 16:24",
            "text": "Szólj a gyülekezetnek, mondván: Menjetek el a Kóré, Dáthán és Abirám hajléka mellől köröskörül."
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Numbers 16:25",
            "text": "Felkele azért Mózes, és elméne Dáthán és Abirám felé, követék őt Izráel vénei."
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Numbers 16:26",
            "text": "És szóla a gyülekezetnek, mondván: Kérlek, távozzatok el ez istentelen emberek sátorai mellől, és semmit ne illessetek abból, a mi az övék, hogy el ne veszszetek az ő bűneik miatt."
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Numbers 16:27",
            "text": "És elmenének a Kóré, Dáthán és Abirám hajlékai mellől köröskörül; Dáthán pedig és Abirám kimenének, megállván az ő sátoraiknak nyílásánál feleségeikkel, fiaikkal és kisdedeikkel."
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "Numbers 16:28",
            "text": "Akkor monda Mózes: Ebből tudjátok meg, hogy az Úr küldött engemet, hogy cselekedjem mind e dolgokat, hogy nem magamtól indultam:"
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "Numbers 16:29",
            "text": "Ha úgy halnak meg ezek, a mint meghal minden más ember, és ha minden más ember büntetése szerint büntettetnek meg ezek: akkor nem az Úr küldött engemet."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "Numbers 16:30",
            "text": "Ha pedig az Úr valami új dolgot cselekszik, és a föld megnyitja az ő száját, és elnyeli őket, és mindazt, a mi az övék, és elevenen szállanak alá pokolba: akkor megismeritek, hogy gyalázták ezek az emberek az Urat. "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "Numbers 16:31",
            "text": "És lőn, a mint elvégezé mind e beszédeket, meghasada a föld alattok."
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "Numbers 16:32",
            "text": "És megnyitá a föld az ő száját, és elnyelé őket és az ő háznépeiket: és minden embert, a kik Kórééi valának, és minden jószágukat. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "Numbers 16:33",
            "text": "És alászállának azok és mindaz, a mi az övék, elevenen a pokolra: és befedezé őket a föld, és elveszének a község közül."
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "Numbers 16:34",
            "text": "Az Izráeliták pedig, a kik körülöttök valának, mind elfutának azoknak kiáltására; mert azt mondják vala: netalán elnyel minket a föld!"
        },
        {
            "chapter": 16,
            "verse": 35,
            "name": "Numbers 16:35",
            "text": "És tűz jöve ki az Úrtól, és megemészté ama kétszáz és ötven férfiút, a kik füstölő szerekkel áldoznak vala. "
        },
        {
            "chapter": 16,
            "verse": 36,
            "name": "Numbers 16:36",
            "text": " Szóla pedig az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 16,
            "verse": 37,
            "name": "Numbers 16:37",
            "text": "Mondd meg Eleázárnak, Áron pap fiának, hogy szedje ki a temjénezőket a tűzből, a tüzet pedig hintsd széjjel, mert megszenteltettek a temjénezők;"
        },
        {
            "chapter": 16,
            "verse": 38,
            "name": "Numbers 16:38",
            "text": "Ezeknek temjénezői, a kik a magok lelke ellen vétkeztek. És csináljanak azokból vékonyra vert lapokat az oltár beborítására. Mivelhogy járultak azokkal az Úr elé, és megszenteltettek: legyenek jegyül Izráel fiainak."
        },
        {
            "chapter": 16,
            "verse": 39,
            "name": "Numbers 16:39",
            "text": "Felszedé azért Eleázár pap a réz temjénezőket, a melyekkel a megégettek járultak vala oda, és vékonyra verette azokat az oltár beborítására."
        },
        {
            "chapter": 16,
            "verse": 40,
            "name": "Numbers 16:40",
            "text": "Emlékeztetőül Izráel fiainak, hogy senki idegen, a ki nem az Áron magvából való, ne járuljon az Úr elé füstölő szerrel füstölögtetni, hogy úgy ne járjon, mint Kóré és mint az ő gyülekezete, a miképen megmondotta vala néki az Úr Mózes által. "
        },
        {
            "chapter": 16,
            "verse": 41,
            "name": "Numbers 16:41",
            "text": "És másnap felzúdula Izráel fiainak egész gyülekezete Mózes ellen és Áron ellen, mondván: Ti öltétek meg az Úrnak népét!"
        },
        {
            "chapter": 16,
            "verse": 42,
            "name": "Numbers 16:42",
            "text": "Mikor pedig egybegyűle a gyülekezet Mózes ellen és Áron ellen, akkor fordulának a gyülekezet sátora felé: és ímé befedezte vala azt a felhő, és megjelenék az Úrnak dicsősége."
        },
        {
            "chapter": 16,
            "verse": 43,
            "name": "Numbers 16:43",
            "text": "Mózes azért és Áron menének a gyülekezet sátora elé."
        },
        {
            "chapter": 16,
            "verse": 44,
            "name": "Numbers 16:44",
            "text": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 16,
            "verse": 45,
            "name": "Numbers 16:45",
            "text": "Menjetek ki e gyülekezet közül, hogy megemészszem őket egy szempillantásban; ők pedig orczájokra borulának. "
        },
        {
            "chapter": 16,
            "verse": 46,
            "name": "Numbers 16:46",
            "text": "És monda Mózes Áronnak: Fogd a temjénezőt, és tégy abba tüzet az oltárról, és rakj reá füstölő szert, és vidd hamar a gyülekezethez, és végezz engesztelést értök, mert kijött az Úrtól a nagy harag, elkezdődött a csapás."
        },
        {
            "chapter": 16,
            "verse": 47,
            "name": "Numbers 16:47",
            "text": "Vevé azért Áron a temjénezőt, a mint mondotta vala Mózes, és futa a község közé, és ímé elkezdődött vala a csapás a nép között. És füstölő áldozatot tőn, és engesztelést szerze a népnek."
        },
        {
            "chapter": 16,
            "verse": 48,
            "name": "Numbers 16:48",
            "text": "És megálla a megholtak között és élők között; és megszűnék a csapás."
        },
        {
            "chapter": 16,
            "verse": 49,
            "name": "Numbers 16:49",
            "text": "És valának, a kik megholtak vala e csapás alatt, tizennégy ezer hétszázan; azokon kivül, a kik megholtak vala a Kóré dolgáért."
        },
        {
            "chapter": 16,
            "verse": 50,
            "name": "Numbers 16:50",
            "text": "És visszatére Áron Mózeshez a gyülekezet sátorának nyílásához. Így szűnék meg a csapás.  "
        }
    ]
}