{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 17,
    "name": "Numbers 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Numbers 17:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Numbers 17:2",
            "text": "Szólj Izráel fiainak, és végy tőlök egy-egy vesszőt az ő atyáiknak háza szerint; az ő atyáik házának valamennyi fejedelmétől tizenkét vesszőt; és kinek-kinek a nevét írd fel az ő vesszejére."
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Numbers 17:3",
            "text": "Az Áron nevét pedig írd a Lévi vesszejére: mert egy vessző esik az ő atyjok házának fejéért."
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Numbers 17:4",
            "text": "És tedd le azokat a gyülekezet sátorában a bizonyság ládája elé, a hol megjelenek néktek."
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Numbers 17:5",
            "text": "És lesz, hogy annak a férfiúnak vesszeje, a kit elválasztok, kihajt; így hárítom el magamról Izráel fiainak zúgolódásait, a melyekkel zúgolódnak ti ellenetek."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Numbers 17:6",
            "text": "Szóla azért Mózes Izráel fiainak, és adának néki mind az ő fejedelmeik egy-egy vesszőt egy-egy fejedelemért; az ő atyáiknak háza szerint tizenkét vesszőt; az Áron vesszeje is azok között a vesszők között vala."
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Numbers 17:7",
            "text": "És letevé Mózes a vesszőket az Úr elé a bizonyság sátorában."
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Numbers 17:8",
            "text": "És lőn másnap, hogy beméne Mózes a bizonyság sátorába; és ímé kihajtott vala a Lévi házából való Áronnak vesszeje, és hajtást hajtott, és virágot növelt, és mandolát érlelt."
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Numbers 17:9",
            "text": "És kihozá Mózes mind azokat a vesszőket az Úr színe elől mind az Izráel fiai elé, és miután megnézték vala, vevé kiki az ő vesszejét."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Numbers 17:10",
            "text": "És monda az Úr Mózesnek: Vidd vissza az Áron vesszejét a bizonyság ládája elé, hogy őriztessék ott a lázadó fiaknak jegyül, hogy megszünjék az én ellenem való zúgolódások, hogy meg ne haljanak. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Numbers 17:11",
            "text": "És megcselekedé Mózes; a mint parancsolta vala az Úr néki, akképen cselekedék."
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Numbers 17:12",
            "text": "És szólának Izráel fiai Mózesnek, mondván: Ímé pusztulunk, veszünk, mi mindnyájan elveszünk!"
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Numbers 17:13",
            "text": "Valaki közel járul az Úrnak sátorához, meghal. Avagy mindenestől elpusztulunk-é?!  "
        }
    ]
}