{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 18,
    "name": "Numbers 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Numbers 18:1",
            "text": " És monda az Úr Áronnak: Te és a te fiaid, és a te atyádnak háza te veled, hordozzátok a szent hajlék körül való hamisság büntetését. Te és a te fiaid te veled, hordozzátok a ti papságtok hamisságának büntetését."
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Numbers 18:2",
            "text": "A te atyádfiait, Lévinek törzsét, a te atyádnak nemzetségét is vedd magad mellé, melletted legyenek, és néked szolgáljanak; te pedig és a te fiaid veled, szolgáljatok a bizonyság sátora előtt."
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Numbers 18:3",
            "text": "És ügyeljenek a te ügyedre és az egész sátornak ügyére; de a szenthajlék edényeihez és az oltárhoz ne járuljanak, hogy meg ne haljanak mind ők, mind ti. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Numbers 18:4",
            "text": "És melletted legyenek, és ügyeljenek a gyülekezet sátorának ügyére, a sátornak minden szolgálatja szerint; de idegen ne járuljon ti hozzátok."
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Numbers 18:5",
            "text": "Ügyeljetek azért a szenthajléknak ügyére, és az oltárnak ügyére, hogy ne legyen ezután harag Izráel fiai ellen."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Numbers 18:6",
            "text": "Mert íme én választottam a ti atyátokfiait, a lévitákat Izráel fiai közül, mint az Úrnak adottakat, néktek, ajándékul, hogy szolgáljanak a gyülekezet sátorának szolgálatában."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Numbers 18:7",
            "text": "Te pedig és a te fiaid te veled, ügyeljetek a ti papságotokra mindenben, a mik az oltárhoz tartoznak, és a függönyön belől vannak, hogy azokban szolgáljatok; a ti papságotoknak tisztét adtam néktek ajándékul, azért az idegen, a ki oda járul, haljon meg. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Numbers 18:8",
            "text": " Szóla azután az Úr Áronnak: Ímé én néked adtam az én felemelt áldozataimra való ügyelést is, valamit Izráel fiai nékem szentelnek, néked és a te fiaidnak adtam azokat felkenetési díjul, örökkévaló rendelés szerint."
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Numbers 18:9",
            "text": "Ez legyen tiéd a legszentségesebbekből, a melyek tűzzel meg nem égettetnek: Minden ő áldozatjok, akár ételáldozatjok, akár bűnért való áldozatjok, akár pedig vétekért való áldozatjok, a miket nékem adnak, mint legszentségesebbek, tiéid legyenek és a te fiaidé."
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Numbers 18:10",
            "text": "A legszentségesebb helyen egyed meg azt, csak a férfiak egyék azt; szentség legyen tenéked. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Numbers 18:11",
            "text": "Ez is tiéd legyen, mint felemelt áldozat az ő ajándékukból, Izráel fiainak minden meglóbált áldozataival együtt; néked adtam azokat és a te fiaidnak, és a te leányaidnak, a kik veled vannak, örökkévaló rendelés szerint; mindenki, aki tiszta a te házadban, eheti azt: "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Numbers 18:12",
            "text": "Az olajnak minden kövérjét, és minden kövérjét a mustnak és gabonának, azoknak zsengéit, a melyeket az Úrnak adnak, tenéked adtam. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Numbers 18:13",
            "text": "Mindennek első gyümölcsei az ő földjökön, a melyeket az Úrnak visznek, tiéid legyenek; mindenki, a ki tiszta a te házadban, egye azokat. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Numbers 18:14",
            "text": "Minden, a mi teljesen Istennek szenteltetik Izráelben, tiéd legyen. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Numbers 18:15",
            "text": "Minden, ami az élő állatok közül az anyaméhet megnyitja, a melyet az Úrnak visznek, mind emberekből s mind barmokból a tiéd legyen; csakhogy az embernek elsőszülöttét váltasd meg, és a tisztátalan állatnak elsőszülöttét is megváltassad. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Numbers 18:16",
            "text": "A melyek pedig váltságosok, egy hónapostól kezdve váltasd meg a te becslésed szerint, öt ezüst sikluson a szent siklus szerint: húsz géra az. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Numbers 18:17",
            "text": "De a tehénnek első fajzását, vagy a juhnak első fajzását, vagy a kecskének első fajzását meg ne váltasd; mert szentelni valók azok; a véröket hintsd az oltárra, és azoknak kövérit füstölögtesd el kedves illatú tűzáldozatul az Úrnak."
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Numbers 18:18",
            "text": "Azoknak húsa pedig tiéd legyen, a miképen a meglóbált szegy, és a mint a jobb lapoczka is tiéd lesz. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Numbers 18:19",
            "text": "Minden felemelt áldozatot a szent dolgokból, a melyeket az Úrnak áldoznak Izráel fiai, néked adtam örökkévaló rendelés szerint, és a te fiaidnak, és a te leányaidnak, a kik veled vannak; sónak szövetsége ez, örökkévaló az Úr előtt, néked és a te magodnak veled. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Numbers 18:20",
            "text": " Monda pedig az Úr Áronnak: Az ő földjökből örökséged nem lesz, sem osztályrészed nem lesz néked ő közöttök: Én vagyok a te osztályrészed és a te örökséged Izráel fiai között. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Numbers 18:21",
            "text": "De ímé a Lévi fiainak örökségül adtam minden tizedet Izráelben; az ő szolgálatjokért való osztályrész ez a melylyel teljesítik ők a gyülekezet sátorának szolgálatát."
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Numbers 18:22",
            "text": "És ne járuljanak ezután Izráel fiai a gyülekezetnek sátorához, hogy ne vétkezzenek, és meg ne haljanak."
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Numbers 18:23",
            "text": "De a léviták teljesítsék a gyülekezet sátorának szolgálatát, és ők viseljék az ő bűnüket; örökkévaló rendelés legyen a ti nemzetségeiteknél, hogy Izráel fiai között ne birjanak örökséget."
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Numbers 18:24",
            "text": "Mivelhogy Izráel fiainak tizedét, a mit felemelt áldozatul visznek fel az Úrnak, adtam a lévitáknak örökségül: azért végeztem ő felőlök, hogy Izráel fiai között ne birjanak örökséget. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Numbers 18:25",
            "text": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Numbers 18:26",
            "text": "A lévitáknak pedig szólj, és mondd meg nékik: Mikor beszeditek Izráel fiaitól a tizedet, a melyet örökségtekül adtam néktek azoktól, akkor áldozzatok abból felemelt áldozatot az Úrnak; a tizedből tizedet. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Numbers 18:27",
            "text": "És ez a ti felemelt áldozatotok olyanul tulajdoníttatik néktek, mint a szérűről való gabona és mint a sajtóból kiömlő bor."
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Numbers 18:28",
            "text": "Így vigyetek ti is felemelt áldozatot az Úrnak minden ti tizedetekből, a melyet beszedtek Izráel fiaitól, és adjátok abból az Úrnak felemelt áldozatot Áronnak, a papnak."
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "Numbers 18:29",
            "text": "Minden ti ajándékotokból vigyétek a felemelt áldozatokat az Úrnak, mindenből a kövérjét, a mi abból szentelni való."
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "Numbers 18:30",
            "text": "Mondd meg azt is nékik: Mikor a kövérjét áldozzátok abból, olyanul tulajdoníttatik az a lévitáknak, mintha a szérűről és sajtóból adnák."
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "Numbers 18:31",
            "text": "Megehetitek pedig azt minden helyen, ti és a ti házatok népe; mert jutalmatok ez néktek a gyülekezet sátorában való szolgálatokért."
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "Numbers 18:32",
            "text": "És nem lesztek bűnösök a miatt, ha abból a kövérjét áldozzátok: és Izráel fiainak szent dolgait sem fertőztetitek meg, és meg sem haltok.  "
        }
    ]
}