{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 19,
    "name": "Numbers 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Numbers 19:1",
            "text": " Szóla azután az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Numbers 19:2",
            "text": "Ez a törvény rendelése, a melyet parancsolt az Úr, mondván: Szólj Izráel fiainak, hogy hozzanak hozzád egy veres tehenet, épet, a melyben ne legyen hiba, a melynek nyakán iga nem volt."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Numbers 19:3",
            "text": "És adjátok azt Eleázárnak, a papnak, és ő vitesse ki azt a táboron kivül, és öljék meg azt ő előtte."
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Numbers 19:4",
            "text": "És vegyen Eleázár, a pap annak véréből az ő újjával, és hintsen a gyülekezet sátorának eleje felé annak véréből hétszer."
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Numbers 19:5",
            "text": "Azután égessék meg azt a tehenet az ő szemei előtt; annak bőrét, húsát, és vérét a ganéjával együtt égessék meg."
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Numbers 19:6",
            "text": "Akkor vegyen a pap czédrusfát, izsópot és karmazsint, és vesse a tehénnek égő részei közé."
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Numbers 19:7",
            "text": "És mossa meg a pap az ő ruháit, az ő testét is mossa le vízzel, és azután menjen be a táborba, és tisztátalan legyen a pap estvéig."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Numbers 19:8",
            "text": "Az is, a ki megégeti azt, mossa meg az ő ruháit vízzel, és az ő testét is mossa le vízzel, és tisztátalan legyen estvéig."
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Numbers 19:9",
            "text": "Valamely tiszta ember pedig szedje fel annak a tehénnek hamvát, és helyezze el azt a táboron kivűl tiszta helyre, hogy legyen az Izráel fiai gyülekezetének szolgálatára a tisztulásnak vizéhez; bűnért való áldozat ez."
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Numbers 19:10",
            "text": "És az, a ki felszedi a tehénnek hamvát, mossa meg az ő ruháit, és tisztátalan legyen estvéig; és legyen ez Izráel fiainak és a köztök tartózkodó jövevénynek örök rendelésül."
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Numbers 19:11",
            "text": "A ki illeti akármely embernek a holttestét, és tisztátalanná lesz hét napig: "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Numbers 19:12",
            "text": "Az olyan tisztítsa meg magát azzal a vízzel harmadnapon és hetednapon, és tiszta lesz; ha pedig nem tisztítja meg magát harmadnapon és hetednapon, akkor nem lesz tiszta."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Numbers 19:13",
            "text": "Valaki holtat illet, bármely embert a ki megholt, és meg nem tisztítja magát, az megfertézteti az Úrnak hajlékát; és irtassék ki az a lélek Izráelből mivelhogy tisztulásnak vize nem hintetett ő reá, tisztátalan lesz; még rajta van az ő tisztátalansága."
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Numbers 19:14",
            "text": "Ez legyen a törvény, mikor valaki sátorban hal meg. Mindaz, a ki bemegy a sátorba, és mindaz, a ki ott van a sátorban, tisztátalan legyen hét napig."
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Numbers 19:15",
            "text": "Minden nyitott edény is, a melyen nincs lezárható fedél, tisztátalan."
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "Numbers 19:16",
            "text": "És mindaz, a ki illet a mezőn fegyverrel megöletettet, vagy megholtat, vagy emberi csontot, vagy sírt, tisztátalan legyen hét napig."
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "Numbers 19:17",
            "text": "És vegyenek a tisztátalanért a bűnért való megégetett áldozatnak hamvából, és töltsenek arra élő vizet edénybe."
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "Numbers 19:18",
            "text": "Valamely tiszta ember pedig vegyen izsópot, és mártsa azt vízbe, és hintse meg a sátort és minden edényt, és minden embert, a kik ott lesznek; és azt is, a ki a csontot, vagy a megöltet, vagy a megholtat, vagy a koporsót illette. "
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "Numbers 19:19",
            "text": "Hintse pedig meg a tiszta a tisztátalant harmadnapon és hetednapon, és tisztítsa meg őt hetednapon; azután mossa meg az ő ruháit, mossa le magát is vízzel, és tiszta lesz estve."
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "Numbers 19:20",
            "text": "Ha pedig valaki tisztátalanná lesz, és nem tisztítja meg magát, az a lélek irtassék ki a község közűl; mivelhogy az Úrnak szenthelyét megfertéztette, a tisztulásnak vize nem hintetett ő reá, tisztátalan az."
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "Numbers 19:21",
            "text": "Ez legyen ő nálok örök rendelésül: mind az, a ki hinti a tisztulásnak vizét, mossa meg az ő ruháit; mind az, a ki illeti a tisztulásnak vizét, tisztátalan legyen estvéig."
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "Numbers 19:22",
            "text": "És valamit illet a tisztátalan, tisztátalan legyen az; és az a lélek is, a ki illeti azt, tisztátalan legyen estvéig.  "
        }
    ]
}