{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 2,
    "name": "Numbers 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Numbers 2:1",
            "text": " És szóla az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Numbers 2:2",
            "text": "Az Izráel fiai, kiki az ő zászlója alatt, az ő atyáik háznépének jeleivel járjon tábort, a gyülekezet sátora körül járjon tábort annak oldalai felől."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Numbers 2:3",
            "text": "Így járjanak pedig tábort: Keletre naptámadat felől Júda táborának zászlója az ő seregeivel; és Júda fiainak fejedelme Naasson, Amminádáb fia."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Numbers 2:4",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: hetvennégy ezer és hatszáz."
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Numbers 2:5",
            "text": "Mellette pedig tábort járjon Izsakhár törzse, és Izsakhár fiainak fejedelme Néthánéel, Suárnak fia."
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Numbers 2:6",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvennégy ezer és négyszáz."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Numbers 2:7",
            "text": "Zebulon törzse, és Zebulon fiainak fejedelme Eliáb, Hélon fia."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Numbers 2:8",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvenhét ezer és négyszáz."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Numbers 2:9",
            "text": "Mindnyájan, a kik megszámlálva voltak Júda táborában: száz nyolcvanhat ezer és négyszáz, az ő seregeik szerint. Ezek induljanak előre."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Numbers 2:10",
            "text": "Rúben táborának zászlója legyen dél felől az ő seregeivel, és Rúben fiainak fejedelme Elisúr, Sedeúr fia."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Numbers 2:11",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenhat ezer és ötszáz."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Numbers 2:12",
            "text": "Mellette pedig tábort járjon Simeon törzse, és Simeon fiainak fejedelme: Selúmiel, Surisaddai fia."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Numbers 2:13",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvenkilencz ezer és háromszáz."
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Numbers 2:14",
            "text": "Azután Gád törzse, és Gád fiainak fejedelme: Eliásáf, a Réuel fia."
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Numbers 2:15",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenöt ezer és hatszáz ötven."
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Numbers 2:16",
            "text": "Mindnyájan, a kik megszámlálva voltak Rúben táborában: száz ötvenegy ezer és négyszáz ötven az ő seregeik szerint. Ezek másodszorra induljanak."
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Numbers 2:17",
            "text": "Azután induljon a gyülekezet sátora, a léviták táborával, a táboroknak közepette: A miképen tábort járnak, a képen induljanak, kiki az ő helyén, az ő zászlója mellett."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Numbers 2:18",
            "text": "Efraim táborának zászlója az ő seregeivel nyugot felé legyen, és Efraim fiainak fejedelme: Elisáma, Ammihud fia."
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Numbers 2:19",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyven ezer és ötszáz."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Numbers 2:20",
            "text": "És ő mellette legyen Manasse törzse, és Manasse fiainak fejedelme Gámliel, Pédasur fia."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Numbers 2:21",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik, harminczkét ezer és hétszáz."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Numbers 2:22",
            "text": "Azután legyen Benjámin törzse és Benjámin fiainak fejedelme: Abidám, Gideóni fia."
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Numbers 2:23",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: harminczöt ezer és négyszáz."
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Numbers 2:24",
            "text": "Mindnyájan a kik megszámlálva voltak Efraim táborában, száz nyolczezer és száz az ő seregeik szerint. Ezek harmadszorra induljanak."
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Numbers 2:25",
            "text": "Dán táborának zászlója legyen észak felől az ő seregeivel, és a Dán fiainak fejedelme: Ahiézer, Ammisaddai fia."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Numbers 2:26",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: hatvankét ezer és hétszáz."
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Numbers 2:27",
            "text": "Mellette pedig tábort járjon Áser törzse, és Áser fiainak fejedelme: Págiel, az Okhrán fia."
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Numbers 2:28",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: negyvenegy ezer és ötszáz."
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Numbers 2:29",
            "text": "Azután legyen Nafthali törzse, és Nafthali fiainak fejedelme: Akhira, Enán fia."
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Numbers 2:30",
            "text": "Az ő serege pedig, vagyis az ő megszámláltjaik: ötvenhárom ezer és négyszáz."
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Numbers 2:31",
            "text": "Mindnyájan, a kik megszámlálva voltak Dán táborában, száz ötvenhét ezer és hatszáz; utóljára induljanak az ő zászlóik szerint."
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Numbers 2:32",
            "text": "Ezek Izráel fiainak megszámláltjai az ő atyáiknak háznépei szerint; mindnyájan, a kik megszámlálva voltak táboronként, az ő seregeik szerint: hatszáz háromezer ötszáz és ötven. "
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Numbers 2:33",
            "text": "De a léviták nem voltak számba véve Izráel fiai között, a mint megparancsolta volt az Úr Mózesnek. "
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Numbers 2:34",
            "text": "És cselekedének Izráel fiai mind a szerint, a mint parancsolta volt az Úr Mózesnek: aképen járának tábort, az ő zászlóik szerint, és úgy indulának, kiki az ő nemzetsége szerint, az ő atyáiknak háznépe szerint.  "
        }
    ]
}