{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 20,
    "name": "Numbers 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Numbers 20:1",
            "text": " És eljutának Izráel fiai, az egész gyülekezet Czin pusztájába az első hónapban és megtelepedék a nép Kádesben, és meghala ott Miriám, és eltemetteték ott."
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Numbers 20:2",
            "text": "De nem vala vize a gyülekezetnek, összegyűlének azért Mózes és Áron ellen."
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Numbers 20:3",
            "text": "És feddőzék a nép Mózessel, és szólának mondván: Vajha holtunk volna meg, mikor megholtak a mi atyánkfiai az Úr előtt!"
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Numbers 20:4",
            "text": "És miért hoztátok az Úrnak gyülekezetét e pusztába, hogy meghaljunk itt mi, és a mi barmaink? "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Numbers 20:5",
            "text": "És miért hoztatok fel minket Égyiptomból, hogy e rossz helyre hozzatok minket, hol nincs vetés, sem füge, sem szőlő, sem gránátalma, és inni való víz sincsen!"
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Numbers 20:6",
            "text": "Elmenének azért Mózes és Áron a gyülekezetnek színe elől, a gyülekezet sátorának nyílása elé, és arczukra borulának; és megjelenék nékik az Úrnak dicsősége."
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Numbers 20:7",
            "text": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Numbers 20:8",
            "text": "Vedd ezt a vesszőt, és gyűjtsd össze a gyülekezetet te, és Áron, a te atyádfia, és szóljatok ím e kősziklának az ő szemeik előtt, hogy adjon vizet; és fakaszsz vizet nékik e kősziklából, és adj inni a gyülekezetnek és az ő barmaiknak. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Numbers 20:9",
            "text": "Vevé azért Mózes azt a vesszőt az Úrnak színe elől a mint parancsolta vala néki."
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Numbers 20:10",
            "text": "És összegyűjték Mózes és Áron a gyülekezetet a kőszikla elé, és monda nékik: Halljátok meg most, ti lázadók! Avagy e kősziklából fakasszunk-é néktek vizet? "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Numbers 20:11",
            "text": "És felemelé Mózes az ő kezét, és megüté a kősziklát az ő vesszejével két ízben; és sok víz ömle ki, és ivék a gyülekezet és az ő barmai. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Numbers 20:12",
            "text": "És monda az Úr Mózesnek és Áronnak: Mivelhogy nem hittetek nékem, hogy megdicsőítettetek volna engem Izráel fiainak szemei előtt: azért nem viszitek be e községet a földre, a melyet adtam nékik. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Numbers 20:13",
            "text": "Ezek a versengésnek vizei, a melyekért feddőztek Izráel fiai az Úrral; és megdicsőítette magát ő bennök.  "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Numbers 20:14",
            "text": " És külde Mózes követeket Kádesből Edom királyához, kik így szólának: Ezt mondja a te atyádfia az Izráel: Te tudod mindazt a nyomorúságot, a mely mi rajtunk esett: "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Numbers 20:15",
            "text": "Hogy a mi atyáink alámentek Égyiptomba, és sok ideig laktunk Égyiptomban, és hogy nyomorgatának minket az égyiptombeliek, és a mi atyáinkat. "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Numbers 20:16",
            "text": "És kiáltottunk az Úrhoz, és meghallgatta a mi szónkat, és angyalt külde és kihozott minket Égyiptomból; és ímé Kádesben vagyunk a te határodnak végvárosában. "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Numbers 20:17",
            "text": "Hadd mehessünk át a te földeden! Nem megyünk át sem mezőn, sem szőlőn, és kútvizet sem iszunk; az országúton megyünk, és nem térünk sem jobbra, sem balra, míg általmegyünk a te határodon."
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Numbers 20:18",
            "text": "Felele pedig Edom: Nem mehetsz át az én földemen, hogy fegyverrel ne menjek ellened!"
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Numbers 20:19",
            "text": "És mondának néki Izráel fiai: A járt úton megyünk fel, és ha a te vizedet iszszuk, én és az én barmaim, megadom annak az árát. Nincs egyéb szándékom csak hogy gyalog mehessek át. "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Numbers 20:20",
            "text": "Az pedig monda: Nem mégy át. És kiméne ő ellene Edom sok néppel és nagy erővel."
        },
        {
            "chapter": 20,
            "verse": 21,
            "name": "Numbers 20:21",
            "text": "Mivel nem akará Edom megengedni Izráelnek, hogy általmenjen az ő országán: azért eltére Izráel ő tőle.  "
        },
        {
            "chapter": 20,
            "verse": 22,
            "name": "Numbers 20:22",
            "text": " Majd elindulának Kádesből, és jutának Izráel fiai, az egész gyülekezet a Hór hegyére. "
        },
        {
            "chapter": 20,
            "verse": 23,
            "name": "Numbers 20:23",
            "text": "És szóla az Úr Mózesnek és Áronnak, a Hór hegyénél, Edom földének határán, mondván:"
        },
        {
            "chapter": 20,
            "verse": 24,
            "name": "Numbers 20:24",
            "text": "Áron az ő népeihez takaríttatik: mert nem megy be a földre, a melyet Izráel fiainak adtam, mivelhogy ellenszegültetek az én szómnak a versengésnek vizénél."
        },
        {
            "chapter": 20,
            "verse": 25,
            "name": "Numbers 20:25",
            "text": "Vedd Áront és Eleázárt, az ő fiát, és vezesd fel őket a Hór hegyére. "
        },
        {
            "chapter": 20,
            "verse": 26,
            "name": "Numbers 20:26",
            "text": "És vetkeztesd le Áront az ő ruháiból, és öltöztesd fel azokba Eleázárt, az ő fiát; mert Áron az ő népéhez takaríttatik, és meghal ott."
        },
        {
            "chapter": 20,
            "verse": 27,
            "name": "Numbers 20:27",
            "text": "És úgy cselekedék Mózes, a mint parancsolta vala az Úr, és felmenének a Hór hegyére az egész gyülekezet láttára."
        },
        {
            "chapter": 20,
            "verse": 28,
            "name": "Numbers 20:28",
            "text": "És Mózes levetkezteté Áront az ő ruháiból, és felöltözteté azokba Eleázárt, az ő fiát. És meghala Áron ott a hegynek tetején, Mózes pedig és Eleázár leszálla a hegyről."
        },
        {
            "chapter": 20,
            "verse": 29,
            "name": "Numbers 20:29",
            "text": "És látá az egész gyülekezet, hogy meghalt vala Áron, és siratá Áront harmincz napig Izráelnek egész háza.   "
        }
    ]
}