{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 21,
    "name": "Numbers 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Numbers 21:1",
            "text": " Mikor pedig meghallotta a Kananeus, Arad királya, a ki lakozik vala dél felől, hogy jön Izráel a kémeknek útán: megütközék Izráellel, és foglyokat ejte közülök. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Numbers 21:2",
            "text": "Fogadást tőn azért Izráel az Úrnak, és monda: Ha valóban kezembe adod e népet, eltörlöm az ő városait."
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Numbers 21:3",
            "text": "És meghallgatá az Úr Izráelnek szavát, és kézbe adá a Kananeust, és eltörlé őket, és azoknak városait. És nevezé azt a helyet Hormának."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Numbers 21:4",
            "text": "És elindulának a Hór hegyétől a veres tengerhez vivő úton, hogy megkerüljék Edom földét. És a népnek lelke megkeseredék útközben."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Numbers 21:5",
            "text": "És szóla a nép Isten ellen és Mózes ellen: Miért hoztatok fel minket Égyiptomból, hogy meghaljunk e pusztában? Mert nincsen kenyér, víz sincsen, és e hitvány eledelt útálja a mi lelkünk. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Numbers 21:6",
            "text": "Bocsáta azért az Úr a népre tüzes kígyókat, és megmardosák a népet, és sokan meghalának Izráel népéből. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Numbers 21:7",
            "text": "Akkor méne a nép Mózeshez, és mondának: Vétkeztünk, mert szólottunk az Úr ellen és te ellened; imádkozzál az Úrhoz, hogy vigye el rólunk a kígyókat. És imádkozék Mózes a népért."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Numbers 21:8",
            "text": "És monda az Úr Mózesnek: Csinálj magadnak tüzes kígyót, és tűzd fel azt póznára: és ha valaki megmarattatik, és feltekint arra, életben maradjon. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Numbers 21:9",
            "text": "Csinála azért Mózes rézkígyót, és feltűzé azt póznára. És lőn, hogy ha a kígyó valakit megmar vala, és az feltekinte a rézkígyóra, életben marada.  "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Numbers 21:10",
            "text": " Azután elindulának Izráel fiai, és tábort ütének Obóthban."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Numbers 21:11",
            "text": "Obóthból is elindulának, és tábort ütének Hije-Abarimban, abban a pusztában, a mely Moáb előtt vala napkelet felől."
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Numbers 21:12",
            "text": "Onnét elindulának, és tábort ütének Zéred völgyében. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Numbers 21:13",
            "text": "Onnét elindulának, és tábort ütének az Arnon vizén túl, a mely van a pusztában, és kijő az Emoreus határából. Mert az Arnon Moábnak határa Moáb között és Emoreus között. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Numbers 21:14",
            "text": "Azért van szó az Úr hadainak könyvében: Vahébről Szúfában, és a patakokról Arnonnál,"
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Numbers 21:15",
            "text": "És a patakok folyásáról, a mely Ar város felé hajol és Moáb határára dűl."
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Numbers 21:16",
            "text": "És onnét Béérbe menének. Ez az a kút, a melynél mondotta vala az Úr Mózesnek: Gyűjtsd össze a népet, és adok nékik vizet."
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Numbers 21:17",
            "text": "Akkor éneklé az Izráel ez éneket: Jőjj fel óh kút! énekeljetek néki!"
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Numbers 21:18",
            "text": "Kút, a melyet fejedelmek ástak; a nép előkelői vájtak, kormánypálczával, vezérbotjaikkal. És a pusztából Mathanába menének."
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Numbers 21:19",
            "text": "És Mathanából Nahaliélbe, és Nahaliélből Bámóthba."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Numbers 21:20",
            "text": "Bámóthból pedig abba a völgybe, a mely Moáb mezején van, onnan a Piszga tetejére, a mely a sivatagra néz. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Numbers 21:21",
            "text": " És külde Izráel követeket Szíhonhoz, az Emoreusok királyához, mondván: "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Numbers 21:22",
            "text": "Hadd mehessek át a te földeden! Nem hajlunk mezőre, sem szőlőre, kútvizet sem iszunk; az országúton megyünk, míg átmegyünk a te határodon."
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Numbers 21:23",
            "text": "De nem engedé Szíhon Izráelnek, hogy átmenjen az ő határán, sőt egybegyűjté Szíhon minden népét, és kiméne Izráel ellen a pusztába, és jöve Jaháczba; és megütközék Izráellel. "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Numbers 21:24",
            "text": "És megveré őt Izráel fegyvernek élivel, és elfoglalá annak földét Arnontól Jabbókig, az Ammon fiaiig; mert erős vala az Ammon fiainak határa."
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Numbers 21:25",
            "text": "És elfoglalá Izráel mind e városokat, és megtelepedék Izráel az Emoreusok minden városában, Hesbonban és annak minden városában; "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Numbers 21:26",
            "text": "Mert Hesbon Szíhonnak az Emoreusok királyának városa vala, ki is hadakozott vala Moábnak előbbi királyával, és elvett vala minden földet annak kezéből Arnonig."
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Numbers 21:27",
            "text": "Azért mondják a példabeszédmondók: Jőjjetek Hesbonba! Építtessék és erősíttessék Szíhon városa!"
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Numbers 21:28",
            "text": "Mert tűz jött ki Hesbonból, láng Szíhon városából; megemésztette Art, Moábnak városát, Arnon magaslatainak urait."
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Numbers 21:29",
            "text": "Jaj néked Moáb! Elvesztél Kámosnak népe! Futásra adta ő fiait, leányait fogságra Szíhonnak, az emoreus királynak."
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Numbers 21:30",
            "text": "De mi lövöldöztük őket, elveszett Hesbon Dibonig, és elpusztítottuk Nofáig, a mely Medebáig ér."
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Numbers 21:31",
            "text": "Megtelepedék azért Izráel az Emoreusok földén."
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Numbers 21:32",
            "text": "És elkülde Mózes, hogy megkémleljék Jázert, és bevevék annak városait, és kiűzé az Emoreust, a ki ott vala."
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Numbers 21:33",
            "text": "Majd megfordulának, és felmenének a Básánba vivő úton. És kijöve Og, Básán királya ő ellenök, ő és egész népe, hogy megütközzenek Hedreiben. "
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Numbers 21:34",
            "text": "Akkor monda az Úr Mózesnek: Ne félj tőle, mert a te kezedbe adtam őt, és egész népét, és az ő földét. És úgy cselekedjél vele, a miképen cselekedtél Szíhonnal az Emoreusok királyával, a ki lakik vala Hesbonban. "
        },
        {
            "chapter": 21,
            "verse": 35,
            "name": "Numbers 21:35",
            "text": "Megverék azért őt és az ő fiait és egész népét annyira, hogy egy sem marada belőle; és elfoglalák az ő földét.  "
        }
    ]
}