{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 22,
    "name": "Numbers 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Numbers 22:1",
            "text": " És tovább menének Izráel fiai, és tábort ütének Moáb mezőségen a Jordánon túl, Jérikhó ellenében. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Numbers 22:2",
            "text": "És mikor látta Bálák, a Czippór fia mind azokat, a melyeket cselekedett vala Izráel az Emoreussal:"
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Numbers 22:3",
            "text": "Igen megrémüle Moáb a néptől, mivelhogy sok vala az, és búsula Moáb Izráel fiai miatt."
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Numbers 22:4",
            "text": "Monda azért Moáb Midián véneinek: Most elnyalja e sokaság minden mi környékünket, a miképen elnyalja az ökör a mezőnek pázsitját. (Bálák pedig, Czippórnak fia Moáb királya vala abban az időben.)"
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Numbers 22:5",
            "text": "Külde azért követeket Bálámhoz, a Beór fiához Péthorba, a mely vala a folyóvíz mellett, az ő népe fiainak földére, hogy hívják őt, mondván: Ímé nép jött ki Égyiptomból, és ímé ellepte e földnek színét, és megtelepszik én ellenemben. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Numbers 22:6",
            "text": "Most azért kérlek jöjj el, átkozd meg érettem e népet, mert erősebb nálamnál; talán erőt vehetek rajta, megverjük őt, és kiűzhetem őt e földből; mert jól tudom, hogy a kit megáldasz, meg lesz áldva, és a kit megátkozol, átkozott lesz."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Numbers 22:7",
            "text": "Elmenének azért Moábnak vénei és Midiánnak vénei, és a jövendőmondásnak jutalma kezeikben vala, és jutának Bálámhoz, és megmondák néki Bálák izenetét. "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Numbers 22:8",
            "text": "Ő pedig monda nékik: Háljatok itt ez éjjel, és feleletet adok néktek, a miképen szól nékem az Úr. És Moábnak fejedelmei ott maradának Bálámnál."
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Numbers 22:9",
            "text": "Eljöve pedig az Isten Bálámhoz, és monda: Kicsodák ezek a férfiak te nálad?"
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Numbers 22:10",
            "text": "És monda Bálám az Istennek: Bálák, Czippór fia, Moáb királya, küldött én hozzám, ezt mondván:"
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Numbers 22:11",
            "text": "Ímé e nép, a mely kijött Égyiptomból, ellepte a földnek színét; most azért jöjj el, átkozd meg azt érettem, talán megharczolhatok vele, és kiűzhetem őt."
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Numbers 22:12",
            "text": "És monda Isten Bálámnak: Ne menj el ő velök, ne átkozd meg azt a népet, mert áldott az."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Numbers 22:13",
            "text": "Felkele azért Bálám reggel, és monda a Bálák fejedelmeinek: Menjetek el a ti földetekre; mert nem akarja az Úr megengedni nékem, hogy elmenjek veletek."
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Numbers 22:14",
            "text": "És felkelének Moáb fejedelmei, és jutának Bálákhoz, és mondának: Nem akart Bálám eljönni velünk."
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Numbers 22:15",
            "text": "Elkülde azért ismét Bálák több fejedelmet, amazoknál előkelőbbeket."
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Numbers 22:16",
            "text": "És eljutának Bálámhoz, és mondának néki: Ezt mondja Bálák, Czippórnak fia: Kérlek, ne vonakodjál eljönni hozzám!"
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Numbers 22:17",
            "text": "Mert igen-igen megtisztellek téged, és akármit mondasz nékem, megcselekszem. Jöjj el azért kérlek, és átkozd meg értem e népet! "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Numbers 22:18",
            "text": "Bálám pedig felele és monda a Bálák szolgáinak: Ha Bálák az ő házát aranynyal és ezüsttel tele adná is nékem, nem hághatom át az Úrnak, az én Istenemnek szavát, hogy valamit míveljek; kicsinyt vagy nagyot. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Numbers 22:19",
            "text": "Most mindazonáltal maradjatok itt kérlek ti is ez éjjel, hadd tudjam meg, mit szól ismét az Úr nékem?"
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Numbers 22:20",
            "text": "És eljöve Isten Bálámhoz éjjel, és monda néki: Ha azért jöttek e férfiak, hogy elhívjanak téged: kelj fel, menj el velök; de mindazáltal azt cselekedjed, a mit mondok majd néked. "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Numbers 22:21",
            "text": " Felkele azért Bálám reggel, és megnyergelé az ő szamarát, és elméne a Moáb fejedelmeivel."
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Numbers 22:22",
            "text": "De megharaguvék Isten, hogy elmegy vala ő. És megálla az Úrnak angyala az útban, hogy ellenkezzék vele; ő pedig üget vala az ő szamarán, és két szolgája vala vele."
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Numbers 22:23",
            "text": "És meglátá a szamár az Úrnak angyalát, a mint áll vala az úton, és mezítelen fegyvere a kezében; letére azért a szamár az útról, és méne a mezőre; Bálám pedig veré az ő szamarát, hogy visszatérítse azt az útra. "
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Numbers 22:24",
            "text": "Azután megálla az Úrnak angyala a szőlők ösvényén, holott innen is garád, onnan is garád vala."
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Numbers 22:25",
            "text": "A mint meglátá a szamár az Úrnak angyalát, a falhoz szorula, és a Bálám lábát is oda szorítá a falhoz; ezért ismét megveré azt."
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Numbers 22:26",
            "text": "Az Úr angyala pedig ismét tovább méne, és megálla szoros helyen, hol nem volt út a kitérésre, sem jobbra, sem balra."
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Numbers 22:27",
            "text": "A mint meglátá a szamár az Úrnak angyalát, lefeküvék Bálám alatt, azért megharaguvék Bálám, és megveré a szamarat bottal."
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Numbers 22:28",
            "text": "És megnyitá az Úr a szamárnak száját, és monda a szamár Bálámnak: Mit vétettem néked, hogy immár háromszor vertél meg engem? "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Numbers 22:29",
            "text": "Bálám pedig monda a szamárnak: Mert megcsúfoltál engem! Vajha volna fegyver a kezemben, nyilván megölnélek most téged."
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Numbers 22:30",
            "text": "És monda a szamár Bálámnak: Avagy nem te szamarad vagyok-é, a melyen járni szoktál, a mióta megvagy, mind e napig? Avagy szoktam volt-é veled e képen cselekedni? Az pedig felele: Nem."
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Numbers 22:31",
            "text": "És megnyitá az Úr a Bálám szemeit, és látá az Úr angyalát, a mint áll vala az útban, és mezítelen fegyverét az ő kezében; akkor meghajtá magát és arczra borula."
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Numbers 22:32",
            "text": "Az Úrnak angyala pedig monda néki: Miért verted meg a te szamaradat immár három ízben? Ímé én jöttem ki, hogy ellenkezzem veled, mert veszedelmes ez az út én előttem."
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Numbers 22:33",
            "text": "És meglátott engem a szamár, és kitért én előttem immár három ízben; ha ki nem tért volna előlem, most meg is öltelek volna téged, őt pedig életben hagytam volna."
        },
        {
            "chapter": 22,
            "verse": 34,
            "name": "Numbers 22:34",
            "text": "Monda azért Bálám az Úr angyalának: Vétkeztem, mert nem tudtam, hogy te állasz előttem az útban. Most azért, ha nem tetszik ez néked, visszatérek."
        },
        {
            "chapter": 22,
            "verse": 35,
            "name": "Numbers 22:35",
            "text": "Az Úrnak angyala pedig monda Bálámnak: Menj el e férfiakkal; mindazáltal a mit én mondok majd néked, azt mondjad. Elméne azért Bálám a Bálák fejedelmeivel."
        },
        {
            "chapter": 22,
            "verse": 36,
            "name": "Numbers 22:36",
            "text": "Mikor pedig meghallá Bálák, hogy jön Bálám, kiméne elébe Moábnak egyik városába, a mely az Arnon vidékén, a határ szélén vala. "
        },
        {
            "chapter": 22,
            "verse": 37,
            "name": "Numbers 22:37",
            "text": "És monda Bálák Bálámnak: Avagy nem küldözgettem-é hozzád, hogy hívjanak téged? Miért nem jösz vala én hozzám? Avagy valóban nem tisztelhetnélek meg téged?"
        },
        {
            "chapter": 22,
            "verse": 38,
            "name": "Numbers 22:38",
            "text": "Bálám pedig monda Báláknak: Ímé eljöttem hozzád. Most pedig szólhatok-é magamtól valamit? A mi mondani valót Isten ád az én számba, azt mondom. "
        },
        {
            "chapter": 22,
            "verse": 39,
            "name": "Numbers 22:39",
            "text": "És elméne Bálám Bálákkal, és eljutának Kirjat-Husótba."
        },
        {
            "chapter": 22,
            "verse": 40,
            "name": "Numbers 22:40",
            "text": "És vágata Bálák ökröket és juhokat, és küldé Bálámnak és a fejedelmeknek, a kik vele valának."
        },
        {
            "chapter": 22,
            "verse": 41,
            "name": "Numbers 22:41",
            "text": "Reggel pedig magához vevé Bálák Bálámot és felvivé őt a Baál magas hegyére, hogy meglássa onnét a népnek valami részét.  "
        }
    ]
}