{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 23,
    "name": "Numbers 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Numbers 23:1",
            "text": " És monda Bálám Báláknak: Építs itt nékem hét oltárt, és készíts el ide nékem hét tulkot és hét kost."
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Numbers 23:2",
            "text": "És úgy cselekedék Bálák a miképen mondotta vala Bálám. És áldozék Bálák és Bálám mindenik oltáron egy-egy tulkot és egy-egy kost."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Numbers 23:3",
            "text": "És monda Bálám Báláknak: Állj meg a te égőáldozatod mellett, én pedig elmegyek; talán előmbe jő az Úr nékem, és a mit mutat majd nékem, megjelentem néked. Elméne azért egy kopasz oromra."
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Numbers 23:4",
            "text": "És elébe méne Isten Bálámnak, és monda néki Bálám: A hét oltárt elrendeztem, és áldoztam mindenik oltáron egy-egy tulkot és egy-egy kost."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Numbers 23:5",
            "text": "Az Úr pedig ígét ada Bálámnak szájába, és monda néki: Térj vissza Bálákhoz, és így szólj."
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Numbers 23:6",
            "text": "És visszatére ő hozzá, és ímé áll vala az ő égőáldozata mellett; ő maga és Moábnak minden fejedelme."
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Numbers 23:7",
            "text": "És elkezdé az ő példázó beszédét, és monda: Siriából hozatott engem Bálák, Moábnak királya kelet hegyeiről, mondván: Jöjj, átkozd meg nékem Jákóbot, és jöjj, szidalmazd meg Izráelt; "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Numbers 23:8",
            "text": "Mit átkozzam azt, a kit Isten nem átkoz, és mit szidalmazzam azt, a kit az Úr nem szidalmaz?"
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Numbers 23:9",
            "text": "Mert sziklák tetejéről nézem őt, és halmokról tekintem őt; ímé oly nép, a mely maga fog lakni, és nem számláltatik a nemzetek közé. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Numbers 23:10",
            "text": "Ki számlálhatja meg a Jákób porát, és Izráel negyedrészének számát? Haljon meg az én lelkem az igazak halálával, és legyen az én utolsó napom, mint az övé!"
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Numbers 23:11",
            "text": "És monda Bálák Bálámnak: Mit cselekeszel én velem? Hogy megátkozzad ellenségeimet, azért hoztalak téged, és ímé igen megáldád őket."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Numbers 23:12",
            "text": "Ez pedig felele és monda: Avagy nem arra kell-é vigyáznom, hogy azt szóljam, a mit az Úr adott az én számba?"
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Numbers 23:13",
            "text": "Monda azután néki Bálák: Kérlek, jöjj velem más helyre, honnét meglássad őt, de csak valamely részét látod annak, és őt mindenestől nem látod, és átkozd meg őt onnét nékem."
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Numbers 23:14",
            "text": "És vivé őt az őrállók helyére, a Piszga tetejére, és építe hét oltárt, és áldozék egy-egy tulkot és egy-egy kost mindenik oltáron."
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Numbers 23:15",
            "text": "És monda Báláknak: Állj meg itt a te égőáldozatod mellett, én pedig elébe megyek amoda."
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Numbers 23:16",
            "text": "Elébe méne azért az Úr Bálámnak, és ígét ada az ő szájába, és monda: Térj vissza Bálákhoz, és így szólj. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Numbers 23:17",
            "text": "Méne azért ő hozzá, és ímé ő áll vala az ő égőáldozata mellett, és Moáb fejedelmei is ő vele. És monda néki Bálák: Mit szóla az Úr?"
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Numbers 23:18",
            "text": "Akkor elkezdé az ő példázó beszédét, és monda: Kelj fel Bálák, és halljad; figyelj reám Czippórnak fia!"
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Numbers 23:19",
            "text": "Nem ember az Isten, hogy hazudjék és nem embernek fia, hogy megváltozzék. Mond-é ő valamit, hogy meg ne tenné? Igér-é valamit, hogy azt ne teljesítené? "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Numbers 23:20",
            "text": "Ímé parancsolatot vettem, hogy áldjak; ha ő áld, én azt meg nem fordíthatom."
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Numbers 23:21",
            "text": "Nem vett észre Jákóbban hamisságot, és nem látott gonoszságot Izráelben. Az Úr, az ő Istene van ő vele; és királynak szóló rivalgás hangzik ő benne. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Numbers 23:22",
            "text": "Isten hozta ki őket Égyiptomból, az ő ereje mint a vad bivalyé. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Numbers 23:23",
            "text": "Mert nem fog varázslás Jákóbon, sem jövendőmondás Izráelen. Idején adatik tudtára Jákóbnak és Izráelnek: mit mívelt Isten!"
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Numbers 23:24",
            "text": "Ímé e nép felkél mint nőstény oroszlán, és feltámad mint hím oroszlán; nem nyugszik, míg prédát nem eszik, és elejtettek vérét nem iszsza."
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Numbers 23:25",
            "text": "Akkor monda Bálák Bálámnak: Se ne átkozzad, se ne áldjad őt."
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Numbers 23:26",
            "text": "Felele pedig Bálám, és monda Báláknak: Avagy nem szólottam volt-é néked, mondván: Valamit mond nékem az Úr, azt mívelem? "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Numbers 23:27",
            "text": "És monda Bálák Bálámnak: Jöjj, kérlek, elviszlek téged más helyre: talán tetszeni fog az Istennek, hogy megátkozzad onnét e népet én érettem."
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Numbers 23:28",
            "text": "Elvivé azért Bálák Bálámot a Peór tetejére, a mely a puszta felé néz."
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Numbers 23:29",
            "text": "És monda Bálám Báláknak: Építtess itt nékem hét oltárt, és készíts el ide nékem hét tulkot és hét kost."
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Numbers 23:30",
            "text": "Úgy cselekedék azért Bálák, a mint mondotta volt Bálám, és áldozék minden oltáron egy-egy tulkot és egy-egy kost.  "
        }
    ]
}