{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 26,
    "name": "Numbers 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Numbers 26:1",
            "text": " És lőn a csapás után, szóla az Úr Mózesnek és Eleázárnak, az Áron pap fiának, mondván:"
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Numbers 26:2",
            "text": "Vegyétek számba Izráel fiainak egész gyülekezetét, húsz esztendőstől fogva és feljebb, az ő atyáiknak háznépe szerint; mindenkit, a ki hadba mehet Izráelben. "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Numbers 26:3",
            "text": "Szóla azért velök Mózes és Eleázár, a pap, a Moáb mezőségében a Jordán mellett, Jérikhó ellenében, mondván:"
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Numbers 26:4",
            "text": "Vegyétek számba a népet, húsz esztendőstől fogva és feljebb, a miképen parancsolta vala az Úr Mózesnek és Izráel fiainak, a kik kijöttek volt Égyiptom földéből."
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Numbers 26:5",
            "text": "Rúben elsőszülötte Izráelnek. Rúben fiai ezek: Hánoktól a Hánokiták, Pallutól a Palluiták nemzetsége. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Numbers 26:6",
            "text": "Heczrontól a Heczroniták nemzetsége, Kármitól a Kármiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Numbers 26:7",
            "text": "Ezek a Rúbeniták nemzetségei. És lőn az ő számok negyvenhárom ezer, hétszáz és harmincz."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Numbers 26:8",
            "text": "És a Pallu fiai valának: Eliáb."
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Numbers 26:9",
            "text": "Eliáb fiai pedig, Nemuél, Dáthán és Abirám. Ez a Dáthán és Abirám a gyülekezet előljárói valának, a kik feltámadtak vala Mózes ellen és Áron ellen. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Numbers 26:10",
            "text": "És megnyitá a föld az ő száját, és elnyelé őket és Kórét, meghalván az a gyülekezet, mivelhogy megemészte a tűz kétszáz és ötven férfiút, a kik intőpéldául lőnek."
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Numbers 26:11",
            "text": "Kóré fiai pedig nem halának meg."
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Numbers 26:12",
            "text": "Simeon fiai az ő nemzetségeik szerint ezek: Nemuéltől a Nemuéliták nemzetsége, Jámintól a Jáminiták nemzetsége, Jákintól a Jákiniták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Numbers 26:13",
            "text": "Zerákhtól a Zerákhiták nemzetsége. Saultól a Sauliták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Numbers 26:14",
            "text": "Ezek a Simeoniták nemzetségei: huszonkét ezer és kétszáz."
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Numbers 26:15",
            "text": "Gád fiai az ő nemzetségeik szerint ezek: Sefontól a Sefoniták nemzetsége, Haggitól a Haggiták nemzetsége, Súnitól a Súniták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Numbers 26:16",
            "text": "Oznitól az Ozniták nemzetsége, Éritől az Ériták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Numbers 26:17",
            "text": "Arodtól az Aroditák nemzetsége, Arélitől az Aréliták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Numbers 26:18",
            "text": "Ezek Gád fiainak nemzetségei; az ő számok szerint negyven ezer és ötszáz."
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Numbers 26:19",
            "text": "Júda fiai: Ér és Onán. És meghala Ér és Onán a Kanaán földén. "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Numbers 26:20",
            "text": "Júda fiai pedig az ő nemzetségeik szerint ezek valának: Séláhtól a Séláhiták nemzetsége, Pérecztől a Pérecziták nemzetsége, Zerákhtól a Zerákhiták nemzetsége. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Numbers 26:21",
            "text": "Pérecz fiai valának pedig: Heczrontól a Heczroniták nemzetsége; Hámultól a Hámuliták nemzetsége. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Numbers 26:22",
            "text": "Ezek Júda nemzetségei az ő számok szerint: hetvenhat ezer ötszáz."
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Numbers 26:23",
            "text": "Izsakhár fiai az ő nemzetségeik szerint ezek: Thólától a Thóláiták nemzetsége; Puvától a Puviták nemzetsége;"
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Numbers 26:24",
            "text": "Jásubtól a Jásubiták nemzetsége; Simrontól a Simroniták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Numbers 26:25",
            "text": "Ezek Izsakhár nemzetségei az ő számok szerint: hatvannégy ezer háromszáz."
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Numbers 26:26",
            "text": "Zebulon fiai az ő nemzetségeik szerint ezek: Szeredtől a Szerediták nemzetsége, Élontól az Éloniták nemzetsége, Jahleéltől a Jahleéliták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Numbers 26:27",
            "text": "Ezek a Zebuloniták nemzetségei az ő számok szerint: hatvan ezer ötszáz."
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Numbers 26:28",
            "text": "József fiai az ő nemzetségeik szerint ezek: Manasse és Efraim."
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Numbers 26:29",
            "text": "Manasse fiai: Mákirtól a Mákiriták nemzetsége. Mákir nemzé Gileádot; Gileádtól a Gileáditák nemzetsége. "
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Numbers 26:30",
            "text": "Ezek Gileád fiai: Jezertől a Jezeriták nemzetsége, Hélektől a Hélekiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Numbers 26:31",
            "text": "És Aszriéltől az Aszriéliták nemzetsége; Sekemtől a Sekemiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Numbers 26:32",
            "text": "És Semidától a Semidáták nemzetsége és Héfertől a Héferiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 33,
            "name": "Numbers 26:33",
            "text": "Czélofhádnak pedig, a Héfer fiának nem voltak fiai, hanem leányai; és a Czélofhád leányainak nevei ezek: Makhla, Nóa, Hogla, Milkha és Thircza. "
        },
        {
            "chapter": 26,
            "verse": 34,
            "name": "Numbers 26:34",
            "text": "Ezek Manasse nemzetségei, és az ő számok ötvenkét ezer és hétszáz."
        },
        {
            "chapter": 26,
            "verse": 35,
            "name": "Numbers 26:35",
            "text": "Ezek Efraim fiai az ő nemzetségeik szerint: Suthelákhtól a Suthelákhiták nemzetsége, Békertől a Békeriták nemzetsége, Tahántól a Tahániták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 36,
            "name": "Numbers 26:36",
            "text": "Ezek pedig a Suthelákh fiai: Érántól az Érániták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 37,
            "name": "Numbers 26:37",
            "text": "Ezek Efraim fiainak nemzetségei az ő számok szerint: harminczkét ezer és ötszáz. Ezek József fiai az ő nemzetségeik szerint."
        },
        {
            "chapter": 26,
            "verse": 38,
            "name": "Numbers 26:38",
            "text": "Benjámin fiai az ő nemzetségeik szerint ezek: Belától a Belaiták nemzetsége; Asbéltől az Asbéliták nemzetsége; Ahirámtól az Ahirámiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 39,
            "name": "Numbers 26:39",
            "text": "Sefufámtól a Sefufámiták nemzetsége; Hufámtól a Hufámiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 40,
            "name": "Numbers 26:40",
            "text": "Bela fiai pedig valának: Ard és Naamán: Ardtól az Arditák nemzetsége; Naamántól a Naamániták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 41,
            "name": "Numbers 26:41",
            "text": "Ezek Benjámin fiai az ő nemzetségeik szerint, és számok: negyvenöt ezer és hatszáz."
        },
        {
            "chapter": 26,
            "verse": 42,
            "name": "Numbers 26:42",
            "text": "Ezek Dán fiai az ő nemzetségeik szerint: Suhámtól a Suhámiták nemzetsége. Ezek Dán nemzetségei, az ő nemzetségeik szerint."
        },
        {
            "chapter": 26,
            "verse": 43,
            "name": "Numbers 26:43",
            "text": "A Suhamiták minden nemzetsége az ő számok szerint: hatvannégy ezer és négyszáz."
        },
        {
            "chapter": 26,
            "verse": 44,
            "name": "Numbers 26:44",
            "text": "Áser fiai az ő nemzetségeik szerint ezek: Jimnától a Jimnaiták nemzetsége; Jisvitől a Jisviták nemzetsége; Bériától a Bérihiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 45,
            "name": "Numbers 26:45",
            "text": "A Béria fiaitól: Khébertől a Khéberiták nemzetsége, Malkiéltől a Malkiéliták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 46,
            "name": "Numbers 26:46",
            "text": "Áser leányának pedig neve vala Sérah."
        },
        {
            "chapter": 26,
            "verse": 47,
            "name": "Numbers 26:47",
            "text": "Ezek Áser fiainak nemzetségei az ő számok szerint: ötvenhárom ezer és négyszáz."
        },
        {
            "chapter": 26,
            "verse": 48,
            "name": "Numbers 26:48",
            "text": "Nafthali fiai az ő nemzetségeik szerint ezek: Jakhczeéltől a Jakhczeéliták nemzetsége, Gúnitól a Gúniták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 49,
            "name": "Numbers 26:49",
            "text": "Jéczertől a Jéczeriták nemzetsége; Sillémtől a Sillémiták nemzetsége."
        },
        {
            "chapter": 26,
            "verse": 50,
            "name": "Numbers 26:50",
            "text": "Ezek Nafthali nemzetségei az ő nemzetségeik szerint: az ő számok pedig negyvenöt ezer és négyszáz."
        },
        {
            "chapter": 26,
            "verse": 51,
            "name": "Numbers 26:51",
            "text": "Ezek Izráel fiainak megszámláltjai: hatszáz egyezer hétszáz harmincz. "
        },
        {
            "chapter": 26,
            "verse": 52,
            "name": "Numbers 26:52",
            "text": "Szóla pedig az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 26,
            "verse": 53,
            "name": "Numbers 26:53",
            "text": "Ezeknek osztassék el az a föld örökségül, az ő neveiknek száma szerint."
        },
        {
            "chapter": 26,
            "verse": 54,
            "name": "Numbers 26:54",
            "text": "A nagyobb számúnak adj nagyobb örökséget, a kisebb számúnak pedig tedd kisebbé az ő örökségét; mindeniknek az ő száma szerint adattassék az ő öröksége."
        },
        {
            "chapter": 26,
            "verse": 55,
            "name": "Numbers 26:55",
            "text": "De sorssal osztassék el a föld; az ő atyjok törzseinek nevei szerint örököljenek. "
        },
        {
            "chapter": 26,
            "verse": 56,
            "name": "Numbers 26:56",
            "text": "A sors szerint osztassék el az örökség, mind a sok és mind a kevés között."
        },
        {
            "chapter": 26,
            "verse": 57,
            "name": "Numbers 26:57",
            "text": "Ezek pedig Lévi megszámláltjai az ő nemzetségeik szerint: Gérsontól a Gérsoniták nemzetsége; Kéháttól a Kéhátiták nemzetsége; Méráritól a Méráriták nemzetsége. "
        },
        {
            "chapter": 26,
            "verse": 58,
            "name": "Numbers 26:58",
            "text": "Ezek Lévi nemzetségei: a Libniták nemzetsége, a Hébroniták nemzetsége, a Makhliták nemzetsége, a Músiták nemzetsége, a Kórahiták nemzetsége. Kéhát pedig nemzé Amrámot."
        },
        {
            "chapter": 26,
            "verse": 59,
            "name": "Numbers 26:59",
            "text": "Amrám feleségének neve pedig Jókebed, a Lévi leánya, a ki Égyiptomban született Lévinek; és ő szülte Amrámnak Áront, Mózest, és Miriámot, az ő leánytestvéröket. "
        },
        {
            "chapter": 26,
            "verse": 60,
            "name": "Numbers 26:60",
            "text": "És születének Áronnak: Nádáb és Abihu, Eleázár és Ithamár."
        },
        {
            "chapter": 26,
            "verse": 61,
            "name": "Numbers 26:61",
            "text": "És meghalának Nádáb és Abihu, mikor idegen tűzzel áldozának az Úr előtt. "
        },
        {
            "chapter": 26,
            "verse": 62,
            "name": "Numbers 26:62",
            "text": "És vala azoknak száma: huszonhárom ezer, mind férfiak, egy hónapostól fogva és feljebb; mert nem voltak beszámlálva az Izráel fiai közé, mivel nem adatott nékik örökség Izráel fiai között. "
        },
        {
            "chapter": 26,
            "verse": 63,
            "name": "Numbers 26:63",
            "text": "Ezek Mózesnek és Eleázárnak, a papnak megszámláltjai, a kik megszámlálák Izráel fiait a Moáb mezőségében, Jérikhó átellenében a Jordán mellett."
        },
        {
            "chapter": 26,
            "verse": 64,
            "name": "Numbers 26:64",
            "text": "Ezek között pedig nem volt senki a Mózestől és Áron paptól megszámláltattak közűl, mikor megszámlálták vala Izráel fiait a Sinai pusztájában. "
        },
        {
            "chapter": 26,
            "verse": 65,
            "name": "Numbers 26:65",
            "text": "Mert az Úr mondotta vala nékik: Bizonynyal meghalnak a pusztában; és senki nem maradt meg azok közül, hanem csak Káleb, a Jefunné fia, és Józsué, a Nún fia.  "
        }
    ]
}