{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 27,
    "name": "Numbers 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Numbers 27:1",
            "text": " Előállának pedig a Czélofhád leányai, a ki Héfer fia vala, a ki Gileád fia, a ki Mákir fia, a ki Manasse fia vala, József fiának, Manassénak nemzetségei közül. Ezek pedig az ő leányainak neveik: Makhla, Nóa, Hogla, Milkha és Thircza. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Numbers 27:2",
            "text": "És megállának Mózes előtt, és Eleázár pap előtt, és a fejedelmek előtt, és az egész gyülekezet előtt a gyülekezet sátorának nyilásánál, mondván:"
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Numbers 27:3",
            "text": "A mi atyánk meghalt a pusztában, de ő nem volt azoknak seregében, a kik összeseregeltek volt az Úr ellen a Kóré seregében; hanem az ő bűnéért holt meg, és fiai nem voltak néki. "
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Numbers 27:4",
            "text": "Miért töröltetnék el a mi atyánknak neve az ő nemzetsége közül, azért, hogy nincsen őnéki fia? Adj örökséget nékünk a mi atyánknak atyjafiai között."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Numbers 27:5",
            "text": "Mózes pedig vivé ezeknek ügyét az Úr elé."
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Numbers 27:6",
            "text": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Numbers 27:7",
            "text": "Igazat szólnak a Czélofhád leányai: Adj nékik örökségi birtokot az ő atyjoknak atyjafiai között, és szállítsd rájok az ő atyjoknak örökségét. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Numbers 27:8",
            "text": "Izráel fiainak pedig szólj, mondván: Mikor valaki meghal, és fia nem leend annak, akkor adjátok annak örökségét az ő leányának."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Numbers 27:9",
            "text": "Ha pedig nem leend néki leánya, akkor adjátok az ő örökségét az ő testvéreinek."
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Numbers 27:10",
            "text": "Ha pedig nem leendenek néki testvérei, akkor adjátok az ő örökségét az ő atyja testvéreinek."
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Numbers 27:11",
            "text": "Ha pedig nem leendenek az ő atyjának testvérei, akkor adjátok az ő örökségét annak, a ki legközelebbi atyjafia az ő nemzetségéből, és bírja azt. Legyen pedig az Izráel fiainak végezett törvényök, a miképen megparancsolta az Úr Mózesnek. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Numbers 27:12",
            "text": " Monda azután az Úr Mózesnek: Menj fel az Abarim hegyére, és lásd meg a földet, a melyet Izráel fiainak adtam. "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Numbers 27:13",
            "text": "Miután pedig megláttad azt, takaríttatol te is a te népedhez, a miképen oda takaríttatott Áron, a te testvéred;"
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Numbers 27:14",
            "text": "Mivelhogy nem engedétek az én beszédemnek a Czin pusztájában, a gyülekezet versengésének idején, hogy megdicsőítettetek volna engemet ama vizeknél az ő szemeik előtt. Ezek a versengésnek vizei Kádesnél a Czin pusztájában. "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Numbers 27:15",
            "text": "Szóla azért Mózes az Úrnak, mondván:"
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Numbers 27:16",
            "text": "Az Úr, a minden test lelkének Istene, rendeljen férfiút a gyülekezet fölé. "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Numbers 27:17",
            "text": "A ki kimenjen ő előttök, és a ki bemenjen ő előttök; a ki kivigye őket, és a ki bevigye őket, hogy ne legyen az Úr gyülekezete olyan mint a juhok, a melyeknek nincsen pásztoruk. "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Numbers 27:18",
            "text": "Az Úr pedig monda Mózesnek: Vedd melléd Józsuét a Nún fiát, a férfiút, a kiben lélek van, és tedd ő reá a te kezedet. "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Numbers 27:19",
            "text": "És állasd őt Eleázár pap elé, és az egész gyülekezet elé, és adj néki parancsolatokat az ő szemeik előtt."
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Numbers 27:20",
            "text": "És a te dicsőségedet közöld ő vele, hogy hallgassa őt Izráel fiainak egész gyülekezete."
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Numbers 27:21",
            "text": "Azután pedig álljon Eleázár pap elé, és kérdje meg őt az Urimnak ítélete felől az Úr előtt. Az ő szava szerint menjenek ki, és az ő szava szerint menjenek be, ő és Izráel minden fia ő vele, és az egész gyülekezet. "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Numbers 27:22",
            "text": "Úgy cselekedék azért Mózes, a miképen parancsolta vala az Úr néki; mert vevé Józsuét, és állatá őt Eleázár pap elé, és az egész gyülekezet elé."
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Numbers 27:23",
            "text": "És tevé az ő kezét ő reá, és ada néki parancsolatokat, a miképen szólott vala az Úr Mózes által.  "
        }
    ]
}