{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 28,
    "name": "Numbers 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "Numbers 28:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "Numbers 28:2",
            "text": "Parancsold meg Izráel fiainak, és mondd meg nékik: Ügyeljetek, hogy az én áldozatomat, kenyeremet kedves illatú tűzáldozatul a maga idejében áldozzátok nékem. "
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "Numbers 28:3",
            "text": "És mondd meg nékik: Ez a tűzáldozat, a melyet áldozzatok az Úrnak: egy esztendős, ép bárányokat, naponként kettőt, szüntelen való egészen égőáldozatul."
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "Numbers 28:4",
            "text": "Egyik bárányt reggel készítsd el, a másik bárányt pedig estennen készítsd el."
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "Numbers 28:5",
            "text": "És egy efa lánglisztnek tizedrészét ételáldozatul, megelegyítve egy hin sajtolt olajnak negyedrészével. "
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "Numbers 28:6",
            "text": "Ez a szüntelen való egészen égőáldozat, a mely Sinai hegyen szereztetett kedves illatú tűzáldozatul az Úrnak."
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "Numbers 28:7",
            "text": "Annak italáldozatja pedig egy hinnek negyedrésze egy-egy bárányhoz. A szenthelyen adj italáldozatot, jó borból az Úrnak. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "Numbers 28:8",
            "text": "A másik bárányt készítsd el estennen, a reggeli ételáldozat és annak italáldozatja szerint készítsd el azt, jóillatú tűzáldozatul az Úrnak. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "Numbers 28:9",
            "text": " Szombatnapon pedig áldozz két ép bárányt, esztendősöket, és két tized efa lisztlángot olajjal elegyített ételáldozatul, annak italáldozatjával egybe."
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "Numbers 28:10",
            "text": "Ez a szombati egészen égőáldozat szombatonként, a szüntelen való egészen égőáldozaton és annak italáldozatján kivül."
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "Numbers 28:11",
            "text": "A ti hónapjaitok kezdetén is áldozzatok az Úrnak egészen égőáldozatul két fiatal tulkot, egy kost, és hét egyesztendős, ép bárányt. "
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "Numbers 28:12",
            "text": "És egy-egy tulok mellé olajjal elegyített három tized efa lánglisztet ételáldozatul, egy-egy kos mellé pedig olajjal elegyített két tized efa lánglisztet ételáldozatul."
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "Numbers 28:13",
            "text": "És egy-egy bárány mellé egy-egy tized efa lisztlángot olajjal elegyítve ételáldozatul; égőáldozat ez, kedves illatú tűzáldozat ez az Úrnak."
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "Numbers 28:14",
            "text": "Az azokhoz való italáldozat pedig legyen fél hin bor egy tulok mellé, egy harmad hin egy kos mellé, és egy negyed hin egy bárány mellé. Ez a hónapos egészen égőáldozat minden hónap kezdetén, az esztendőnek hónapjai szerint."
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "Numbers 28:15",
            "text": "És egy kecskebakot is készítsetek el bűnért való áldozatul az Úrnak, a szüntelen való egészen égőáldozaton kívül, annak italáldozatával egyben. "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "Numbers 28:16",
            "text": " Az első hónapban pedig, a hónapnak tizennegyedik napján az Úrnak páskhája van. "
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "Numbers 28:17",
            "text": "És e hónapnak tizenötödik napján is ünnep van; hét napon át kovásztalan kenyeret egyetek. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "Numbers 28:18",
            "text": "Első napon legyen szent gyülekezés; semmi robota munkát ne végezzetek, "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "Numbers 28:19",
            "text": "Hanem tűzáldozatul egészen égőáldozatot vigyetek az Úrnak: két fiatal tulkot, egy kost, egy esztendős bárányt hetet, a melyek épek legyenek."
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "Numbers 28:20",
            "text": "És azoknak ételáldozata olajjal elegyített lisztláng legyen; három tizedrész efát tegyetek egy tulok mellé, és két tizedrészt egy kos mellé."
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "Numbers 28:21",
            "text": "Egy-egy bárány mellé egy-egy tizedrészt tegyetek, a hét bárány szerint."
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "Numbers 28:22",
            "text": "És bűnért való áldozatul egy bakot, hogy engesztelés legyen értetek."
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "Numbers 28:23",
            "text": "A reggeli egészen égőáldozaton kívül, (a mely szüntelen való égőáldozat) készítsétek el ezeket."
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "Numbers 28:24",
            "text": "Ezek szerint készítsetek naponként hét napon át kenyeret, kedves illatú tűzáldozatul az Úrnak; a szüntelen való egészen égőáldozaton kívül készíttessék az, annak italáldozatjával egyben."
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "Numbers 28:25",
            "text": "A hetedik napon is legyen néktek szent gyülekezésetek; semmi robota munkát ne végezzetek. "
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "Numbers 28:26",
            "text": " A zsengék napján is, a mikor új ételáldozatot visztek az Úrnak a ti hetes ünnepeteken: szent gyülekezésetek legyen néktek; semmi robota munkát ne végezzetek. "
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "Numbers 28:27",
            "text": "Hanem vigyetek kedves illatul egészen égőáldozatot az Úrnak: két fiatal tulkot, egy kost, és esztendős bárányt hetet."
        },
        {
            "chapter": 28,
            "verse": 28,
            "name": "Numbers 28:28",
            "text": "És azokhoz való ételáldozatul olajjal elegyített háromtized efa lisztlángot egy tulok mellé, két tizedet egy kos mellé."
        },
        {
            "chapter": 28,
            "verse": 29,
            "name": "Numbers 28:29",
            "text": "Egy-egy bárány mellé egy-egy tizedrészt, a hét bárány szerint."
        },
        {
            "chapter": 28,
            "verse": 30,
            "name": "Numbers 28:30",
            "text": "Egy kecskebakot is, hogy engesztelés legyen értetek."
        },
        {
            "chapter": 28,
            "verse": 31,
            "name": "Numbers 28:31",
            "text": "A szüntelen való egészen égőáldozaton és annak ételáldozatján kivül készítsétek ezeket: épek legyenek, azoknak italáldozatjokkal egyben.  "
        }
    ]
}