{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 31,
    "name": "Numbers 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Numbers 31:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Numbers 31:2",
            "text": "Állj bosszút Izráel fiaiért a Midiánitákon, azután a te népeidhez takaríttatol. "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Numbers 31:3",
            "text": "Szóla azért Mózes a népnek, mondván: Készítsétek fel magatok közül a viadalra való embereket, és induljanak Midián ellen, hogy bosszút álljanak az Úrért Midiánon."
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Numbers 31:4",
            "text": "Ezret-ezret egy-egy törzsből, Izráelnek minden törzséből küldjetek a hadba."
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Numbers 31:5",
            "text": "Kiválogatának azért Izráel ezereiből, ezeret törzsenként, tizenkét ezeret, viadalra készet."
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Numbers 31:6",
            "text": "És elküldé őket Mózes, törzsenként ezeret-ezeret a hadba, és velök Fineást, Eleázár papnak fiát is a hadba; és a szent edények és a riadó kürtök valának az ő keze alatt."
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Numbers 31:7",
            "text": "És harczolának Midián ellen, a miképen megparancsolta vala az Úr Mózesnek, és minden férfiút megölének. "
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Numbers 31:8",
            "text": "A Midián királyait is megölék, azoknak levágott népeivel egybe: Evit, Rékemet, Czúrt, Húrt, és Rebát, Midiánnak öt királyát; és Bálámot a Beór fiát is megölék fegyverrel. "
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Numbers 31:9",
            "text": "És fogságba vivék Izráel fiai a Midiániták feleségeit és azoknak kisdedeit, és azoknak minden barmát és minden nyáját, és minden vagyonát prédára veték."
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "Numbers 31:10",
            "text": "Minden városukat pedig az ő lakhelyeik szerint, és minden falvaikat tűzzel megégeték."
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "Numbers 31:11",
            "text": "És elvivének minden ragadományt és minden prédát mind emberekből, mind barmokból."
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "Numbers 31:12",
            "text": "És vivék Mózeshez és Eleázár paphoz, és Izráel fiainak gyülekezetéhez a foglyokat, a prédát és a ragadományokat a táborba, a mely a Moáb mezőségén vala a Jordán mellett, Jérikhó átellenében."
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "Numbers 31:13",
            "text": "Kimenének azért Mózes és Eleázár pap, és a gyülekezetnek minden fejedelme ő eléjök a táboron kívül."
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "Numbers 31:14",
            "text": "És megharaguvék Mózes a hadnak vezetőire, az ezredesekre és századosokra, a kik megjöttek vala a harczról."
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "Numbers 31:15",
            "text": "És monda nékik Mózes: Megtartottátok-é életben mind az asszonyokat?"
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "Numbers 31:16",
            "text": "Ímé ők voltak, a kik Izráel fiait Bálám tanácsából hűtlenségre bírták az Úr ellen a Peór dolgában; és lőn csapás az Úr gyülekezetén. "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "Numbers 31:17",
            "text": "Most azért öljetek meg a kisdedek közül minden fineműt; és minden asszonyt is, a ki férfit ismert azzal való hálás végett, megöljetek."
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "Numbers 31:18",
            "text": "Minden leánygyermeket pedig, a kik nem háltak férfiúval, tartsatok életben magatoknak. "
        },
        {
            "chapter": 31,
            "verse": 19,
            "name": "Numbers 31:19",
            "text": "Ti pedig maradjatok a táboron kivül hét napig; a ki megölt valakit, és a ki hullát érintett, mind tisztítsátok meg magatokat harmad és hetednapon, magatokat és foglyaitokat. "
        },
        {
            "chapter": 31,
            "verse": 20,
            "name": "Numbers 31:20",
            "text": "Minden ruhát, minden bőrből való eszközt, minden kecskeszőrből való készítményt és minden faedényt; tisztítsátok meg magatokat."
        },
        {
            "chapter": 31,
            "verse": 21,
            "name": "Numbers 31:21",
            "text": "És monda Eleázár pap a vitézeknek, a kik elmentek vala a hadba: Ez a törvény rendelése, a melyet parancsolt vala az Úr Mózesnek:"
        },
        {
            "chapter": 31,
            "verse": 22,
            "name": "Numbers 31:22",
            "text": "Az aranyat, ezüstöt, rezet, vasat, az ónt és ólmot bizonyára;"
        },
        {
            "chapter": 31,
            "verse": 23,
            "name": "Numbers 31:23",
            "text": "Minden egyebet is, a mi állja a tüzet, vigyetek át a tűzön, és megtisztíttatik, de a tisztító vízzel is tisztíttassék meg; mindazt pedig, a mi nem állja a tűzet, vízen vigyétek át."
        },
        {
            "chapter": 31,
            "verse": 24,
            "name": "Numbers 31:24",
            "text": "Ruháitokat pedig mossátok meg a hetedik napon, és tiszták lesztek: és azután bemehettek a táborba. "
        },
        {
            "chapter": 31,
            "verse": 25,
            "name": "Numbers 31:25",
            "text": " Újra szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 31,
            "verse": 26,
            "name": "Numbers 31:26",
            "text": "Vedd számba az elfoglalt prédát, mind emberben, mind baromban, te és Eleázár, a pap, és a gyülekezet atyáinak fejei."
        },
        {
            "chapter": 31,
            "verse": 27,
            "name": "Numbers 31:27",
            "text": "És oszszad a prédát két részre: a hadakozók között, a kik hadba mentek, és az egész gyülekezet között. "
        },
        {
            "chapter": 31,
            "verse": 28,
            "name": "Numbers 31:28",
            "text": "És végy részt az Úrnak a hadakozó férfiaktól, akik hadba mentek: ötszázból egy lelket, az emberek közül, az ökrök közül, a szamarak közül, és a juhok közül."
        },
        {
            "chapter": 31,
            "verse": 29,
            "name": "Numbers 31:29",
            "text": "Azoknak fele részéből vegyétek, és adjad Eleázárnak, a papnak, felemelt áldozatul az Úrnak."
        },
        {
            "chapter": 31,
            "verse": 30,
            "name": "Numbers 31:30",
            "text": "Az Izráel fiainak járó fele részből pedig egy elfogottat végy ötvenből: emberekből, ökrökből, szamarakból, juhokból, és minden baromból; és adjad azokat a lévitáknak, a kik ügyelnek az Úr hajlékának ügyére."
        },
        {
            "chapter": 31,
            "verse": 31,
            "name": "Numbers 31:31",
            "text": "És úgy cselekedék Mózes és Eleázár, a pap, a miképen parancsolta vala az Úr Mózesnek."
        },
        {
            "chapter": 31,
            "verse": 32,
            "name": "Numbers 31:32",
            "text": "És vala az a préda, azaz annak a zsákmánynak maradéka, a mit a hadakozó nép zsákmányolt: hatszáz hetvenöt ezer juh."
        },
        {
            "chapter": 31,
            "verse": 33,
            "name": "Numbers 31:33",
            "text": "És hetvenhét ezer ökör."
        },
        {
            "chapter": 31,
            "verse": 34,
            "name": "Numbers 31:34",
            "text": "És hatvanegy ezer szamár."
        },
        {
            "chapter": 31,
            "verse": 35,
            "name": "Numbers 31:35",
            "text": "Emberi lélek pedig: a leányok közül, a kik nem ismertek vala férfival való egyesülést, ilyen lélek összesen harminczkét ezer."
        },
        {
            "chapter": 31,
            "verse": 36,
            "name": "Numbers 31:36",
            "text": "Vala pedig az egyik fele, azoknak része, a kik hadba mentek vala: számszerint háromszáz harminczhét ezer és ötszáz juh."
        },
        {
            "chapter": 31,
            "verse": 37,
            "name": "Numbers 31:37",
            "text": "Vala pedig az Úrnak része a juhokból: hatszáz és hetvenöt."
        },
        {
            "chapter": 31,
            "verse": 38,
            "name": "Numbers 31:38",
            "text": "Az ökör pedig: harminczhat ezer; és azokból az Úrnak része: hetvenkettő."
        },
        {
            "chapter": 31,
            "verse": 39,
            "name": "Numbers 31:39",
            "text": "És a szamár: harmincz ezer és ötszáz; azokból az Úrnak része: hatvanegy."
        },
        {
            "chapter": 31,
            "verse": 40,
            "name": "Numbers 31:40",
            "text": "Emberi lélek pedig tizenhat ezer; és azokból az Úrnak része: harminczhét lélek."
        },
        {
            "chapter": 31,
            "verse": 41,
            "name": "Numbers 31:41",
            "text": "És adá Mózes az Úrnak részét felemelt áldozatul Eleázárnak, a papnak, a miképen parancsolta vala az Úr Mózesnek. "
        },
        {
            "chapter": 31,
            "verse": 42,
            "name": "Numbers 31:42",
            "text": "Az Izráel fiainak eső másik fele részből pedig, a melyet elválasztott Mózes a hadakozó férfiakétól."
        },
        {
            "chapter": 31,
            "verse": 43,
            "name": "Numbers 31:43",
            "text": "(Vala pedig a gyülekezetre eső felerész juhokból: háromszáz harminczhét ezer és ötszáz;"
        },
        {
            "chapter": 31,
            "verse": 44,
            "name": "Numbers 31:44",
            "text": "Ökör: harminczhat ezer;"
        },
        {
            "chapter": 31,
            "verse": 45,
            "name": "Numbers 31:45",
            "text": "Szamár: harmincz ezer és ötszáz:"
        },
        {
            "chapter": 31,
            "verse": 46,
            "name": "Numbers 31:46",
            "text": "Emberi lélek: tizenhat ezer.)"
        },
        {
            "chapter": 31,
            "verse": 47,
            "name": "Numbers 31:47",
            "text": "Az Izráel fiainak eső fele részből pedig egy elfogottat vett Mózes ötvenből, az emberekből és a barmokból; és adá azokat a lévitáknak, a kik ügyelnek az Úr hajlékának ügyére, a miképen parancsolta vala az Úr Mózesnek."
        },
        {
            "chapter": 31,
            "verse": 48,
            "name": "Numbers 31:48",
            "text": "És járulának Mózeshez a had ezereinek vezetői, az ezredesek és századosok."
        },
        {
            "chapter": 31,
            "verse": 49,
            "name": "Numbers 31:49",
            "text": "És mondának Mózesnek: Szolgáid megszámlálták a hadakozó férfiakat, a kik a mi kezünk alatt voltak, és senki közülünk el nem veszett."
        },
        {
            "chapter": 31,
            "verse": 50,
            "name": "Numbers 31:50",
            "text": "Hoztunk azért az Úrnak való áldozatul kiki a mit talált: aranyeszközöket, karlánczokat, karpereczeket, gyűrűket, fülönfüggőket, nyaklánczokat, hogy engesztelést végezzünk a mi lelkünkért az Úr előtt."
        },
        {
            "chapter": 31,
            "verse": 51,
            "name": "Numbers 31:51",
            "text": "És elvevé Mózes és Eleázár, a pap, az aranyat ő tőlök, és a megkészített eszközöket is mind."
        },
        {
            "chapter": 31,
            "verse": 52,
            "name": "Numbers 31:52",
            "text": "És mindaz az arany, a melyet felemelt áldozatul vivének az Úrnak, tizenhat ezer hétszáz és ötven siklus vala az ezeredesektől és századosoktól."
        },
        {
            "chapter": 31,
            "verse": 53,
            "name": "Numbers 31:53",
            "text": "A hadakozó férfiak közül kiki magának zsákmányolt."
        },
        {
            "chapter": 31,
            "verse": 54,
            "name": "Numbers 31:54",
            "text": "Miután elvette vala Mózes és Eleázár, a pap, az aranyat az ezeredesektől és századosoktól, bevivék azt a gyülekezetnek sátorába, Izráel fiaira való emlékeztetőül az Úr elé.  "
        }
    ]
}