{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 32,
    "name": "Numbers 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Numbers 32:1",
            "text": " Rúben fiainak pedig és Gád fiainak igen sok barmok vala. Mikor látták a Jázér földét és a Gileád földét, hogy ímé az a hely marhatartani való hely:"
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Numbers 32:2",
            "text": "Eljövének Gád fiai és Rúben fiai, és szólának Mózesnek és Eleázárnak, a papnak, és a gyülekezet fejedelmeinek, mondván:"
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Numbers 32:3",
            "text": "Atárót, Díbon, Jázér, Nimra, Hesbon, Elealé, Sebám, Nébó és Béon:"
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Numbers 32:4",
            "text": "A föld, a melyet megvert az Úr az Izráel fiainak gyülekezete előtt, baromtartó föld az; a te szolgáidnak pedig sok marhájok van."
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Numbers 32:5",
            "text": "És mondának: Hogyha kedvet találtunk a te szemeid előtt, adassék ez a föld a te szolgáidnak örökségül, ne vígy minket át a Jordánon."
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Numbers 32:6",
            "text": "Mózes pedig monda a Gád fiainak és Rúben fiainak: Avagy a ti atyátokfiai hadakozni menjenek, ti pedig itt maradjatok?"
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Numbers 32:7",
            "text": "És miért idegenítitek el Izráel fiainak szívét, hogy által ne menjenek a földre, a melyet adott nékik az Úr?"
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Numbers 32:8",
            "text": "A ti atyáitok cselekedtek így, mikor elbocsátám őket Kádes-Bárneából, hogy nézzék meg azt a földet; "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Numbers 32:9",
            "text": "Mert felmentek az Eskól völgyéig, és megnézék a földet, és elidegeníték Izráel fiainak szívét, hogy be ne menjenek arra a földre, a melyet adott vala nékik az Úr. "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Numbers 32:10",
            "text": "Azért megharaguvék az Úr azon a napon, és megesküvék, mondván:"
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Numbers 32:11",
            "text": "Nem látják meg azok az emberek, a kik feljöttek Égyiptomból, húsz esztendőstől fogva és feljebb, azt a földet, a mely felől megesküdtem Ábrahámnak, Izsáknak és Jákóbnak, mivelhogy nem tökéletesen jártak én utánam; "
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Numbers 32:12",
            "text": "Kivéve a Kenizeus Kálebet, a Jefunné fiát és Józsuét, a Nún fiát, mivelhogy tökéletesen jártak az Úr után."
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Numbers 32:13",
            "text": "És megharaguvék az Úr Izráelre, és bujdostatá őket a pusztában negyven esztendeig; míg megemészteték az egész nemzetség, a mely gonoszt cselekedett vala az Úr szemei előtt."
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Numbers 32:14",
            "text": "És ímé feltámadtatok a ti atyáitok helyett, bűnös emberek maradékai, hogy az Úr haragjának tüzét még öregbítsétek Izráel ellen."
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Numbers 32:15",
            "text": "Hogyha elfordultok az ő utaitól, még tovább is otthagyja őt a pusztában, és elvesztitek mind az egész népet."
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Numbers 32:16",
            "text": "És járulának közelebb ő hozzá, és mondának: Barmainknak juhaklokat építünk itt, és a mi kicsinyeinknek városokat;"
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Numbers 32:17",
            "text": "Magunk pedig felfegyverkezve, készséggel megyünk Izráel fiai előtt, míg beviszszük őket az ő helyökre; gyermekeink pedig a kerített városokban maradnak e földnek lakosai miatt. "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Numbers 32:18",
            "text": "Vissza nem térünk addig a mi házainkhoz, a míg Izráel fiai közül meg nem kapja kiki az ő örökségét."
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Numbers 32:19",
            "text": "Mert nem veszünk mi részt az örökségben ő velök a Jordánon túl és tovább, mivelhogy meg van nékünk a mi örökségünk a Jordánon innen napkelet felől."
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Numbers 32:20",
            "text": "És monda nékik Mózes: Ha azt cselekszitek, a mit szóltok; ha az Úr előtt készültök fel a hadra;"
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Numbers 32:21",
            "text": "És átmegy közületek minden fegyveres a Jordánon az Úr előtt, míg kiűzi az ő ellenségeit maga előtt;"
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Numbers 32:22",
            "text": "És csak azután tértek vissza, ha az a föld meghódol az Úr előtt: akkor ártatlanok lesztek az Úr előtt, és Izráel előtt, és az a föld birtokotokká lesz néktek az Úr előtt."
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Numbers 32:23",
            "text": "Hogyha nem így cselekesztek, ímé vétkeztek az Úr ellen; és gondoljátok meg, hogy a ti bűnötöknek büntetése utólér benneteket!"
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Numbers 32:24",
            "text": "Építsetek magatoknak városokat a ti kicsinyeitek számára, és a ti juhaitoknak aklokat; de a mit fogadtatok, azt megcselekedjétek."
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Numbers 32:25",
            "text": "És szólának Gád fiai és Rúben fiai Mózesnek, mondván: A te szolgáid úgy cselekesznek, a mint az én Uram parancsolja."
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Numbers 32:26",
            "text": "A mi kicsinyeink, feleségeink, juhaink és mindenféle barmaink ott lesznek Gileád városaiban;"
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Numbers 32:27",
            "text": "A te szolgáid pedig átmennek mindnyájan hadra felkészülve, harczolni az Úr előtt, a miképen az én Uram szól."
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Numbers 32:28",
            "text": "Parancsot ada azért ő felőlök Mózes Eleázárnak, a papnak, és Józsuénak a Nún fiának, és az Izráel fiai törzseiből való atyák fejeinek, "
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Numbers 32:29",
            "text": "És monda nékik Mózes: Ha átmennek a Gád fiai és a Rúben fiai veletek a Jordánon, mindnyájan hadakozni készen az Úr előtt, és meghódol a föld ti előttetek: akkor adjátok nékik a Gileád földét birtokul."
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Numbers 32:30",
            "text": "Ha pedig nem mennek át fegyveresen veletek, akkor veletek kapjanak birtokot a Kanaán földén."
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Numbers 32:31",
            "text": "És felelének a Gád fiai és a Rúben fiai, mondván: A mit mondott az Úr a te szolgáidnak, akképen cselekeszünk."
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Numbers 32:32",
            "text": "Mi átmegyünk fegyveresen az Úr előtt a Kanaán földére, de miénk legyen a mi örökségünknek birtoka a Jordánon innen."
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "Numbers 32:33",
            "text": "Nékik adá azért Mózes, tudniillik a Gád fiainak, a Rúben fiainak és a József fiának, Manasse féltörzsének, Szihonnak, az Emoreusok királyának országát, és Ógnak, Básán királyának országát; azt a földet az ő városaival, határaival, annak a földnek városait köröskörül. "
        },
        {
            "chapter": 32,
            "verse": 34,
            "name": "Numbers 32:34",
            "text": "És megépíték a Gád fiai Dibont, Ataróthot, Aroért,"
        },
        {
            "chapter": 32,
            "verse": 35,
            "name": "Numbers 32:35",
            "text": "Atróth-Sofánt, Jázért, Jogbehát,"
        },
        {
            "chapter": 32,
            "verse": 36,
            "name": "Numbers 32:36",
            "text": "Beth-Nimrát, és Beth-Haránt, kerített városokat juhaklokkal egyben."
        },
        {
            "chapter": 32,
            "verse": 37,
            "name": "Numbers 32:37",
            "text": "A Rúben fiai pedig megépíték Hesbont, Elealét, Kirjáthaimot,"
        },
        {
            "chapter": 32,
            "verse": 38,
            "name": "Numbers 32:38",
            "text": "Nébót, Baál-Meont, (változtatott néven nevezve) és Sibmát. És új neveket adának a városoknak, a melyeket építének."
        },
        {
            "chapter": 32,
            "verse": 39,
            "name": "Numbers 32:39",
            "text": "Mákirnak, a Manasse fiának fiai pedig Gileádba vonulának, és bevevék azt, és kiűzék az Emoreust, a ki ott vala."
        },
        {
            "chapter": 32,
            "verse": 40,
            "name": "Numbers 32:40",
            "text": "Adá azért Mózes Gileádot Mákirnak, a Manasse fiának, és lakozék abban. "
        },
        {
            "chapter": 32,
            "verse": 41,
            "name": "Numbers 32:41",
            "text": "Jáir pedig, a Manasse fia elméne, és bevevé azoknak falvait, és hívá azokat Jáir falvainak. "
        },
        {
            "chapter": 32,
            "verse": 42,
            "name": "Numbers 32:42",
            "text": "Nóbah is elméne, és bevevé Kenáthot és annak városait, és hívá azt Nóbáhnak, a maga nevéről.  "
        }
    ]
}