{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 35,
    "name": "Numbers 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Numbers 35:1",
            "text": " És szóla az Úr Mózesnek a Moáb mezőségén a Jordán mellett, Jérikhó ellenében, mondván:"
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Numbers 35:2",
            "text": "Parancsold meg Izráel fiainak, hogy adjanak a lévitáknak az ő örökségi birtokukból lakásra való városokat; a városokhoz pedig adjatok azok környékén legelőt is a lévitáknak; "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Numbers 35:3",
            "text": "Hogy legyenek nékik a városok lakóhelyekül, a legelők pedig legyenek az ő barmaiknak, jószágaiknak és mindenféle állatjoknak."
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Numbers 35:4",
            "text": "És azoknak a városoknak legelői, a melyeket a lévitáknak adtok, a város falától és azon kivül, ezer singnyire legyenek köröskörül."
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Numbers 35:5",
            "text": "Mérjetek azért a városon kivül, napkelet felől két ezer singet, dél felől is kétezer singet, napnyugot felől kétezer singet, és észak felől kétezer singet; és a város legyen középben. Ez legyen számukra a városok legelője."
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Numbers 35:6",
            "text": "A városok közül pedig, a melyeket a lévitáknak adtok, hat legyen menedékváros, a melyeket azért adjatok, hogy oda szaladjon a gyilkos; és azokon kivül adjatok negyvenkét várost. "
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Numbers 35:7",
            "text": "Mind a városok, a melyeket adnotok kell a lévitáknak, negyvennyolc város, azoknak legelőivel egyben."
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Numbers 35:8",
            "text": "A mely városokat pedig Izráel fiainak örökségéből adtok, azokhoz attól, a kinek több van, többet vegyetek, és attól, a kinek kevesebb van, kevesebbet vegyetek; mindenik az ő örökségéhez képest, a melyet örökül kapott, adjon az ő városaiból a lévitáknak. "
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Numbers 35:9",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Numbers 35:10",
            "text": "Szólj Izráel fiainak, és mondd meg nékik: Mikor átmentek ti a Jordánon a Kanaán földére:"
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Numbers 35:11",
            "text": "Válaszszatok ki magatoknak városokat, a melyek menedékvárosaitok legyenek, hogy oda szaladjon a gyilkos, a ki történetből öl meg valakit. "
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Numbers 35:12",
            "text": "És legyenek azok a ti városaitok menedékül a vérbosszuló ellen, és ne haljon meg a gyilkos, míg ítéletre nem áll a gyülekezet elé."
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Numbers 35:13",
            "text": "A mely városokat pedig oda adtok, azok közül hat legyen néktek menedékvárosul."
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Numbers 35:14",
            "text": "Három várost adjatok a Jordánon túl, és három várost adjatok a Kanaán földén; menedékvárosok legyenek azok."
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Numbers 35:15",
            "text": "Izráel fiainak és a jövevénynek, és az ő közöttök lakozónak menedékül legyen az a hat város, hogy oda szaladjon az, a ki történetből öl meg valakit. "
        },
        {
            "chapter": 35,
            "verse": 16,
            "name": "Numbers 35:16",
            "text": "De ha valaki vaseszközzel úgy üt meg valakit, hogy meghal, gyilkos az; halállal lakoljon a gyilkos. "
        },
        {
            "chapter": 35,
            "verse": 17,
            "name": "Numbers 35:17",
            "text": "És ha kézben levő kővel, a melytől meghalhat, üti meg úgy, hogy meghal, gyilkos az; halállal lakoljon a gyilkos."
        },
        {
            "chapter": 35,
            "verse": 18,
            "name": "Numbers 35:18",
            "text": "Vagy ha kézben lévő faeszközzel, a melytől meghalhat, üti meg úgy, hogy meghal, gyilkos az; halállal lakoljon a gyilkos."
        },
        {
            "chapter": 35,
            "verse": 19,
            "name": "Numbers 35:19",
            "text": "A vérbosszuló rokon ölje meg a gyilkost; mihelyt találkozik vele, ölje meg azt."
        },
        {
            "chapter": 35,
            "verse": 20,
            "name": "Numbers 35:20",
            "text": "Hogyha gyűlölségből taszítja meg őt, vagy szántszándékkal úgy hajít valamit reá, hogy meghal; "
        },
        {
            "chapter": 35,
            "verse": 21,
            "name": "Numbers 35:21",
            "text": "Vagy ellenségeskedésből kezével üti meg azt úgy, hogy meghal: halállal lakoljon az, a ki ütötte; gyilkos az; a vérbosszuló rokon ölje meg azt a gyilkost, mihelyt találkozik vele. "
        },
        {
            "chapter": 35,
            "verse": 22,
            "name": "Numbers 35:22",
            "text": "Ha pedig hirtelenségből, ellenségeskedés nélkül taszítja meg őt; vagy nem szántszándékból hajít reá akármiféle eszközt;"
        },
        {
            "chapter": 35,
            "verse": 23,
            "name": "Numbers 35:23",
            "text": "Vagy akármiféle követ, a melytől meghalhat, úgy ejt valakire, a kit nem látott, hogy meghal, holott nem volt ő annak ellensége, sem nem kereste annak vesztét:"
        },
        {
            "chapter": 35,
            "verse": 24,
            "name": "Numbers 35:24",
            "text": "Akkor ítéljen a gyülekezet az agyonütő között és a vérbosszuló rokon között e törvények szerint."
        },
        {
            "chapter": 35,
            "verse": 25,
            "name": "Numbers 35:25",
            "text": "És mentse ki a gyülekezet a gyilkost a vérbosszuló rokonnak kezéből, és küldje vissza azt a gyülekezet az ő menedékvárosába, a melybe szaladott vala, és lakozzék abban, míg meghal a főpap, a ki felkenetett a szent olajjal."
        },
        {
            "chapter": 35,
            "verse": 26,
            "name": "Numbers 35:26",
            "text": "Ha pedig kimegy a gyilkos az ő menedékvárosának határából, a melybe szaladott vala;"
        },
        {
            "chapter": 35,
            "verse": 27,
            "name": "Numbers 35:27",
            "text": "És találja őt a vérbosszuló rokon az ő menedékvárosának határán kivül, és megöli az a vérbosszuló rokon a gyilkost: nem lesz annak vére ő rajta;"
        },
        {
            "chapter": 35,
            "verse": 28,
            "name": "Numbers 35:28",
            "text": "Mert az ő menedékvárosában kell laknia a főpap haláláig; a főpap halála után pedig visszatérhet a gyilkos az ő örökségének földére."
        },
        {
            "chapter": 35,
            "verse": 29,
            "name": "Numbers 35:29",
            "text": "És legyenek ezek néktek ítéletre való rendelések a ti nemzetségeitek szerint, minden lakhelyeteken."
        },
        {
            "chapter": 35,
            "verse": 30,
            "name": "Numbers 35:30",
            "text": "Ha valaki megöl valakit, tanúk szavára gyilkolják meg a gyilkost; de egy tanú nem lehet elég tanú senki ellen, hogy meghaljon. "
        },
        {
            "chapter": 35,
            "verse": 31,
            "name": "Numbers 35:31",
            "text": "Az olyan gyilkos életéért pedig ne vegyetek el váltságot, a ki halálra való gonosz, hanem halállal lakoljon."
        },
        {
            "chapter": 35,
            "verse": 32,
            "name": "Numbers 35:32",
            "text": "Attól se vegyetek váltságot, a ki az ő menedékvárosába szaladt, hogy visszamehessen és otthon lakozzék a főpap haláláig."
        },
        {
            "chapter": 35,
            "verse": 33,
            "name": "Numbers 35:33",
            "text": "És meg ne fertőztessétek a földet, a melyben lesztek; mert a vér, az megfertézteti a földet, és a földnek nem szerezhető engesztelés a vér miatt, a mely kiontatott azon, csak annak vére által, a ki kiontotta azt."
        },
        {
            "chapter": 35,
            "verse": 34,
            "name": "Numbers 35:34",
            "text": "Ne tisztátalanítsd meg azért azt a földet, a melyben laktok, a melyben én is lakozom; mert én, az Úr, Izráel fiai között lakozom.  "
        }
    ]
}