{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 4,
    "name": "Numbers 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Numbers 4:1",
            "text": " És szóla az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Numbers 4:2",
            "text": "Vedd számba a Kéhát fiait Lévi fiai közül nemzetségenként, az ő atyjoknak háznépe szerint."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Numbers 4:3",
            "text": "Harmincz esztendőstől és azon felül az ötven esztendősökig mindenkit, a ki szolgálatra való, hogy munkálkodjék a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Numbers 4:4",
            "text": "Ez a tisztök Kéhát fiainak a gyülekezet sátorában: a legszentségesebbekről való gondviselés."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Numbers 4:5",
            "text": "Áron és az ő fiai pedig, mikor indulni akar a tábor, menjenek be, és vegyék le a takaró függönyt, és takarják be azzal a bizonyság ládáját."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Numbers 4:6",
            "text": "És tegyenek arra borzbőrből csinált takarót, és borítsák azt be egészen kékszínű ruhával felülről, és dugják belé a rúdjait is."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Numbers 4:7",
            "text": "A szent kenyerek asztalát is borítsák be kékszínű ruhával, azon felül tegyék rá a tálakat, a csészéket, a kelyheket, és az italáldozathoz való kancsókat, és ama szüntelen való kenyér is rajta legyen. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Numbers 4:8",
            "text": "Azután borítsanak azokra karmazsinszínű ruhát, és takarják be azt borzbőrből való takaróval, és dugják belé a rúdjait is."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Numbers 4:9",
            "text": "Vegyenek azután kékszínű ruhát, és takarják be a világításra való gyertyatartót és annak mécseit, hamvvevőit, hamutartóit és minden olajos edényét, a melyekkel szolgálnak körülte. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Numbers 4:10",
            "text": "És tegyék azt és minden edényét borzbőrből csinált takaróba, és tegyék saroglyára."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Numbers 4:11",
            "text": "Az arany oltárt is borítsák be kékszínű ruhával, és takarják be borzbőrből csinált takaróval, és dugják belé a rúdjait is."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Numbers 4:12",
            "text": "Vegyék elő azután a szolgálatnak minden eszközét, a melyekkel szolgálni fognak a szenthelyen, és tegyék kékszínű ruhába, és takarják be azokat borzbőrből csinált takaróval, és tegyék a saroglyára."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Numbers 4:13",
            "text": "Azután takarítsák el a hamvat az oltárról, és borítsanak arra bíborpiros színű ruhát."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Numbers 4:14",
            "text": "És tegyék rá arra minden ő eszközét, a melyekkel szolgálnak azon: a szenes serpenyőket, a villákat, a lapátokat és a medenczéket, az oltárnak minden eszközét; és borítsanak arra borzbőrből csinált takarót, és dugják belé a rúdjait is."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Numbers 4:15",
            "text": "Ha pedig elvégezi Áron és az ő fiai a szenthelynek és a szenthely minden edényének betakarását, mikor el akar indulni a tábor: akkor jöjjenek el Kéhát fiai, hogy elvigyék azokat; de ne illessék a szenthelynek semmi edényét, hogy meg ne haljanak. Ezek Kéhát fiainak terhei a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Numbers 4:16",
            "text": "Eleázárnak pedig, az Áron pap fiának tiszte: a világító olajra, a füstölő szerekre, a szüntelen való ételáldozatra és a kenetnek olajára; az egész hajlékra és mindenre, a mi abban van, mind a szenthelyre, mind annak edényeire való gondviselés."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Numbers 4:17",
            "text": "Szóla azután az Úr Mózesnek és Áronnak mondván:"
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Numbers 4:18",
            "text": "A Kéhátiták nemzetségének törzsét ne engedjétek kiirtani a léviták közül;"
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Numbers 4:19",
            "text": "Hanem ezt míveljétek ő velök, hogy éljenek és meg ne haljanak, mikor járulnak a szentségek szentségéhez: Áron és az ő fiai jöjjenek el, és rendeljék el őket, kit-kit az ő szolgálatára és az ő terhére."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Numbers 4:20",
            "text": "Egy pillanatra se menjenek be, hogy meglássák a szenthelyet, hogy meg ne haljanak."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Numbers 4:21",
            "text": "Szóla ezután az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Numbers 4:22",
            "text": "Vedd számba a Gerson fiait is az ő atyjoknak háznépe szerint, az ő nemzetségök szerint."
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Numbers 4:23",
            "text": "A harmincz esztendőstől és azon felül az ötven esztendősig számláld meg őket; mindenkit, a ki szolgálatot teljesíteni való, hogy szolgáljon a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Numbers 4:24",
            "text": "Ez legyen munkájok a Gersoniták nemzetségeinek a szolgálatban és a teherhordozásban:"
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Numbers 4:25",
            "text": "Hordozzák a hajlék kárpitjait és a gyülekezet sátorát, annak takaróját és a borzbőrből csinált takarót, a mely rajta van felül, és a gyülekezet sátora nyilásának leplét."
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Numbers 4:26",
            "text": "És a pitvar szőnyegeit, és a pitvar kapunyílásának leplét, a melyek a hajlékon és az oltáron köröskörül vannak, azoknak köteleit, és az ő szolgálatjokhoz való minden edényt; és mindazt, a mi tenni való azokkal, ők teljesítsék."
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Numbers 4:27",
            "text": "Áronnak és az ő fiainak beszéde szerint legyen a Gersoniták fiainak minden szolgálatjok, minden terhökre és minden szolgálatjokra nézve; minden terhöket pedig az ő őrizetökre bízzátok."
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Numbers 4:28",
            "text": "Ez a Gersoniták fiai nemzetségének szolgálata a gyülekezet sátorában; az ő szolgálatuk pedig legyen az Áron pap fiának, Ithamárnak keze alatt."
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Numbers 4:29",
            "text": "A Mérári fiait is az ő nemzetségeik szerint, az ő atyjoknak háznépei szerint számláld meg."
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Numbers 4:30",
            "text": "A harmincz esztendőstől és annál feljebb az ötven esztendősig számláld meg őket; mindenkit, a ki szolgálatra való, hogy szolgálatot végezzen a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Numbers 4:31",
            "text": "Ezek pedig, a mikre ügyelniök kell a továbbvitelnél és a gyülekezet sátorában való minden szolgálatuknál: a hajlék deszkái, annak reteszrúdjai, oszlopai és talpai. "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "Numbers 4:32",
            "text": "A pitvarnak is köröskörül való oszlopai és azok talpai, szegei és kötelei, azoknak minden szerszámai, és minden szolgálatjokhoz való. Név szerint is megszámláljátok az edényeket, a mikre a továbbvitelnél ügyelniök kell. "
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "Numbers 4:33",
            "text": "Ez legyen szolgálatuk a Mérári fiai nemzetségeinek, a melylyel szolgáljanak a gyülekezet sátorában, Ithamárnak, az Áron pap fiának vezetése alatt. "
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "Numbers 4:34",
            "text": " És megszámlálá Mózes és Áron és a gyülekezet fejedelmei a Kéhátiták fiait, az ő nemzetségök szerint és az ő atyjoknak háznépe szerint,"
        },
        {
            "chapter": 4,
            "verse": 35,
            "name": "Numbers 4:35",
            "text": "A harmincz esztendőstől és annál feljebb, az ötven esztendősig mindenkit, a ki szolgálatra való, hogy szolgáljon a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 36,
            "name": "Numbers 4:36",
            "text": "Vala pedig azoknak száma az ő nemzetségeik szerint: kétezer hétszáz és ötven."
        },
        {
            "chapter": 4,
            "verse": 37,
            "name": "Numbers 4:37",
            "text": "Ezek a Kéhátiták nemzetségeinek megszámláltjai, mindazok, a kik szolgálnak vala a gyülekezet sátorában, a kiket megszámlált Mózes és Áron az Úrnak parancsolatja szerint, a Mózes keze által."
        },
        {
            "chapter": 4,
            "verse": 38,
            "name": "Numbers 4:38",
            "text": "A Gerson fiainak száma az ő nemzetségeik szerint, és az ő atyáiknak háznépe szerint."
        },
        {
            "chapter": 4,
            "verse": 39,
            "name": "Numbers 4:39",
            "text": "A harmincz esztendőstől és azon felül az ötven esztendősig mindazok, a kik szolgálatra valók, hogy szolgáljanak a gyülekezet sátorában."
        },
        {
            "chapter": 4,
            "verse": 40,
            "name": "Numbers 4:40",
            "text": "Azoknak száma az ő nemzetségök szerint, az ő atyjoknak háznépe szerint: kétezer hatszáz és harmincz."
        },
        {
            "chapter": 4,
            "verse": 41,
            "name": "Numbers 4:41",
            "text": "Ezek a Gerson fiai nemzetségeinek megszámláltjai, a kik mindnyájan szolgálnak a gyülekezet sátorában, a kiket megszámlált Mózes és Áron az Úrnak beszéde szerint. "
        },
        {
            "chapter": 4,
            "verse": 42,
            "name": "Numbers 4:42",
            "text": "A Mérári fiai nemzetségeinek száma az ő nemzetségei szerint, az ő atyjoknak háznépe szerint;"
        },
        {
            "chapter": 4,
            "verse": 43,
            "name": "Numbers 4:43",
            "text": "A harmincz esztendőstől és azon felül az ötven esztendősig mindazok, a kik szolgálatra valók, hogy szolgáljanak a gyülekezet sátorában;"
        },
        {
            "chapter": 4,
            "verse": 44,
            "name": "Numbers 4:44",
            "text": "Ezeknek száma az ő nemzetségeik szerint: háromezer és kétszáz."
        },
        {
            "chapter": 4,
            "verse": 45,
            "name": "Numbers 4:45",
            "text": "Ezek a Mérári fiai nemzetségeinek megszámláltjai, a kiket megszámlált Mózes és Áron az Úrnak beszéde szerint, a Mózes keze által."
        },
        {
            "chapter": 4,
            "verse": 46,
            "name": "Numbers 4:46",
            "text": "Mindnyájan a megszámláltatott léviták, a kiket megszámlált Mózes és Áron, és Izráel fejedelmei az ő nemzetségeik és atyjoknak háznépe szerint;"
        },
        {
            "chapter": 4,
            "verse": 47,
            "name": "Numbers 4:47",
            "text": "A harmincz esztendőstől és azon felül az ötven esztendősig, a kik csak alkalmatosak a szolgálatra, a szolgálatnak gyakorlására, és a továbbvitelnél való szolgálatra a gyülekezetnek sátorában;"
        },
        {
            "chapter": 4,
            "verse": 48,
            "name": "Numbers 4:48",
            "text": "Ezeknek száma lőn nyolczezer ötszáz és nyolczvan."
        },
        {
            "chapter": 4,
            "verse": 49,
            "name": "Numbers 4:49",
            "text": "Az Úrnak beszéde szerint számlálták meg őket a Mózes keze által kit-kit az ő szolgálata szerint, és az ő vinni való terhe szerint. Ez az a számlálás, a melyet az Úr parancsolt vala Mózesnek.   "
        }
    ]
}