{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 5,
    "name": "Numbers 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Numbers 5:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Numbers 5:2",
            "text": "Parancsold meg Izráel fiainak, hogy űzzenek ki a táborból minden poklost, és minden magfolyóst, és mindenkit, a ki holttest miatt lett tisztátalanná. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Numbers 5:3",
            "text": "Űzzétek azt ki akár férfi, akár asszony; a táboron kivül űzzétek őket, hogy tisztátalanná ne tegyék az ő táborukat, mivelhogy én közöttök lakozom. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Numbers 5:4",
            "text": "És úgy cselekedének Izráel fiai, és kiűzék azokat a táboron kivül; a miképen meghagyta vala az Úr Mózesnek, úgy cselekedtek Izráel fiai. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Numbers 5:5",
            "text": " Szóla azután az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Numbers 5:6",
            "text": "Szólj Izráel fiainak: Ha akár férfi, akár asszony, akármi emberi bűnt követ el, a mely által hűtelenné válik az Úrhoz; az a lélek vétkessé lesz. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Numbers 5:7",
            "text": "Vallja meg azért az ő bűnét, a melyet elkövetett, és fizesse meg a kárt, a mit okozott, teljes értékében, azután toldja ahhoz annak ötödrészét, és adja annak, a kinek kárt tett. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Numbers 5:8",
            "text": "Ha pedig nincs az embernek atyjafia, a kinek megfizetné a kárt: a megtérített kár az Úré legyen a pap számára, az engesztelésre való koson kivül, a melylyel engesztelés tétetik érte."
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Numbers 5:9",
            "text": "Izráel fiainak minden szent dolgaiból minden felmutatott áldozat azé a papé legyen, a kihez viszik azt."
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Numbers 5:10",
            "text": "És kinek-kinek az ő szenteltje a magáé legyen; a mit pedig kiki a papnak ád, azé legyen. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Numbers 5:11",
            "text": " Szóla azután az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Numbers 5:12",
            "text": "Szólj Izráel fiainak, és mondd meg nékik: Ha elhajol valakinek a felesége, és hűtelenné válik iránta;"
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Numbers 5:13",
            "text": "És hál valaki ő vele közösülve, és az ő férje előtt titok marad, és elrejtetik, hogy ő megfertőztetett; bizonyság pedig nincs ellene, sem a bűnön nem kapták;"
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Numbers 5:14",
            "text": "De felgerjed ő benne a féltékenység lelke, és féltékenykedik a feleségére, mivelhogy az megfertőztetett; vagy felgerjed ő benne a féltékenység lelke, és féltékenykedik a feleségére, jóllehet az meg nem fertőztetett."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Numbers 5:15",
            "text": "Akkor vigye a férfiú az ő feleségét a paphoz; és vigye el azzal együtt az érette való áldozatot; egy efa árpalisztnek tizedrészét; de ne öntsön arra olajt, és ne tegyen arra temjént, mert féltékenységi ételáldozat ez, emlékeztető ételáldozat ez, a mely hamisságra emlékeztet."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Numbers 5:16",
            "text": "A pap pedig léptesse elő az asszonyt, és állassa őt az Úr elé."
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Numbers 5:17",
            "text": "És vegyen a pap szent vizet cserépedénybe; a hajlék pádimentomán levő porból is vegyen a pap, és tegye azt a vízbe."
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Numbers 5:18",
            "text": "És állassa a pap az asszonyt az Úr elé és fejét meztelenítse meg az asszonynak, és tegye annak kezére az emlékeztető ételáldozatot, féltékenységi ételáldozat az; és a papnak kezében legyen átokhozó keserű víz."
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Numbers 5:19",
            "text": "És eskesse meg őt a pap, és ezt mondja az asszonynak: Ha nem hált veled senki, és ha el nem hajoltál tisztátalanságra a te férjed mellett, ne ártson néked ez az átokhozó, keserű víz."
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Numbers 5:20",
            "text": "Ha pedig elhajoltál a te férjed mellől, és megfertőztetted magadat, és valaki közösült veled a te férjeden kívül,"
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Numbers 5:21",
            "text": "Miután megeskette a pap az asszonyt az átoknak esküjével, ezt mondja az asszonynak: Tegyen tégedet az Úr átokká, és eskü-példává a te néped között, megszárasztván az Úr a te tomporodat, és a te méhedet dagadtá tévén."
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Numbers 5:22",
            "text": "És menjen be az átokhozó víz a te belső részeidbe, hogy megdagadjon a te méhed, és megszáradjon a te tomporod. Az asszony pedig mondja: Ámen! Ámen!"
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Numbers 5:23",
            "text": "És írja fel a pap ez átkokat levélre, azután törölje le a keserű vízzel."
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Numbers 5:24",
            "text": "És itassa meg az asszonynyal az átokhozó keserű vizet, hogy bemenjen ő belé az átokhozó víz az ő keserűségére."
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Numbers 5:25",
            "text": "Azután vegye el a pap az asszony kezéből a féltékenységi ételáldozatot, és lóbálja meg azt az ételáldozatot az Úr előtt, és áldozzék azzal az oltáron."
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Numbers 5:26",
            "text": "És vegyen egy marokkal a pap az ételáldozatból emlékeztetőűl, és füstölögtesse el az oltáron, és azután itassa meg az asszonynyal a vizet."
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Numbers 5:27",
            "text": "És ha megitatta vele a vizet, akkor lészen, hogy, ha megfertőztette magát, és hűtelenné lett az ő férjéhez, bemegy az az átokhozó víz ő belé az ő keserűségére, és megdagad az ő méhe, és megszárad az ő tompora, és az az asszony átokká lesz az ő népe között."
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Numbers 5:28",
            "text": "Ha pedig nem fertőztette meg magát az asszony, hanem tiszta: akkor ártatlan, és termékeny lészen."
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Numbers 5:29",
            "text": "Ez a féltékenységi törvény, mikor elhajol az asszony az ő férje mellől, és megfertőzteti magát;"
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Numbers 5:30",
            "text": "Vagy mikor valaki, a kiben felgerjed a féltékenység lelke annyira, hogy féltékenykedik a feleségére; az ő feleségét állatja az Úr elé. És cselekedjék vele a pap mind e törvény szerint."
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Numbers 5:31",
            "text": "És ártatlan lesz a férfi a bűntől, az asszony pedig viseli az ő bűnének terhét.  "
        }
    ]
}