{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 6,
    "name": "Numbers 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Numbers 6:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Numbers 6:2",
            "text": "Szólj Izráel fiainak, és mondd meg nékik: Mikor férfi vagy asszony külön fogadást tesz, nazireusi fogadást, hogy így az Úrnak szentelje magát:"
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Numbers 6:3",
            "text": "Bortól és részegítő italtól szakassza el magát; boreczetet és részegítő italból való eczetet ne igyék, és semmi szőlőből csinált italt se igyék, se új, se asszú szőlőt ne egyék."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Numbers 6:4",
            "text": "Az ő nazireusságának egész idején át semmit a félét ne igyék, a mi a szőlőtőről kerül, a szőlő magvától fogva a szőlő héjáig."
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Numbers 6:5",
            "text": "Az ő nazireusi fogadásának egész idején, beretva az ő fejét ne járja; míg be nem teljesednek a napok, a melyekre az Úrnak szentelte magát, szent legyen, hagyja növekedni az ő fejének hajfürteit. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Numbers 6:6",
            "text": "Az egész időn át, a melyre az Úrnak szentelte magát, megholtnak testéhez be ne menjen."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Numbers 6:7",
            "text": "Se atyjának, se anyjának, se fiú- se leánytestvéreinek holttestével meg ne fertőztesse magát, mikor meghalnak, mert az ő Istenének nazireussága van az ő fején."
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Numbers 6:8",
            "text": "Az ő nazireusságának egész idejében szent legyen az Úrnak."
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Numbers 6:9",
            "text": "Ha pedig meghal valaki ő nála hirtelenséggel, és megfertőzteti az ő nazireus fejét: nyírja meg a fejét az ő tisztulásának napján, a hetedik napon nyírja meg azt."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Numbers 6:10",
            "text": "A nyolczadik napon pedig vigyen két gerliczét vagy két galambfiat a papnak a gyülekezet sátorának nyílásához. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Numbers 6:11",
            "text": "És készítse el a pap egyiket bűnért való áldozatul, a másikat pedig egészen égőáldozatul, és szerezzen néki engesztelést, a miért vétkezett a holttest miatt; és szentelje meg annak fejét azon napon."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Numbers 6:12",
            "text": "És az ő nazireusságának napjait szentelje újra az Úrnak, és vigyen az ő vétkéért való áldozatul egy esztendős bárányt; az elébbi napok pedig essenek el, mert megfertőztette az ő nazireusságát."
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Numbers 6:13",
            "text": "Ez pedig a nazireus törvénye: A mely napon betelik az ő nazireusságának ideje, vigyék őt a gyülekezet sátorának nyílásához."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Numbers 6:14",
            "text": "Ő pedig vigye fel az ő áldozatját az Úrnak: egy esztendős, ép hím bárányt egészen égőáldozatul, és egy esztendős, ép nőstény bárányt bűnért való áldozatul, és egy ép kost hálaáldozatul."
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Numbers 6:15",
            "text": "Továbbá egy kosár kovásztalan kenyeret, olajjal elegyített lánglisztből való lepényeket, és olajjal megkent kovásztalan pogácsákat, a hozzájok való étel- és italáldozatokkal."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Numbers 6:16",
            "text": "És vigye azokat a pap az Úr elé, és készítse el annak bűnéért való áldozatát és egészen égőáldozatát."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Numbers 6:17",
            "text": "A kost is készítse el hálaadó áldozatul az Úrnak, a kosárban lévő kovásztalan kenyerekkel egybe, és készítse el a pap az ahhoz való étel- és italáldozatot is."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Numbers 6:18",
            "text": "A nazireus pedig nyírja meg az ő nazireus fejét a gyülekezet sátorának nyílásánál, és vegye az ő nazireus fejének haját, és tegye azt a tűzre, a mely van a hálaadó áldozat alatt. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Numbers 6:19",
            "text": "Vegye azután a pap a kosnak megfőtt lapoczkáját, és egy kovásztalan lepényt a kosárból, és egy kovásztalan pogácsát, és tegye a nazireus tenyerére, minekutána megnyirta az ő nazireus fejét."
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Numbers 6:20",
            "text": "És lóbálja meg a pap azokat áldozatul az Úr előtt; a papnak szenteltetett ez, a meglóbált szegyen és a felemelt lapoczkán felül. Azután igyék bort a nazireus."
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Numbers 6:21",
            "text": "Ez a nazireus törvénye, a ki fogadást tett, és az ő áldozata az ő nazireusságáért az Úrnak, azonkivül, a mihez módja van. Az ő fogadása szerint, a melyet fogadott, a képen cselekedjék, az ő nazireusságának törvénye szerint. "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Numbers 6:22",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Numbers 6:23",
            "text": "Szólj Áronnak és az ő fiainak, mondván: Így áldjátok meg Izráel fiait, mondván nékik:"
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Numbers 6:24",
            "text": "Áldjon meg tégedet az Úr, és őrizzen meg tégedet."
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Numbers 6:25",
            "text": "Világosítsa meg az Úr az ő orczáját te rajtad, és könyörüljön te rajtad."
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Numbers 6:26",
            "text": "Fordítsa az Úr az ő orczáját te reád, és adjon békességet néked."
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Numbers 6:27",
            "text": "Így tegyék az én nevemet Izráel fiaira, hogy én megáldjam őket.  "
        }
    ]
}