{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 4,
    "book_name": "Numbers",
    "chapter": 8,
    "name": "Numbers 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Numbers 8:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Numbers 8:2",
            "text": "Szólj Áronnak és mondd meg néki: Mikor felrakod a mécseket, a gyertyatartó elé világítson a hét mécs. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Numbers 8:3",
            "text": "És úgy cselekedék Áron, és úgy raká fel mécseit, hogy a gyertyatartónak ellenébe tegyenek világosságot, a miképen parancsolta vala az Úr Mózesnek."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Numbers 8:4",
            "text": "A gyertyatartó pedig ilyen alkotású: vert aranyból vala mind a szára, mind a virága; vert mű az; ama forma szerint, a melyet mutatott volt az Úr Mózesnek, úgy készíték a gyertyatartót.  "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Numbers 8:5",
            "text": " Szóla továbbá az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Numbers 8:6",
            "text": "Vedd a lévitákat Izráel fiai közül, és tisztítsd meg őket."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Numbers 8:7",
            "text": "Így cselekedjél pedig velök, hogy megtisztítsad őket: hintsd reájok a tisztulás vizét, és az egész testöket beretválják meg, és mossák meg ruháikat, hogy tiszták legyenek."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Numbers 8:8",
            "text": "Azután vegyenek egy fiatal tulkot és hozzávaló ételáldozatul olajjal elegyített lisztlángot; egy másik fiatal tulkot pedig vegyenek bűnért való áldozatul."
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Numbers 8:9",
            "text": "Akkor vidd a lévitákat a gyülekezet sátora elé, és gyűjtsd egybe Izráel fiainak egész gyülekezetét."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Numbers 8:10",
            "text": "Ezután vidd a lévitákat az Úr elé, és Izráel fiai tegyék kezeiket a lévitákra."
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Numbers 8:11",
            "text": "Áron pedig lóbálja meg a lévitákat, áldozatul az Úr előtt, Izráel fiai részéről, hogy szolgáljanak az Úr szolgálatában."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Numbers 8:12",
            "text": "A léviták pedig tegyék kezeiket a tulkok fejére; azután készítsd el az egyiket bűnért való áldozatul, a másikat pedig egészen égőáldozatul az Úrnak, a lévitákért engesztelésül."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Numbers 8:13",
            "text": "És állassad a lévitákat Áron elé, és az ő fiai elé, és lóbáld meg őket áldozatul az Úrnak."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Numbers 8:14",
            "text": "És válaszd külön a lévitákat Izráel fiai közül, hogy a léviták legyenek az enyéim. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Numbers 8:15",
            "text": "És azután menjenek el a léviták a gyülekezet sátorában való szolgálatra. Így tisztítsd meg őket, és lóbáld meg őket áldozatul."
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Numbers 8:16",
            "text": "Mert bizony nékem adattak ők Izráel fiai közül; mind azok helyett, a kik az ő anyjok méhét megnyitják; Izráelnek elsőszülöttei helyett vettem őket magamnak."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Numbers 8:17",
            "text": "Mert enyém minden elsőszülött Izráel fiai között, emberből és baromból; a naptól fogva, hogy megöltem minden elsőszülöttet Égyiptom földén, magamnak szenteltem azokat. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Numbers 8:18",
            "text": "A lévitákat pedig minden elsőszülött helyett vettem magamnak Izráel fiai között."
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Numbers 8:19",
            "text": "És odaadtam a lévitákat adományul Áronnak és az ő fiainak Izráel fiai közül, hogy Izráel fiainak tisztében járjanak a gyülekezet sátorában, és hogy engesztelést végezzenek Izráel fiaiért, és ne legyen Izráel fiai között csapás, ha a szenthelyhez közelednek Izráel fiai."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Numbers 8:20",
            "text": "Úgy cselekedék azért Mózes és Áron, és Izráel fiainak egész gyülekezete a lévitákkal; a mint parancsolt vala az Úr Mózesnek a léviták felől, mindazt úgy cselekedék ő velök Izráel fiai."
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Numbers 8:21",
            "text": "És megtisztíták magokat a léviták, és megmosák ruháikat, és meglóbálá őket Áron áldozatul az Úr előtt, és engesztelést szerze nékik Áron, hogy tisztákká tegye őket."
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Numbers 8:22",
            "text": "Azután pedig bemenének a léviták, hogy végezzék az ő szolgálatukat a gyülekezetnek sátorában Áron előtt és az ő fiai előtt; a miképen parancsolt vala az Úr Mózesnek a léviták felől, akképen cselekedének velök. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Numbers 8:23",
            "text": " Szóla pedig az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Numbers 8:24",
            "text": "Ez is a lévitákra tartozik: Huszonöt esztendős korától fogva és azon felül, menjen be, hogy szolgálatot teljesítsen a gyülekezet sátorának szolgálatában."
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Numbers 8:25",
            "text": "Ötven esztendős korától pedig lépjen ki e szolgálatnak sorából, és ne szolgáljon többé."
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Numbers 8:26",
            "text": "Hanem segítse az ő atyafiait a gyülekezet sátorában, hogy azok az ő tisztökben eljárjanak; de szolgálatot ne teljesítsen. E képen cselekedjél a lévitákkal az ő szolgálatukban.  "
        }
    ]
}