{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 1,
    "name": "1 Kings 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "1 Kings 1:1",
            "text": " Mikor pedig megvénhedt és megöregedett Dávid király, bár leplekkel takargatták be, mégsem bírt felmelegedni."
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "1 Kings 1:2",
            "text": "És mondának néki az ő szolgái: Keressenek az én uramnak, a királynak egy szűz leányt, a ki a király körül legyen, és őt ápolja, aludjék karjai között, és melegítse fel az én uramat, a királyt."
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "1 Kings 1:3",
            "text": "Keresének annakokáért egy szép leányt Izráelnek minden határiban; és találák a Súnem városából való Abiságot, a kit el is hozának a királyhoz. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "1 Kings 1:4",
            "text": "És a leány igen szép volt, és a királyt ápolta és szolgált néki. De a király nem ismeré őt."
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "1 Kings 1:5",
            "text": "Adónia pedig, Haggitnak fia, felfuvalkodék, ezt mondván: Én fogok uralkodni! És szerze magának szekereket, lovagokat és ötven előtte járó férfiakat. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "1 Kings 1:6",
            "text": "Kit az ő atyja soha meg nem szomoríta, ezt mondván: Miért cselekszel így?! Ez is pedig igen szép férfi volt, és őt Haggit szülte volt Dávidnak Absolon után. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "1 Kings 1:7",
            "text": "És tanácskozék Joábbal, Séruja fiával és Abjátár pappal, kik az Adónia pártján voltak. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "1 Kings 1:8",
            "text": "De Sádók pap, meg Benája, a Jójada fia, és Nátán próféta, és Sémei, és Réhi, és a Dávid erős vitézei nem állottak Adónia mellé. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "1 Kings 1:9",
            "text": "Mikor pedig Adónia áldozatot mutatott be juhokból, ökrökből és egyéb kövér barmokból a Zohélet kősziklánál, a mely a Rógel forrása mellett volt: meghívá egész rokonságát, a király fiait, Júda minden férfiait, a király szolgáit; "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "1 Kings 1:10",
            "text": "De Nátán prófétát és Benáját és amaz erős vitézeket és Salamont, az ő atyjafiát nem hívá el. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "1 Kings 1:11",
            "text": "Szóla akkor Nátán Bethsabénak, a Salamon anyjának, mondván: Nem hallottad-é, hogy Adónia, a Haggit fia uralkodik, és a mi urunk Dávid nem tud róla semmit? "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "1 Kings 1:12",
            "text": "Jövel azért, hadd adjak néked tanácsot, hogy megmentsd a te életedet, és a te fiadnak, Salamonnak életét."
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "1 Kings 1:13",
            "text": "Eredj, menj be Dávid királyhoz, és mondd ezt néki: Uram király, nemde nem esküdtél-é meg a te szolgálóleányodnak ilyenképen: Salamon, a te fiad uralkodik én utánam, és ő ül az én királyi székembe? Miért uralkodik hát Adónia? "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "1 Kings 1:14",
            "text": "És ímé mialatt még te ott a királylyal beszélsz, én is bemegyek utánad, és kiegészítem a te beszédidet."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "1 Kings 1:15",
            "text": "És beméne Bethsabé a királyhoz a kamarába. És a király igen megvénhedett vala, és a Súnemből való Abiság szolgál vala a királynak. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "1 Kings 1:16",
            "text": "És fejet hajta Bethsabé, és meghajtá magát a királynak. És monda a király: Mit kivánsz?"
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "1 Kings 1:17",
            "text": "Felele néki Bethsabé: Édes uram, te megesküdtél az Úrra, a te Istenedre a te szolgálóleányodnak ilyenképen: Salamon, a te fiad uralkodik én utánam, és ő ül az én királyi székembe. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "1 Kings 1:18",
            "text": "És ímé mégis Adónia lett királylyá; és ímé, uram király, te nem tudsz erről semmit."
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "1 Kings 1:19",
            "text": "Mert áldozott ökrökkel és nagy sok kövér barmokkal bőségesen, és vendégekké hívta a királynak minden fiait, és Abjátár papot és Joábot, a seregnek hadnagyát, csak Salamont, a te szolgádat nem hívta meg. "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "1 Kings 1:20",
            "text": "Még most te vagy, Uram, a király; az egész Izráel népének szemei reád néznek, hogy megjelentsed nékik, kicsoda fog ülni az én uramnak, a királynak székében, ő utána."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "1 Kings 1:21",
            "text": "De ha az én uram, a király, az ő atyáival elaluszik: akkor én és az én fiam, Salamon leszünk bűnösök."
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "1 Kings 1:22",
            "text": "És ímé, mikor még a királylyal szólana, Nátán próféta megérkezék. "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "1 Kings 1:23",
            "text": "És bejelenték a királynak, mondván: Itt van Nátán próféta. És bemenvén a király eleibe, meghajtá magát a király előtt, arczczal a földre leborulván."
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "1 Kings 1:24",
            "text": "És monda Nátán: Uram király, te mondottad-é: Adónia legyen én utánam a király, és ő üljön az én királyi székembe?"
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "1 Kings 1:25",
            "text": "Mert ma aláment, és áldozott ökrökkel és kövér barmokkal bőségesen, és vendégekké hívta a királynak minden fiait és a seregnek hadnagyait és Abjátár papot: és ímé ők esznek és isznak ő előtte, és immár azt kiáltották: Éljen Adónia király! "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "1 Kings 1:26",
            "text": "Engem pedig, a ki a te szolgád vagyok, és Sádók papot és Benáját, a Jójada fiát, és Salamont, a te szolgádat nem hívta meg. "
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "1 Kings 1:27",
            "text": "Avagy az én uramtól, a királytól lett-é ez a dolog, hogy nem adtad tudtára a te szolgádnak, kicsoda fogna ülni az én uramnak, a királynak székiben az ő holta után."
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "1 Kings 1:28",
            "text": "És felelvén Dávid király, monda: Hívjátok hozzám Bethsabét, a ki beméne a király eleibe, és megálla a király előtt."
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "1 Kings 1:29",
            "text": "És megesküvék a király, mondván: Él az Úr, a ki megszabadította az én lelkemet minden nyomorúságból,"
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "1 Kings 1:30",
            "text": "Hogy a miképen megesküdtem néked az Úrra, Izráel Istenére, ezt mondván: A te fiad Salamon uralkodik én utánam, és ő ül az én királyi székembe én helyettem: ezt ma így meg is teszem. "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "1 Kings 1:31",
            "text": "És fejet hajta Bethsabé, arczczal a földre leborulván, és magát meghajtván a király előtt, monda: Éljen az én uram, Dávid király, mindörökké! "
        },
        {
            "chapter": 1,
            "verse": 32,
            "name": "1 Kings 1:32",
            "text": " Azután monda Dávid király: Hívjátok hozzám Sádók papot és Nátán prófétát és Benáját, Jójadának fiát. És ezek bemenének a király eleibe. "
        },
        {
            "chapter": 1,
            "verse": 33,
            "name": "1 Kings 1:33",
            "text": "És monda nékik a király: Vegyétek mellétek a ti uratoknak szolgáit, és ültessétek Salamont, az én fiamat az én öszvéremre, és vigyétek alá őt Gihonba;"
        },
        {
            "chapter": 1,
            "verse": 34,
            "name": "1 Kings 1:34",
            "text": "És kenje őt ott Sádók pap és Nátán próféta Izráelnek királyává; és fújjátok meg a harsonákat, és kiáltsátok: Éljen Salamon király! "
        },
        {
            "chapter": 1,
            "verse": 35,
            "name": "1 Kings 1:35",
            "text": "És jőjjetek fel onnét ő utána; és eljövén, üljön az én királyi székembe, és ő uralkodjék én helyettem; mert immár meghagytam néki, hogy ő legyen fejedelme mind Izráelnek, mind Júdának."
        },
        {
            "chapter": 1,
            "verse": 36,
            "name": "1 Kings 1:36",
            "text": "Felele akkor Benája, a Jójada fia a királynak, és monda: Ámen! Így szóljon az Úr, az én uramnak, a királynak Istene is. "
        },
        {
            "chapter": 1,
            "verse": 37,
            "name": "1 Kings 1:37",
            "text": "A miképen vele volt az Úr az én urammal, a királylyal: azonképen legyen vele Salamonnal is, és magasztalja feljebb az ő királyi székét az én uramnak, Dávid királynak királyi székénél."
        },
        {
            "chapter": 1,
            "verse": 38,
            "name": "1 Kings 1:38",
            "text": "Aláméne azért Sádók pap és Nátán próféta és Benája, a Jójada fia, a Kereteusok is és a Peleteusok, és felülteték Salamont a Dávid király öszvérére, és alávivék őt Gihonba. "
        },
        {
            "chapter": 1,
            "verse": 39,
            "name": "1 Kings 1:39",
            "text": "És vevé Sádók pap az olajos szarut az Úr sátorából, és megkené Salamont; azután kürtölének, és az egész nép ezt kiáltá: Éljen Salamon király! "
        },
        {
            "chapter": 1,
            "verse": 40,
            "name": "1 Kings 1:40",
            "text": "És felvonult utána az egész nép, és a nép sípolt és felette ujjongott, úgy hogy a föld is megrepedne kiáltásuk zajától."
        },
        {
            "chapter": 1,
            "verse": 41,
            "name": "1 Kings 1:41",
            "text": "És Adónia is meghallotta és vendégei is mind, a kik nála valának, miután a lakomát már elvégezték; és meghallá Joáb is a kürtölés szavát, és monda: Miért e zaj és mozgás a városban? "
        },
        {
            "chapter": 1,
            "verse": 42,
            "name": "1 Kings 1:42",
            "text": "És a mikor ő még szólana, ímé megérkezék Jonathán, az Abjátár pap fia. És monda Adónia: Jőjj be, mert megbízható férfiú vagy, és jó hírt mondasz. "
        },
        {
            "chapter": 1,
            "verse": 43,
            "name": "1 Kings 1:43",
            "text": "Jonathán pedig felelvén, monda Adóniának: Igen, a mi urunk, Dávid király, Salamont tette királylyá."
        },
        {
            "chapter": 1,
            "verse": 44,
            "name": "1 Kings 1:44",
            "text": "És elküldötte ő vele Sádók papot a király és Nátán prófétát, és Benáját, a Jójada fiát, a Kereteusokat is és Peleteusokat, és őt a király öszvérére ülteték, "
        },
        {
            "chapter": 1,
            "verse": 45,
            "name": "1 Kings 1:45",
            "text": "És Sádók pap Nátán prófétával együtt királylyá kente fel őt Gihonnál, és onnét vonulnak fel örömmel; ettől zendült meg a város. Ez az a zaj, a melyet hallottatok. "
        },
        {
            "chapter": 1,
            "verse": 46,
            "name": "1 Kings 1:46",
            "text": "És immár be is ült Salamon az országnak királyi székibe;"
        },
        {
            "chapter": 1,
            "verse": 47,
            "name": "1 Kings 1:47",
            "text": "És a király szolgái is bemenének, hogy áldják a mi urunkat, Dávid királyt, mondván: Tegye az Isten a Salamon nevét híresebbé a te nevednél, és magasztalja feljebb az ő székit a te székednél. És meghajtá magát a király az ő ágyán. "
        },
        {
            "chapter": 1,
            "verse": 48,
            "name": "1 Kings 1:48",
            "text": "És ekképen is szóla a király: Áldott az Úr, Izráel Istene, a ki adott e mai napon olyat, a ki szemeim láttára helyettem üljön az én királyi székemben."
        },
        {
            "chapter": 1,
            "verse": 49,
            "name": "1 Kings 1:49",
            "text": "Akkor megrettenének, és felkelének mindnyájan a hivatalosok, a kik Adóniával valának, és kiki mind dolgára méne."
        },
        {
            "chapter": 1,
            "verse": 50,
            "name": "1 Kings 1:50",
            "text": "De Adónia félt Salamontól, és felkészülve elfutott, és megragadta az oltárnak szarvait. "
        },
        {
            "chapter": 1,
            "verse": 51,
            "name": "1 Kings 1:51",
            "text": "Hírül adák pedig Salamonnak ilyen szókkal: Ímé Adónia Salamon királytól való féltében megfogá az oltárnak szarvait, ezt mondván: Esküdjék meg ma nékem Salamon király, hogy meg nem öli az ő szolgáját fegyverrel."
        },
        {
            "chapter": 1,
            "verse": 52,
            "name": "1 Kings 1:52",
            "text": "És monda Salamon: Ha jámbor lészen, egy hajszál fejéről le nem esik a földre; de ha gonoszság találtatik ő benne, meg kell halnia. "
        },
        {
            "chapter": 1,
            "verse": 53,
            "name": "1 Kings 1:53",
            "text": "Elkülde azért Salamon király, és elhozák őt az oltártól; és eljövén meghajtá magát Salamon király előtt; és monda Salamon király: Menj el a te házadhoz.  "
        }
    ]
}