{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 10,
    "name": "1 Kings 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "1 Kings 10:1",
            "text": " A Séba királynéasszonya pedig hallván Salamonnak hírét és az Úr nevét, eljöve, hogy megkisértgesse őt nehéz kérdésekkel. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "1 Kings 10:2",
            "text": "És bejöve Jeruzsálembe igen nagy sereggel és tevékkel, a melyek hoznak vala fűszerszámokat, igen sok aranyat és drágaköveket, és Salamonhoz méne, és szóla vele mindenekről, a melyek szívén voltak. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "1 Kings 10:3",
            "text": "És Salamon megfelelt néki mindenre, semmi sem volt a király előtt elrejtve, a mire ne tudott volna néki felelni. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "1 Kings 10:4",
            "text": "És a mikor látta Séba királynéasszonya Salamonnak minden bölcseségét, és a házat, a melyet épített vala; "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "1 Kings 10:5",
            "text": "És az ő asztalának étkeit, és szolgáinak lakásait, és szolgái udvarlásának módját, és azok öltözeteit, és pohárszékeit, és az ő áldozatját, a melylyel az Úrnak házában áldozott: a lélekzete is elállott; "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "1 Kings 10:6",
            "text": "És monda a királynak: Mind igaz, a mit az én földemben hallottam volt a te dolgaid felől és a te bölcseségedről, "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "1 Kings 10:7",
            "text": "De én hinni sem akartam azokat a beszédeket, míg én magam el nem jöttem, és szemeimmel nem láttam. És ímé nékem a felét sem beszélték el: te meghaladtad bölcseséggel és jósággal a hírt, a melyet hallottam felőled."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "1 Kings 10:8",
            "text": "Boldogok a te embereid, boldogok ezek a te szolgáid, a kik udvarlanak néked mindenkor, és hallhatják a te bölcseségedet: "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "1 Kings 10:9",
            "text": "Legyen az Úr, a te Istened áldott, a ki kedvelt téged, hogy az Izráel királyi székibe ültetett, mert szerette az Úr az Izráelt mindörökké, és királylyá tett téged, hogy ítéletet és igazságot szolgáltass. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "1 Kings 10:10",
            "text": "És ada a királynak száz és húsz tálentom aranyat, és igen sok fűszerszámot és drágakövet. Nem hoztak azután ilyen és ennyi sokaságú fűszerszámot, a mennyit Séba királynéasszonya ada Salamon királynak. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "1 Kings 10:11",
            "text": "És a Hírám hajója is, mely aranyat hozott Ofirból, ébenfát is hozott Ofirból nagy bőséggel és drágaköveket. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "1 Kings 10:12",
            "text": "És csinála a király az ébenfából oszlopokat az Úr házába és a király házába, és az éneklőknek hegedűket és lantokat; nem hoztak soha többé olyan ébenfákat, és nem is láttak olyanokat mind e mai napig."
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "1 Kings 10:13",
            "text": "És Salamon király ada a Séba királynéasszonyának mindent, a mit csak kívánt és kért tőle, azokon kivül, a melyeket gazdagságához képest ada Salamon király néki. Annakutána megtére, és méne az ő földébe szolgáival egyetemben.  "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "1 Kings 10:14",
            "text": " Vala pedig mértéke az aranynak, a mely kezéhez jő vala Salamonnak minden esztendőben, hatszáz és hatvanhat tálentom arany. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "1 Kings 10:15",
            "text": "Azonkivül, a mi jő vala az árus emberektől és a fűszerszámokkal kereskedő kalmároktól, és mind az Arábiabeli királyoktól, és annak a földnek tiszttartóitól."
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "1 Kings 10:16",
            "text": "És csináltata Salamon király kétszáz paizst tiszta vert aranyból; mindenik paizsra hatszáz aranyat adott. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "1 Kings 10:17",
            "text": "És háromszáz kerek paizst vert aranyból, három font aranyat ada mindenik paizsra: és azokat a király helyhezteté a Libánon erdő házába. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "1 Kings 10:18",
            "text": "És készíte a király elefántcsontból egy nagy királyi széket és beborítá azt finom aranynyal. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "1 Kings 10:19",
            "text": "Hat grádicsa volt e királyi széknek és e szék teteje kerekded vala hátul, és karjai valának mindkétfelől az ülés mellett, és két oroszlán álla ott a karoknál."
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "1 Kings 10:20",
            "text": "És tizenkét oroszlán álla ott kétfelől a grádics hat lépésén. Senki soha olyant nem csinált egyetlen országban sem."
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "1 Kings 10:21",
            "text": "És Salamon királynak összes ivóedényei is aranyból voltak, és a Libánon erdő házának összes edényei tiszta aranyból; nem volt azok között semmi ezüst, mert annak semmi becse nem vala Salamon idejében. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "1 Kings 10:22",
            "text": "Mert a király Társis hajója, a mely a tengeren Hírám hajójával járt, minden három esztendőben egyszer fordult meg, s hozott a Társis hajó aranyat, ezüstöt, elefántcsontokat, majmokat és pávákat. "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "1 Kings 10:23",
            "text": "És feljebb magasztaltaték Salamon király gazdagsággal és bölcseséggel a földön való minden királyoknál. "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "1 Kings 10:24",
            "text": "És mind az egész föld kivánja vala látni Salamont, hogy hallhatnák az ő bölcseségét, melyet Isten az ő szívébe adott volt."
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "1 Kings 10:25",
            "text": "És azok néki ajándékot hoznak vala, ezüst és arany edényeket, öltözeteket, hadi szerszámokat, fűszerszámokat, lovakat, öszvéreket, esztendőnként. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "1 Kings 10:26",
            "text": "És gyűjte Salamon szekereket és lovagokat, úgy hogy ezer és négyszáz szekere, és tizenkétezer lovagja volt néki, a kiket helyheztete a szekerek városaiba, és a király mellé Jeruzsálemben. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "1 Kings 10:27",
            "text": "És felhalmozá a király Jeruzsálemben az ezüstöt mint a követ, és a czédrust, mint a vad fügefákat, a melyek nagy tömegben vannak a mezőn. "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "1 Kings 10:28",
            "text": "És Salamonnak Égyiptomból hozának lovakat, és a király kereskedői sereggel vették volt a lovakat megszabott áron. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "1 Kings 10:29",
            "text": "És egy-egy szekér hatszáz ezüst siklusért és egy-egy ló százötven siklusért ment fel és jött ki Égyiptomból, és ugyancsak ők szállították ezeket a Hitteusok királyainak és Siria királyainak.  "
        }
    ]
}