{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 13,
    "name": "1 Kings 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "1 Kings 13:1",
            "text": " És ímé Isten embere jöve Júdából Béthelbe, az Úrnak intésére, és Jeroboám ott állott az oltár mellett, hogy tömjént gyújtson. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "1 Kings 13:2",
            "text": "És kiálta az oltár ellen az Úr intése szerint, és monda: Oltár, oltár! ezt mondja az Úr: Ímé egy fiú születik a Dávid házából, a kinek neve Józsiás lészen, a ki megáldozza rajtad a magaslatok papjait, a kik most te rajtad tömjéneznek, és emberek csontjait égetik meg rajtad, "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "1 Kings 13:3",
            "text": "És ugyanazon napon csudát tőn, mondván: E lészen jegye, hogy az Úr mondotta légyen ezt: Ímé az oltár meghasad, és kiomol a hamu, mely rajta van."
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "1 Kings 13:4",
            "text": "És a mikor meghallotta a király az Isten emberének beszédét, a melyet kiáltott vala az oltár ellen Béthelben, kinyújtá Jeroboám az ő kezét az oltártól, mondván: Fogjátok meg őt. És megszárada az ő keze, a melyet kinyújtott volt ellene, és nem tudta azt magához visszavonni."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "1 Kings 13:5",
            "text": "És meghasadt az oltár, és kiomlott a hamu az oltárról a jel szerint, a melyet tett vala az Isten embere az Úrnak beszéde által. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "1 Kings 13:6",
            "text": "És szóla a király, és monda az Isten emberének: Könyörögj az Úrnak a te Istenednek, és imádkozz érettem, hogy ismét hozzám hajoljon az én kezem. És mikor könyörgött az Isten embere az Úrnak, visszahajla a király keze, és olyan lőn, mint azelőtt. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "1 Kings 13:7",
            "text": "És monda a király az Isten emberének: Jere haza velem és egyél ebédet, meg akarlak ajándékozni."
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "1 Kings 13:8",
            "text": "És monda az Isten embere a királynak: Ha a te házadnak felét nékem adnád is, nem mennék el veled, és nem enném kenyeret, sem vizet nem innám e helyen; "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "1 Kings 13:9",
            "text": "Mert azt parancsolta az Úr nékem az ő beszéde által, mondván: Ne egyél ott kenyeret, vizet se igyál; vissza se térj az úton, a melyen elmenéndesz."
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "1 Kings 13:10",
            "text": "És elméne más úton, és nem tére meg azon az úton, a melyen Béthelbe ment."
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "1 Kings 13:11",
            "text": "És lakozék Béthelben egy vén próféta, a kihez eljövén az ő fia, elbeszélé az ő atyjának mindazt a dolgot, a melyet aznap az Isten embere cselekedett volt Béthelben, és a beszédeket, a melyeket szólott vala a királynak; és elbeszélék azokat az ő atyjoknak."
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "1 Kings 13:12",
            "text": "Akkor monda nékik az ő atyjok: Mely úton ment el? És megmutaták az ő fiai az útat, a melyen elment volt az Isten embere, a ki Júdából jött."
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "1 Kings 13:13",
            "text": "És monda az ő fiainak: Nyergeljétek meg nékem a szamarat; és mikor megnyergelék néki a szamarat, felüle reá,"
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "1 Kings 13:14",
            "text": "És elméne az Isten embere után, és megtalálá őt egy cserfa alatt ülve, és monda néki: Te vagy-é amaz Isten embere, a ki Júdából jöttél? És monda: Én vagyok. "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "1 Kings 13:15",
            "text": "Akkor monda néki: Jere haza velem és egyél kenyeret."
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "1 Kings 13:16",
            "text": "De az felele: Nem mehetek vissza veled, be sem mehetek veled; nem eszem kenyeret, vizet sem iszom veled e helyen;"
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "1 Kings 13:17",
            "text": "Mert meg van nékem az Úrnak beszédével parancsolva: Ne egyél kenyeret, vizet se igyál ott, és ne térj azon az úton vissza, a melyen oda menéndesz. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "1 Kings 13:18",
            "text": "És felele az néki: Én is olyan próféta vagyok, mint te, és nékem angyal szólott az Úrnak beszédével, mondván: Hozd vissza őt veled a te házadba, hogy kenyeret egyék és vizet igyék. És e képen hazuda néki."
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "1 Kings 13:19",
            "text": "Megtére azért vele, és kenyeret evék az ő házában, és vizet ivék."
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "1 Kings 13:20",
            "text": "Mikor pedig az asztalnál ülének: lőn az Úr beszéde a prófétához, a ki őt visszahozta vala,"
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "1 Kings 13:21",
            "text": "És kiálta az Isten emberének, a ki Júdából jött vala, ezt mondván: Ezt mondja az Úr: Mivelhogy engedetlen voltál az Úr szájának, és meg nem tartottad a parancsolatot, a melyet néked az Úr, a te Istened parancsolt volt; "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "1 Kings 13:22",
            "text": "Hanem visszatértél, és kenyeret ettél és vizet ittál azon a helyen, a mely felől azt mondotta vala néked: Ne egyél ott kenyeret, vizet se igyál: Nem temettetik a te tested a te atyáid sírjába. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "1 Kings 13:23",
            "text": "És miután evett kenyeret és ivott, megnyergelék a szamarat a prófétának, a kit visszahozott vala."
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "1 Kings 13:24",
            "text": "És mikor elment, egy oroszlán találá őt az úton, a mely megölé őt; és az ő teste az úton fekszik vala, és mind a szamár, mind az oroszlán a holttest mellett állanak vala. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "1 Kings 13:25",
            "text": "És ímé az arra menő emberek láták az úton heverő testet, és az oroszlánt a holttest mellett állani; és elmenvén, elbeszélék a városban, a melyben a vén próféta lakott. "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "1 Kings 13:26",
            "text": "A mit mikor meghallott a próféta, a ki visszahozta vala őt az útról, monda: Az Isten embere az, a ki engedetlen volt az Úr szájának; ezért adta az Úr őt az oroszlánnak, és az törte össze és ölte meg őt, az Úrnak beszéde szerint, a melyet szólott volt néki. "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "1 Kings 13:27",
            "text": "És szóla az ő fiainak, mondván: Nyergeljétek meg nékem a szamarat. És felnyergelték."
        },
        {
            "chapter": 13,
            "verse": 28,
            "name": "1 Kings 13:28",
            "text": "És ő elment és megtalálá a holttestet az útfélre vetve, és a szamarat és az oroszlánt a holttest mellett állva. Az oroszlán nem evett a holtból, és a szamarat sem tépte szét."
        },
        {
            "chapter": 13,
            "verse": 29,
            "name": "1 Kings 13:29",
            "text": "És felvevé a próféta az Isten emberének holttestét, és feltevé azt a szamárra, és visszahozá azt, és beméne a városba a vén próféta, hogy ott sirassa és eltemesse őt."
        },
        {
            "chapter": 13,
            "verse": 30,
            "name": "1 Kings 13:30",
            "text": "És eltemeté a holtat a maga sírboltjába, és siraták őt: Ah szerelmes atyámfia! "
        },
        {
            "chapter": 13,
            "verse": 31,
            "name": "1 Kings 13:31",
            "text": "És miután eltemette őt, szóla az ő fiainak, mondván: Ha meghalok, ebbe a sírba temessetek engem is, a melybe az Isten embere temettetett, tetemimet tegyétek az ő tetemei mellé;"
        },
        {
            "chapter": 13,
            "verse": 32,
            "name": "1 Kings 13:32",
            "text": "Mert beteljesedik az, a mit kiáltott az Úrnak beszédével az oltár ellen, a mely Béthelben van, és a magas helyeken való házak ellen, a melyek Samaria városaiban vannak. "
        },
        {
            "chapter": 13,
            "verse": 33,
            "name": "1 Kings 13:33",
            "text": "De még e történet után sem tért meg Jeroboám az ő gonosz útjáról, hanem ismét papokat rendele a nép aljából a magaslatokra, és a ki akarja vala, azt szentelé fel, hogy legyen a magaslatok papja. "
        },
        {
            "chapter": 13,
            "verse": 34,
            "name": "1 Kings 13:34",
            "text": "És ez a dolog lett az oka a Jeroboám háza vétkének, és a föld színéről való kiirtatásának és megsemmisíttetésének.   "
        }
    ]
}