{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 14,
    "name": "1 Kings 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "1 Kings 14:1",
            "text": " Ebben az időben megbetegedék Abija, a Jeroboám fia."
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "1 Kings 14:2",
            "text": "És monda Jeroboám az ő feleségének: Kelj fel most, és változtasd meg öltözetedet, hogy meg ne ismerjék, hogy te vagy Jeroboám felesége, és menj el Silóba: Ímé ott van Ahija próféta, a ki nékem megmondotta volt, hogy királylyá leszek e népen. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "1 Kings 14:3",
            "text": "És végy magadhoz tíz kenyeret és pogácsát, és egy edényben mézet, és menj el hozzá; ő majd megmondja néked, mi történik a gyermekkel."
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "1 Kings 14:4",
            "text": "És e képen cselekedék a Jeroboám felesége; és felkészülvén, elméne Silóba, és beméne az Ahija házába. Ahija azonban már nem látott; mert meghomályosodtak az ő szemei a vénség miatt."
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "1 Kings 14:5",
            "text": "És az Úr monda Ahijának: Ímé a Jeroboám felesége jött hozzád, hogy valamit kérdjen tőled az ő fia felől, mert beteg; te azért így s így szólj néki. És mikor bement, másnak tetteté magát. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "1 Kings 14:6",
            "text": "De mikor meghallotta Ahija az ő lábainak zörejét, a mint az ajtóhoz közelgete, monda: Jőjj be Jeroboám felesége; miért tetteted magadat másnak? Én te hozzád kemény követséggel küldettem."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "1 Kings 14:7",
            "text": "Menj el, mondd meg Jeroboámnak: Ezt mondja az Úr, Izráelnek Istene: Mivelhogy én téged e nép közül felmagasztaltalak, és téged fejedelemmé tettelek az én népemen, az Izráelen; "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "1 Kings 14:8",
            "text": "És elszakasztottam az országot a Dávid házától, és azt néked adtam; te azonban nem voltál olyan, mint az én szolgám, Dávid, a ki megőrizte az én parancsolatimat, és a ki engem követett teljes szívéből, csak azt cselekedvén, a mi kedves az én szemeim előtt; "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "1 Kings 14:9",
            "text": "Hanem gonoszabbul cselekedtél mindazoknál, a kik te előtted voltak; mert elmentél és idegen isteneket csináltál magadnak, és öntött bálványokat, hogy engem haragra ingerelj, és engem hátad mögé vetettél: "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "1 Kings 14:10",
            "text": "Azért ímé én veszedelmet hozok a Jeroboám házára, és kiirtom Jeroboámnak még az ebét is, és mind a berekesztettet, mind az elhagyottat Izráelben, és kihányom a Jeroboám háza maradékait, miképen a ganéjt kihányják, mígnem vége lesz. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "1 Kings 14:11",
            "text": "A ki meghal a Jeroboám maradékai közül a városban, azt az ebek eszik meg; a ki pedig a mezőn hal meg, az égi madarak eszik meg; mert az Úr szólott. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "1 Kings 14:12",
            "text": "Te pedig kelj fel, és menj haza, mert a mint belépsz a városba, meghal a gyermek;"
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "1 Kings 14:13",
            "text": "És az egész Izráel siratja őt, és eltemeti őt, mert a Jeroboám magvából csak egyedül ő temettetik el sírba, mivel a Jeroboám háznépe közül az Úr iránt, Izráel Istene iránt csak ő benne találtatott valami jó."
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "1 Kings 14:14",
            "text": "És támaszt az Úr magának királyt Izráelben, a ki kigyomlálja a Jeroboám házát egy napon. De mit mondok? Már is támasztott! "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "1 Kings 14:15",
            "text": "És megveri az Úr az Izráelt, mint a hogy a nád a vízben ide s tova hányattatik, és elszakasztja az Izráelt erről a jó földről, a melyet adott az ő atyáiknak, és szétszórja őket a folyóvizen túl, mivelhogy Aserákat csináltak magoknak, hogy az Urat ingereljék. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "1 Kings 14:16",
            "text": "És kézbe adja az Izráelt a Jeroboám bűneiért, a ki maga is vétkezett és az Izráelt is bűnbe ejtette. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "1 Kings 14:17",
            "text": "És felkészült a Jeroboám felesége, elment és juta Thirsába. És mikor a ház küszöbén belépett, meghalt a gyermek. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "1 Kings 14:18",
            "text": "És eltemeték őt, és siratá őt az egész Izráel, az Úrnak beszéde szerint, a melyet szólott az ő szolgája, Ahija próféta által."
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "1 Kings 14:19",
            "text": "Jeroboámnak pedig egyéb cselekedetei, mimódon hadakozott és uralkodott, ímé meg vannak írva az Izráel királyainak krónika-könyvében. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "1 Kings 14:20",
            "text": "És az idő, a melyben uralkodott Jeroboám, huszonkét esztendő, és elaluvék az ő atyáival, és uralkodék Nádáb, az ő fia, ő helyette. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "1 Kings 14:21",
            "text": " Roboám pedig, a Salamon fia Júdában uralkodék: Negyvenegy esztendős volt Roboám, mikor uralkodni kezdett, és tizenhét esztendeig uralkodott Jeruzsálemben, abban a városban, a melyet az Úr választott volt magának az Izráelnek minden nemzetségei közül, hogy ott helyheztesse az ő nevét; és az ő anyjának Naama volt a neve, a ki az Ammon nemzetségéből való volt. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "1 Kings 14:22",
            "text": "Júda is gonoszul cselekedék az Úr szemei előtt, és sokkal nagyobb haragra indíták őt az ő vétkeikkel, a melyekkel vétkeztek, mint atyáik azokkal, a melyeket ők cselekedtek volt."
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "1 Kings 14:23",
            "text": "Mert ők is építének magoknak magaslatokat, és faragott képeket és Aserákat minden magas halmon, és minden zöldellő fa alatt. "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "1 Kings 14:24",
            "text": "És valának férfi paráznák is az országban, és cselekedének a pogányok minden útálatos vétkei szerint, a kiket az Úr kiűzött volt az Izráel fiai előtt. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "1 Kings 14:25",
            "text": "És lőn Roboám király ötödik esztendejében, feljött Sisák, az Égyiptombeli király Jeruzsálem ellen. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "1 Kings 14:26",
            "text": "És elvivé az Úr házának kincseit, és a király házának kincseit, és mindent, a mi csak elvihető volt; elvitte mind az arany paizsokat is, a melyeket Salamon csináltatott, "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "1 Kings 14:27",
            "text": "A melyek helyett Roboám király azután rézpaizsokat csináltatott, és adá azokat a testőrök fejedelmeinek kezébe, a kik a király házának kapunállói valának."
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "1 Kings 14:28",
            "text": "És valahányszor a király bement az Úr házába, bevitték azokat a testőrök, és ismét visszahozták a testőrök házába."
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "1 Kings 14:29",
            "text": "Roboámnak pedig több dolgai és minden cselekedetei, nemde nem meg vannak-é írva a Júda királyainak krónika-könyvében? "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "1 Kings 14:30",
            "text": "És folyton hadakozás volt Roboám és Jeroboám között. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "1 Kings 14:31",
            "text": "És elaluvék Roboám az ő atyáival, és eltemetteték az ő atyáival a Dávid városában; és az ő anyjának Naama volt a neve, az Ammoniták nemzetségéből való; és Abija, az ő fia, lett a király ő helyette.   "
        }
    ]
}