{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 15,
    "name": "1 Kings 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "1 Kings 15:1",
            "text": " Jeroboám királynak, a Nébát fiának tizennyolczadik esztendejében Abija lett a király Júdában. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "1 Kings 15:2",
            "text": "És három esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Maaka, az Abisálom leánya."
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "1 Kings 15:3",
            "text": "És járt az ő atyjának minden bűneiben, a melyeket ő előtte cselekedett, és nem volt az ő szíve olyan tökéletes az ő Urához Istenéhez, mint Dávidnak, az ő atyjának szíve. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "1 Kings 15:4",
            "text": "De mindazáltal Dávidért adott néki az Úr az ő Istene szövétneket Jeruzsálemben: felmagasztalván az ő fiát ő utána és Jeruzsálemet megerősítvén; "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "1 Kings 15:5",
            "text": "Mert Dávid azt cselekedte, a mi kedves volt az Úr szemei előtt, és el nem távozott azoktól, a melyeket parancsolt néki az ő életének minden idejében, kivéve a Hitteus Uriás dolgát. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "1 Kings 15:6",
            "text": "És hadakozás volt Roboám és Jeroboám között mind éltig."
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "1 Kings 15:7",
            "text": "Abija egyéb dolgai és minden cselekedetei pedig vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? És hadakozás volt Abija és Jeroboám között. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "1 Kings 15:8",
            "text": "És elaluvék Abija az ő atyáival, és eltemeték őt a Dávid városában; és uralkodék helyette Asa, az ő fia.  "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "1 Kings 15:9",
            "text": " Jeroboámnak az Izráel királyának a huszadik esztendejében Asa lett a király Júdában,"
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "1 Kings 15:10",
            "text": "És uralkodék negyvenegy esztendeig Jeruzsálemben; és az ő anyjának Maaka vala neve, az Abisálom leánya."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "1 Kings 15:11",
            "text": "És Asa azt cselekedé, a mi kedves volt az Úr szemei előtt, mint Dávid, az ő atyja. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "1 Kings 15:12",
            "text": "Mert kiveszté a férfiú paráznákat az országból; és lerontá mind a bálványokat, a melyeket csináltak volt az ő atyái. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "1 Kings 15:13",
            "text": "És Maakát az ő anyját is megfosztá a királynéságtól, mivelhogy egy iszonyú bálványt csináltatott a berekben; és elrontá Asa az ő bálványát, és megégeté azt a Kidron pataknál. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "1 Kings 15:14",
            "text": "De ha a magaslatokat nem rontották is le, mégis Asának szíve tökéletes volt az Úrhoz életének minden napjaiban. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "1 Kings 15:15",
            "text": "És bevitte az Úrnak házába az ezüstöt és az aranyat, és az edényeket, a melyeket az ő atyja és ő maga arra szenteltek volt."
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "1 Kings 15:16",
            "text": "És hadakozás volt Asa és Baása, az Izráel királya között mind éltig."
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "1 Kings 15:17",
            "text": "Mert feljöve Baása, az Izráel királya Júda ellen, és megépíté Rámát, hogy senkit ki és be ne bocsásson Asához a Júda királyához. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "1 Kings 15:18",
            "text": "És vévén Asa mind az ezüstöt és aranyat, a mely megmaradott volt mind az Úr, mind a király házának kincseiből; adá azt az ő szolgáinak kezébe, és elküldé azt Asa király Benhadádnak, Tabrimmon fiának, a ki Héczion fia volt, Siria királyának, a ki Damaskusban lakott, ezt izenvén néki:"
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "1 Kings 15:19",
            "text": "Szövetség van köztem és te közötted, az én atyám és a te atyád között. Ímé ajándékot küldök néked, ezüstöt és aranyat, bontsd fel a te szövetségedet Baásával, az Izráel királyával, hogy távozzék el tőlem."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "1 Kings 15:20",
            "text": "És Benhadád engedelmeskedett Asa királynak és elküldé az ő seregeinek vezéreit az Izráel városai ellen; és bevevé Hijont és Dánt, és Abel Beth-Maakát, és az egész Kinneróthot a Nafthali egész földével. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "1 Kings 15:21",
            "text": "Mikor pedig Baása ezt meghallotta, abbahagyta Ráma építését, és lakék Thirsában."
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "1 Kings 15:22",
            "text": "Akkor Asa király egybegyűjté az egész Júdát, senkit ki nem hagyván, és elhordák Rámának mind köveit, mind fáját, a melyekkel Baása épített volt, és építé azokból Asa király Gébát, a Benjámin nemzetségében és Mispát."
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "1 Kings 15:23",
            "text": "Asának minden egyéb dolgai pedig és egész uralkodása és valamit cselekedett, és a városok, a melyeket épített, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében? kivéve azt, hogy vénségében megbetegedett a lábaira. "
        },
        {
            "chapter": 15,
            "verse": 24,
            "name": "1 Kings 15:24",
            "text": "És elaluvék Asa az ő atyáival, és eltemetteték az ő atyáival Dávidnak, az ő atyjának városában. És Jósafát, az ő fia, uralkodék helyette.  "
        },
        {
            "chapter": 15,
            "verse": 25,
            "name": "1 Kings 15:25",
            "text": " Izráelben pedig Nádáb, a Jeroboám fia lett a király, Asának, a Júdabeli királynak második esztendejében; és két esztendeig uralkodék Izráelen;"
        },
        {
            "chapter": 15,
            "verse": 26,
            "name": "1 Kings 15:26",
            "text": "És gonoszul cselekedék az Úrnak szemei előtt és jára az ő atyjának útján és annak vétkében, a melylyel bűnbe ejtette volt az Izráelt. "
        },
        {
            "chapter": 15,
            "verse": 27,
            "name": "1 Kings 15:27",
            "text": "De Baása, az Ahija fia, az Issakhár nemzetségéből, pártot ütött ellene, és megveré őt Baása Gibbethonnál a Filiszteusok városánál; mert Nádáb és az egész Izráel Gibbethonnál táboroztak. "
        },
        {
            "chapter": 15,
            "verse": 28,
            "name": "1 Kings 15:28",
            "text": "És megölé őt Baása, Asának, a júdabeli királynak harmadik esztendejében, és uralkodék helyette. "
        },
        {
            "chapter": 15,
            "verse": 29,
            "name": "1 Kings 15:29",
            "text": "És lőn, mikor uralkodni kezdett, levágá Jeroboámnak egész háznépét; egy lelket sem hagyott Jeroboám háznépéből, mígnem mind elveszté őket az Úrnak beszéde szerint, a melyet megmondott volt az ő szolgája, a Silóbeli Ahija által, "
        },
        {
            "chapter": 15,
            "verse": 30,
            "name": "1 Kings 15:30",
            "text": "A Jeroboám vétkeiért, a melyekkel vétkezék és az Izráelt is vétekbe ejté; és a bosszantásért, a melylyel felbosszantotta az Urat, Izráel Istenét."
        },
        {
            "chapter": 15,
            "verse": 31,
            "name": "1 Kings 15:31",
            "text": "Nádáb egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
        },
        {
            "chapter": 15,
            "verse": 32,
            "name": "1 Kings 15:32",
            "text": "És hadakozás volt Asa és Baása, az Izráel királya között mind éltig."
        },
        {
            "chapter": 15,
            "verse": 33,
            "name": "1 Kings 15:33",
            "text": "Asának, a Júdabeli királynak harmadik esztendejében lett Baása, az Ahija fia királylyá az egész Izráelen Thirsában, huszonnégy esztendeig."
        },
        {
            "chapter": 15,
            "verse": 34,
            "name": "1 Kings 15:34",
            "text": "És gonoszul cselekedék az Úrnak szemei előtt, és jára a Jeroboám útján, és az ő vétkében, a melylyel bűnbe ejtette az Izráelt.   "
        }
    ]
}