{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 16,
    "name": "1 Kings 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "1 Kings 16:1",
            "text": " Lőn azonban az Úrnak beszéde Jéhuhoz, a Hanáni fiához, Baása ellen, mondván: "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "1 Kings 16:2",
            "text": "Mivelhogy téged felemeltelek a porból, és fejedelemmé tettelek téged az én népemen, az Izráelen, te pedig a Jeroboám útján jársz, és bűnbe ejted az én népemet, az Izráelt, hogy engem haragra indítsanak az ő vétkeikkel: "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "1 Kings 16:3",
            "text": "Íme én elvetem Baása maradékait, és az ő háza maradékait, és olyanná teszem a te házadat, mint Jeroboámnak, a Nébát fiának házát. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "1 Kings 16:4",
            "text": "A ki Baása maradékai közül a városban hal meg, azt az ebek eszik meg; a ki pedig a mezőn halánd meg, azt az égi madarak eszik meg. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "1 Kings 16:5",
            "text": "Baása több dolgai pedig, és a mit cselekedett, és az ő uralkodása vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében? "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "1 Kings 16:6",
            "text": "És elaluvék Baása az ő atyáival, és eltemetteték Thirsában, és az ő fia, Ela uralkodék ő utána. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "1 Kings 16:7",
            "text": "És nemcsak azért lőn az Úrnak beszéde Jéhu próféta, a Hanáni fia által Baása és az ő háza ellen és minden ő gonoszsága ellen, a melyet cselekedett volt az Úr szemei előtt, őt haragra indítván az ő kezeinek cselekedetei által, hogy olyan lesz mint a Jeroboám háza, hanem azért is, mert azt megölte.  "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "1 Kings 16:8",
            "text": " És Asának, a Júda királyának huszonhatodik esztendejében lett királylyá Ela, a Baása fia, az Izráelen Thirsában, két esztendeig."
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "1 Kings 16:9",
            "text": "Azonban az ő szolgája Zimri, a szekerek fél részének feje, pártot ütött ellene. És Ela Thirsában volt, és az ital miatt igen megrészegedett az Arsa házában, a ki az ő házának Thirsában gondviselője volt;"
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "1 Kings 16:10",
            "text": "És eljövén Zimri, megveré és megölé őt, Asának, a Júdabeli királynak huszonhetedik esztendejében, és ő uralkodék helyette. "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "1 Kings 16:11",
            "text": "Mikor pedig királylyá lett és trónját elfoglalta, kiirtá Baása egész házát minden rokonságával és barátaival együtt és nem hagyott belőle még csak egy ebet sem."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "1 Kings 16:12",
            "text": "Így veszté ki Zimri a Baása egész házát, az Úrnak beszéde szerint, a melyet Baása ellen szólott Jéhu próféta által: "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "1 Kings 16:13",
            "text": "Baása minden vétkeiért, és Elának, az ő fiának vétkeiért, a kik vétkeztek és vétekbe ejtették az Izráelt, haragra indítván az Urat, Izráelnek Istenét az ő bálványozásukkal."
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "1 Kings 16:14",
            "text": "Elának egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva az Izráel királyainak krónika-könyvében?"
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "1 Kings 16:15",
            "text": "Asának, a Júdabeli királynak huszonhetedik esztendejében, uralkodék Zimri hét napig Thirsában; a nép pedig Gibbethon előtt táborozott, a mely a Filiszteusoké. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "1 Kings 16:16",
            "text": "Mikor pedig hallotta a nép a táborban beszélni, hogy pártot ütött Zimri és a királyt meg is ölte: az egész Izráel azon a napon Omrit, az Izráel seregeinek fővezérét választá királylyá a táborban."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "1 Kings 16:17",
            "text": "És felvonult Omri és az egész Izráel ő vele Gibbethonból, és megszállák Thirsát."
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "1 Kings 16:18",
            "text": "De Zimri, a mikor látta, hogy a várost bevették, bemenvén a királyi ház palotájába, tűzzel magára gyújtá a királyi házat, és meghala. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "1 Kings 16:19",
            "text": "Az ő bűneiért, a melyekkel vétkezék, gonoszul cselekedvén az Úr szemei előtt; járván a Jeroboám útjában és az ő bűnében, a melyet cselekedett volt, vétekbe ejtvén az Izráelt."
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "1 Kings 16:20",
            "text": "Zimrinek egyéb dolgai pedig és az ő pártütése, a melyet cselekedett, vajjon nincsenek-é megírva az Izráelbeli királyok krónika-könyvében?"
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "1 Kings 16:21",
            "text": "Akkor kétfelé hasonlék az Izráel népe: a nép egyik része Tibnit, a Ginát fiát követte és azt tette királylyá, a másik része pedig Omrihoz ragaszkodott. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "1 Kings 16:22",
            "text": "De a népnek az a része, a mely Omrihoz ragaszkodott, erősebb volt, mint az a nép, a mely Tibnit, a Ginát fiát követte, és meghalván Tibni, uralkodék Omri. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "1 Kings 16:23",
            "text": " Asának, a Júdabeli királynak harminczegyedik esztendejében uralkodék Omri Izráelben tizenkét esztendeig; Thirsában uralkodék hat esztendeig."
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "1 Kings 16:24",
            "text": "És megvevé áron a Samaria hegyét Sémertől két tálentom ezüstön; és építe a hegyre, és nevezé a várost, a melyet építe, Sémernek, a hegy urának nevéről, Samariának. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "1 Kings 16:25",
            "text": "És gonoszul cselekedék Omri az Úr szemei előtt, és gonoszságával meghaladá mind az ő előtte valókat."
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "1 Kings 16:26",
            "text": "És jára Jeroboámnak, a Nébát fiának minden útján és az ő bűnében, a melylyel vétekbe ejté az Izráelt, haragra indítván az Urat, Izráel Istenét az ő bálványozásai által."
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "1 Kings 16:27",
            "text": "Omrinak egyéb dolgai pedig és minden cselekedetei és az ő erőssége, a melylyel cselekedett, vajjon nincsenek-é megírva az Izráelbeli királyok krónika-könyvében?"
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "1 Kings 16:28",
            "text": "És elaluvék Omri az ő atyáival, és eltemetteték Samariában, és uralkodék ő utána az ő fia, Akháb. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "1 Kings 16:29",
            "text": "Akháb pedig, az Omri fia uralkodni kezde Izráelen, Asának, a Júdabeli királynak harmincznyolczadik esztendejében; és uralkodék Akháb, az Omri fia, Izráelen Samariában huszonkét esztendeig."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "1 Kings 16:30",
            "text": "És gonoszabbul cselekedék Akháb, az Omri fia az Úr szemei előtt mindazoknál, a kik ő előtte voltak."
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "1 Kings 16:31",
            "text": "Mert nem elégedék meg azzal, hogy Jeroboámnak, a Nébát fiának bűneiben járjon, hanem elméne és feleségül vevé magának Jézabelt, Ethbaálnak, a Sídonbeli királynak leányát, és elmenvén, a Baálnak szolgála, és meghajtá magát annak. "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "1 Kings 16:32",
            "text": "És oltárt emele a Baálnak a Baál házában, a melyet Samariában épített. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "1 Kings 16:33",
            "text": "És csinált Akháb Aserát is, és jobban haragra indítá Akháb az Urat, Izráel Istenét, mint az Izráel valamennyi királya, a kik ő előtte voltak. "
        },
        {
            "chapter": 16,
            "verse": 34,
            "name": "1 Kings 16:34",
            "text": "Ennek idejében építé meg a Béthelbeli Hiel Jérikhót. Az ő elsőszülött fiának, Abirámnak élete árán veté meg annak fundamentomát, és az ő kisebbik fiának, Ségubnak élete árán állítá fel annak kapuit, az Úr beszéde szerint, a melyet szólott volt Józsué, a Nún fia által.   "
        }
    ]
}