{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 17,
    "name": "1 Kings 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "1 Kings 17:1",
            "text": " És szóla Thesbites Illés, a Gileád lakói közül, Akhábnak: Él az Úr, az Izráel Istene, a ki előtt állok, hogy ez esztendőkben sem harmat, sem eső nem lészen; hanem csak az én beszédem szerint. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "1 Kings 17:2",
            "text": "És lőn az Úrnak beszéde ő hozzá, mondván:"
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "1 Kings 17:3",
            "text": "Menj el innét, és menj napkelet felé, és rejtezzél el a Kérith patakja mellett, mely a Jordán felé folyik."
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "1 Kings 17:4",
            "text": "És a patakból lesz néked italod; a hollóknak pedig megparancsoltam, hogy tápláljanak téged ott."
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "1 Kings 17:5",
            "text": "Elméne azért, és az Úrnak beszéde szerint cselekedék; és elméne és leüle a Kérith patakja mellett, a mely a Jordán felé folyik."
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "1 Kings 17:6",
            "text": "És a hollók hoztak néki kenyeret és húst reggel és este, és a patakból ivott. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "1 Kings 17:7",
            "text": "És lőn néhány nap múlva, hogy kiszáradt a patak; mert nem volt eső a földre."
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "1 Kings 17:8",
            "text": "És lőn az Úrnak beszéde ő hozzá, mondván:"
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "1 Kings 17:9",
            "text": "Kelj fel, és menj el Sareptába, a mely Sídonhoz tartozik, és légy ott; ímé megparancsoltam ott egy özvegyasszonynak, hogy gondoskodjék rólad. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "1 Kings 17:10",
            "text": "És felkelvén, elméne Sareptába, és mikor a város kapujához érkezett, ímé egy özvegyasszony volt ott, a ki fát szedegetett, és megszólítván azt, monda néki: Hozz, kérlek, egy kevés vizet nékem valami edényben, hogy igyam."
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "1 Kings 17:11",
            "text": "De mikor az elment, hogy vizet hozzon, utána kiáltott, és monda néki: Hozz, kérlek, egy falat kenyeret is kezedben."
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "1 Kings 17:12",
            "text": "Az pedig monda: Él az Úr, a te Istened, hogy nincs semmi sült kenyerem, csak egy marok lisztecském van a vékában, és egy kevés olajom a korsóban, és most egy kis fát szedegetek, és haza megyek, és megkészítem azt magamnak és az én fiamnak, hogy megegyük és azután meghaljunk."
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "1 Kings 17:13",
            "text": "Monda pedig néki Illés: Ne félj, menj el, cselekedjél a te beszéded szerint; de mindazáltal nékem süss abból először egy kis pogácsát, és hozd ide; magadnak és a te fiadnak pedig azután süss;"
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "1 Kings 17:14",
            "text": "Mert azt mondja az Úr, Izráel Istene, hogy sem a vékabeli liszt el nem fogy, sem a korsóbeli olaj meg nem kevesül addig, míg az Úr esőt ád a földnek színére. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "1 Kings 17:15",
            "text": "És ő elméne, és az Illés beszéde szerint cselekedék, és evék mind ő, mind amaz, mind annak háznépe, naponként."
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "1 Kings 17:16",
            "text": "A vékabeli liszt nem fogyott el, sem pedig a korsóbeli olaj nem kevesült meg, az Úrnak beszéde szerint, a melyet szólott Illés által. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "1 Kings 17:17",
            "text": "És lőn ezek után, hogy megbetegedék a ház gazdasszonyának fia, és az ő betegsége felette nagy vala, annyira, hogy már a lélekzete is elállott."
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "1 Kings 17:18",
            "text": "Monda azért Illésnek: Mit vétettem ellened, Istennek embere? Azért jöttél hozzám, hogy eszembe juttassad álnokságomat, és megöljed az én fiamat?"
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "1 Kings 17:19",
            "text": "És monda néki: Add ide a te fiadat. És ő elvevé azt az ő kebeléről, és felvivé a felházba, a melyben ő lakik vala, és az ő ágyára fekteté."
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "1 Kings 17:20",
            "text": "Akkor kiálta az Úrhoz, és monda: Én Uram, Istenem, nyomorúságot hozol erre az özvegyre is, a kinél én lakom, hogy az ő fiát megölöd?"
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "1 Kings 17:21",
            "text": "És ráborult háromszor a gyermekre, és felkiáltott az Úrhoz, mondván: Én Uram, Istenem, térítsd vissza e gyermek lelkét ő belé! "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "1 Kings 17:22",
            "text": "És meghallgatta az Úr Illés szavát, és megtért a gyermekbe a lélek, és megélede."
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "1 Kings 17:23",
            "text": "És felvévén Illés a gyermeket, alávivé őt a felházból a házba, és adá őt az ő anyjának, és monda Illés: Lássad, él a te fiad!"
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "1 Kings 17:24",
            "text": "És monda az asszony Illésnek: Most tudtam meg, hogy te Isten embere vagy, és hogy az Úrnak beszéde a te ajkadon: igazság.   "
        }
    ]
}