{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 4,
    "name": "1 Kings 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Kings 4:1",
            "text": " És lőn Salamon király az egész Izráel felett királylyá."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Kings 4:2",
            "text": "Ezek valának pedig az ő főemberei: Azária, Sádók papnak fia. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Kings 4:3",
            "text": "Elihóref és Ahija, Sisának fiai íródeákok, Jósafát, az Ahilud fia, emlékíró vala."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Kings 4:4",
            "text": "És Benája, a Jójada fia, a sereg hadnagya; Sádók pedig és Abjátár papok. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Kings 4:5",
            "text": "És Azáriás, a Nátán fia, a tiszttartók előljárója; és Zábud, a Nátán fia, főtanácsos és a király barátja."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Kings 4:6",
            "text": "És Ahisár udvarbíró; Adónirám pedig, az Abda fia, kincstartó."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Kings 4:7",
            "text": "Vala pedig Salamonnak tizenkét tiszttartója az egész Izráelen, a kik ellátták a királyt és az ő háznépét: esztendőnként mindeniknek egy hónapig kellett az ellátásról gondot viselnie."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Kings 4:8",
            "text": "És ezek azoknak neveik: Húrnak fia az Efraim hegyén."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Kings 4:9",
            "text": "Dékernek fia Mákásban, Sahálbimban, Béth-Semesben és Elonban és Béth-Hanánban."
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Kings 4:10",
            "text": "Hésednek fia Arúbotban, ő hozzá tartozott Szókó és Héfer egész földe. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Kings 4:11",
            "text": "Abinádáb fiaié volt Dór egész határa. A Salamon leánya, Táfát, vala néki felesége. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Kings 4:12",
            "text": "Bahana, az Ahilud fia, bírja vala Taanákot és Megiddót és egész Béth-Seánt, mely Sartána mellett vala Jezréel alatt, Béth-Seántól fogva mind Abela Méholáig és mind Jokméámon túl."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Kings 4:13",
            "text": "Gébernek fia, Rámóth Gileádban: övé valának Jáirnak, a Manasse fiának falui, melyek Gileádban valának; az övé volt az Argób tartománya, mely Básánban vala, hatvan nagy város kőfallal és érczzárakkal megerősítve. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Kings 4:14",
            "text": "Ahinádáb, Iddó fia Mahanáimban."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Kings 4:15",
            "text": "Ahimaás Naftaliban; a Salamon leányát, Bosmátát vevé magának feleségül ő is."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Kings 4:16",
            "text": "Bahana, Khúsai fia, Áserben és Alóthban."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Kings 4:17",
            "text": "Jósafát, Paruákh fia, Issakhárban."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Kings 4:18",
            "text": "Simei, Éla fia, Benjáminban."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "1 Kings 4:19",
            "text": "Géber, Uri fia, a Gileád földében, Sihonnak, az Emoreus királyának földében, és Ógnak, a Básánbeli királynak földében; és ez egy tiszttartó bírja vala azt a földet."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "1 Kings 4:20",
            "text": "És Júda és Izráel megsokasodott, olyan sok volt, mint a tenger mellett való föveny, és ettek, ittak és vigadtak.  "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "1 Kings 4:21",
            "text": " Salamon pedig uralkodék minden országokon a folyóvíztől fogva egész a Filiszteusok földéig és Égyiptomnak határáig, és ajándékokat hoznak vala, és szolgálnak vala Salamonnak, életének minden idejében. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "1 Kings 4:22",
            "text": "És Salamon eledele naponként ez vala: harmincz véka zsemlyeliszt és hatvan véka közönséges liszt;"
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "1 Kings 4:23",
            "text": "Tíz hízlalt ökör, húsz füvön járt ökör és száz juh; a szarvasokon, őzeken, bivalokon és hízlalt madarakon kivül."
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "1 Kings 4:24",
            "text": "Mert ő uralkodék minden helyeken a folyóvizen túl Thifsától fogva egész Gázáig; minden királyokon, a kik a folyóvizen túl valának; és békessége volt néki minden alattvalóitól köröskörül. "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "1 Kings 4:25",
            "text": "És lakozék Júda és Izráel bátorsággal, kiki mind az ő szőlőtője és fügefája alatt. Dántól fogva Bersebáig; Salamonnak minden idejében. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "1 Kings 4:26",
            "text": "És Salamonnak volt negyvenezer szekérbe való lova az istállókban, és tizenkétezer lovagja. "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "1 Kings 4:27",
            "text": "És ezek a tiszttartók ellátták Salamon királyt és mindazokat, a kik a Salamon király asztalánál valának, kiki az ő hónapján, minden fogyatkozás nélkül."
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "1 Kings 4:28",
            "text": "Azután árpát és szalmát is hoztak a lovaknak és a paripáknak arra a helyre, a hol a király volt, kiki az ő rendelete szerint. "
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "1 Kings 4:29",
            "text": " És az Isten adott bölcseséget Salamonnak és igen nagy értelmet és mély szívet, mint a fövény, mely a tenger partján van."
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "1 Kings 4:30",
            "text": "Úgy hogy a Salamon bölcsesége nagyobb volt, mint a napkelet minden fiainak bölcsesége és Égyiptomnak egész bölcsesége. "
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "1 Kings 4:31",
            "text": "Sőt bölcsebb volt minden embereknél, még az Ezráhita Ethánnál is és Hémánnál, Kálkólnál és Dardánál, a Máhol fiainál; és híre neve vala minden nemzetségek között köröskörül. "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "1 Kings 4:32",
            "text": "És szerze háromezer példabeszédet, és az ő énekeinek száma ezer és öt volt."
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "1 Kings 4:33",
            "text": "Szólott a fákról is, a Libánon czédrusfájától az izsópig, a mely a falból nevekedik ki; és szólott a barmokról, a madarakról, a csúszó-mászó állatokról és a halakról is."
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "1 Kings 4:34",
            "text": "És jőnek vala minden népek közül, hogy hallgassák a Salamon bölcseségét; a földnek minden királyaitól, a kik hallották vala az ő bölcseségét.   "
        }
    ]
}