{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 5,
    "name": "1 Kings 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "1 Kings 5:1",
            "text": " És Hírám, Tírus királya elküldé az ő szolgáit Salamonhoz, mikor meghallotta, hogy őt kenték királylyá az ő atyja helyett; mert Hírám szerette Dávidot teljes életében."
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "1 Kings 5:2",
            "text": "És külde Salamon Hírámhoz, ezt izenvén néki: "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "1 Kings 5:3",
            "text": "Te tudod, hogy Dávid, az én atyám nem építhete házat az Úrnak, az ő Istenének nevének a háborúk miatt, a melyekkel őt körülvették vala, mígnem az Úr az ő lábainak talpa alá vetette azokat; "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "1 Kings 5:4",
            "text": "De most az Úr, az én Istenem nékem nyugodalmat adott mindenfelől, úgy hogy semmi ellenségem és senkitől semmi bántásom nincs. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "1 Kings 5:5",
            "text": "Ímé azt gondoltam magamban, hogy házat építek az Úrnak, az én Istenemnek nevének, a miképen szólott az Úr Dávidnak, az én atyámnak, ezt mondván: A te fiad, a kit helyetted ültetek a te királyi székedbe, ő építi meg azt a házat az én nevemnek. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "1 Kings 5:6",
            "text": "Most azért parancsold meg, hogy vágjanak nékem czédrusfákat a Libánonon. Az én szolgáim is együtt lesznek a te szolgáiddal; a te szolgáidnak pedig jutalmát megadom néked mind a szerint, a mit mondándasz; mert tudod, hogy nincsen mi közöttünk olyan ember, a ki a favágáshoz úgy értene, mint a Sidonbeliek."
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "1 Kings 5:7",
            "text": "Mikor azért meghallotta Hírám a Salamon izenetét, igen megörült, és monda: Áldott legyen e mai napon az Úr, a ki Dávidnak bölcs fiat adott e nagy népen. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "1 Kings 5:8",
            "text": "És elkülde Hírám Salamonhoz, ezt izenvén: Megértettem a mi felől küldöttél hozzám; én megteszem minden kivánságodat mind a czédrusfákra, mind a fenyőfákra nézve."
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "1 Kings 5:9",
            "text": "Az én szolgáim a Libánonról aláviszik a tengerre a fákat: én pedig azokat tutajokra rakatván, a tengeren addig a helyig vitetem, a melyet te megizentetsz nékem, és azokat ott kihányatom, és te vitesd el. Te pedig abban teljesítsd kivánságomat, hogy adj eledelt az én háznépemnek. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "1 Kings 5:10",
            "text": "Ada azért Hírám Salamonnak czédrusfákat és fenyőfákat, minden kivánsága szerint."
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "1 Kings 5:11",
            "text": "Salamon pedig ada Hírámnak húszezer véka búzát az ő háznépének táplálására, és húszezer kórus sajtolt olajat. Ezt adja vala Salamon Hírámnak esztendőről-esztendőre."
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "1 Kings 5:12",
            "text": "Az Úr azért bölcsességet ada Salamonnak, a mint megmondotta vala néki; és békesség lőn Hírám és Salamon között, és ők szövetséget tőnek egymással. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "1 Kings 5:13",
            "text": "Salamon király pedig robotosokat szedete az egész Izráelből; és harminczezer ember lőn robotossá."
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "1 Kings 5:14",
            "text": "A kiket aztán elkülde a Libánonra, minden hónapra tíz-tízezer ember egymás után. Egy hónapig a Libánon hegyén valának, két hónapig az ő házoknál. Adónirám vala pedig a robotosok feje."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "1 Kings 5:15",
            "text": "Ezenkivül Salamonnak hetvenezer teherhordója, és nyolczvanezer kővágója volt a hegyen."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "1 Kings 5:16",
            "text": "A pallérok fejedelmein kivül, a kikre Salamon a munkának igazgatását bízta volt, a kik háromezeren és háromszázan valának, a kik a munkálkodó népet szorgalmaztatták."
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "1 Kings 5:17",
            "text": "És megparancsolá a király, hogy nagy és drága köveket vágjanak ki, nevezetesen faragott köveket a ház fundamentomául;"
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "1 Kings 5:18",
            "text": "Melyeket kifaragának a Salamon kőmívesei és a Hírám ácsai és a Gibleusok; és elkészíték a fákat és a köveket a ház építéséhez.  "
        }
    ]
}