{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 6,
    "name": "1 Kings 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "1 Kings 6:1",
            "text": " És megépítteték az Úrnak háza az Izráel fiainak Égyiptom földéből való kijövetele után a négyszáznyolczvanadik esztendőben, Salamon Izráel felett való uralkodásának negyedik esztendejében, a Zif hónapban, mely a második hónap. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "1 Kings 6:2",
            "text": "És a ház, a melyet Salamon király az Úrnak építe, hatvan sing hosszú, húsz sing széles és harmincz sing magas volt. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "1 Kings 6:3",
            "text": "És egy tornácz vala a ház temploma előtt, a melynek a hossza húsz sing volt, a háznak szélessége szerint; a szélessége pedig tíz sing volt a ház hosszában."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "1 Kings 6:4",
            "text": "És építe a házon ablakokat is lezárt rostélyzattal."
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "1 Kings 6:5",
            "text": "És építe a ház falaira emeleteket köröskörül, a ház falai körül a szent helyen és a szentek szentjén, és készíte mellék helyiségeket körül."
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "1 Kings 6:6",
            "text": "Az alsó emelet belső szélessége öt sing, a középső szélessége hat sing és a harmadik szélessége hét sing volt, és bemélyedéseket építe a ház körül kivülről, hogy az emeletek gerendái ne nyúljanak be a ház falaiba."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "1 Kings 6:7",
            "text": "Mikor pedig a ház építteték, a kőbányának egészen kifaragott köveiből építtetett, úgy hogy sem kalapácsnak, sem fejszének, sem valami egyéb vasszerszámnak pengése nem hallattatott a háznak felépítésénél."
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "1 Kings 6:8",
            "text": "Az alsó emelet középső mellékhelyiségéhez egy ajtó vezetett a ház jobb oldalán, és egy csiga-grádics vitt fel a középső emeletbe, és a középsőből a harmadikba."
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "1 Kings 6:9",
            "text": "Megépíté ekként azt a házat és elvégezé, és befedé a házat gerendákkal és czédrusfadeszkákkal."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "1 Kings 6:10",
            "text": "És megépíté az emeleteket az egész ház körül, a melyeknek magasságok öt-öt sing volt, és a házhoz czédrusfagerendákkal ragasztattak."
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "1 Kings 6:11",
            "text": "És lőn az Úrnak beszéde Salamonhoz, ezt mondván:"
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "1 Kings 6:12",
            "text": "Ez ama ház, a melyet te építesz: Ha az én rendelésimben jársz, és az én ítéletim szerint cselekszel, és megtartod minden én parancsolatimat, azokban járván: Én is bizonyára megerősítem veled az én beszédemet, a melyet szólottam Dávidnak, a te atyádnak; "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "1 Kings 6:13",
            "text": "És az Izráel fiai között lakozom, és nem hagyom el az én népemet, az Izráelt. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "1 Kings 6:14",
            "text": "Megépíté azért Salamon azt a házat, és elvégezé azt."
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "1 Kings 6:15",
            "text": "És megbéllelé a ház falait belől czédrusfával, a ház padlózatától egészen a padlásig beborítá belől fával; a ház padlózatát pedig beborítá fenyődeszkákkal."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "1 Kings 6:16",
            "text": "És építe a ház hátulján egy húsz sing hosszú czédrusfa falat a padlózattól egész a padlásig, és építé azt a ház hátulsó részének: szentek-szentjének."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "1 Kings 6:17",
            "text": "Az előtte való szenthely hossza negyven sing volt."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "1 Kings 6:18",
            "text": "Belülről az egész ház merő czédrus volt, kivésett sártökökkel és kinyilt virágbimbókkal, úgy hogy semmi kő ki nem látszott."
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "1 Kings 6:19",
            "text": "És a szentek-szentjét építé a ház belső részében, hogy abba helyheztesse az Úr szövetségének ládáját. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "1 Kings 6:20",
            "text": "A szentek-szentje belső részének a hossza vala húsz sing, a szélessége is húsz sing, a magassága is húsz sing, és beborítá azt finom aranynyal; az oltárt is beborítá czédrusdeszkákkal."
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "1 Kings 6:21",
            "text": "És Salamon beborította a házat belől finom aranynyal, és arany lánczot vont a belső rész előtt, a melyet szintén bevont aranynyal."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "1 Kings 6:22",
            "text": "Úgy, hogy az egész ház be volt vonva merő aranynyal, sőt az oltárt is, a mely a szentek-szentje előtt volt, egészen beborítá aranynyal."
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "1 Kings 6:23",
            "text": "És csinált a szentek-szentjébe két tíz sing magas Kérubot olajfából. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "1 Kings 6:24",
            "text": "És öt sing volt az egyik Kérub szárnya, és öt sing a másik Kérub szárnya is, úgy, hogy az egyik szárnya végétől, a másik szárnya végéig tíz sing vala."
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "1 Kings 6:25",
            "text": "A másik Kérub is tíz sing volt; és mind a két Kérubnak mind a mértéke, mind a faragása egy vala;"
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "1 Kings 6:26",
            "text": "Úgy, hogy az egyik Kérub magassága tíz sing, és ugyanannyi a másik Kérubé is."
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "1 Kings 6:27",
            "text": "És helyezteté a Kérubokat a ház belsejébe, és a mint a Kérubok kiterjeszték szárnyukat, az egyiknek szárnya a ház egyik falát, a másik Kérub szárnya pedig a másik falát érte; de a ház közepén összeért egyik szárny a másikkal."
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "1 Kings 6:28",
            "text": "És beborítá a Kérubokat aranynyal. "
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "1 Kings 6:29",
            "text": "És a ház összes falain köröskörül kivül és belől Kérubokat, pálmafákat és kinyilt virágokat metszetett ki. "
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "1 Kings 6:30",
            "text": "És beborítá még a ház padlóját is aranynyal kivül és belől."
        },
        {
            "chapter": 6,
            "verse": 31,
            "name": "1 Kings 6:31",
            "text": "És a szentek-szentjének bemenetelén csinála ajtót olajfából, az ajtófélfák kiszögellése egy ötödrész volt;"
        },
        {
            "chapter": 6,
            "verse": 32,
            "name": "1 Kings 6:32",
            "text": "És két ajtószárnyat olajfából, és metszete reájok Kérubokat, pálmafákat és kinyilt virágokat, és beborítá azokat aranynyal; a Kérubokat is és a pálmafákat is megaranyoztatá."
        },
        {
            "chapter": 6,
            "verse": 33,
            "name": "1 Kings 6:33",
            "text": "E képen csinált a templom szenthelyénél is négyszegletű ajtófélfákat olajfából."
        },
        {
            "chapter": 6,
            "verse": 34,
            "name": "1 Kings 6:34",
            "text": "És csinált két ajtót cziprusfából, és az egyik ajtón is két forgó ajtószárny volt, a másik ajtón is két forgó ajtószárny."
        },
        {
            "chapter": 6,
            "verse": 35,
            "name": "1 Kings 6:35",
            "text": "És metszete azokra Kérubokat és pálmafákat és kinyilt virágokat, és beborítá aranynyal, rá alkalmaztatva azt a metszésre."
        },
        {
            "chapter": 6,
            "verse": 36,
            "name": "1 Kings 6:36",
            "text": "Azután felépíté a belső pitvart három rend faragott kőből és egy rend czédrusgerendából."
        },
        {
            "chapter": 6,
            "verse": 37,
            "name": "1 Kings 6:37",
            "text": "Az ő uralkodásának negyedik esztendejében fundáltaték az Úrnak háza Zif hónapban. "
        },
        {
            "chapter": 6,
            "verse": 38,
            "name": "1 Kings 6:38",
            "text": "És a tizenegyedik esztendőben, Búl havában, (mely a nyolczadik hónap) végezteték el a ház, minden dolga és rendje szerint. És így építé azt hét esztendeig.  "
        }
    ]
}