{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 9,
    "name": "1 Kings 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "1 Kings 9:1",
            "text": " És lőn, mikor elvégezte Salamon az Úr házának és a király házának építését, és mindent a mit kívánt és a mit akart építeni Salamon: "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "1 Kings 9:2",
            "text": "Megjelenék az Úr Salamonnak másodszor is, a miként megjelent volt néki Gibeonban. "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "1 Kings 9:3",
            "text": "És monda néki az Úr: Meghallgattam a te imádságodat és könyörgésedet, a melylyel könyörgöttél előttem: Megszenteltem e házat, a melyet építettél, abba helyheztetvén az én nevemet mindörökké, és ott lesznek az én szemeim, és az én szívem mindenkor. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "1 Kings 9:4",
            "text": "És ha te előttem járándasz, a mint járt Dávid, a te atyád, egyenes és tökéletes szívvel, úgy cselekedvén mindenekben, a mint néked megparancsoltam, az én rendelésimet és végzésimet megtartándod; "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "1 Kings 9:5",
            "text": "Megerősítem a te birodalmadnak trónját az Izráelen mindörökké, a mint megígértem volt Dávidnak a te atyádnak, mondván: Nem fogy el a te nemzetségedből való férfiú az Izráel királyi székéből. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "1 Kings 9:6",
            "text": "De hogyha elszakadtok ti és a ti fiaitok én tőlem, és meg nem őrizénditek az én parancsolatimat és végzéseimet, melyeket előtökbe adtam; hanem elmentek, és idegen isteneknek szolgáltok, és meghajoltok azok előtt: "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "1 Kings 9:7",
            "text": "Kigyomlálom az Izráelt e föld színéről, a melyet nékik adtam; e házat, melyet az én nevemnek szenteltem, elvetem szemeim elől, és az Izráel példabeszédül és meséül lészen minden nép előtt. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "1 Kings 9:8",
            "text": "És bár e ház felséges, mégis a kik elmennek mellette, elcsodálkoznak, felkiáltanak, és azt mondják: Miért cselekedett így az Úr ezzel a földdel és ezzel a házzal? "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "1 Kings 9:9",
            "text": "És azt felelik: Azért, mert elhagyták az Urat, az ő Istenöket, a ki az ő atyáikat kihozta volt Égyiptom földéből, és idegen istenekhez ragaszkodtak, és azokat imádták, és azoknak szolgáltak: ezért bocsátá ő reájok az Úr mind ezt a nyomorúságot. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "1 Kings 9:10",
            "text": " És lőn a húsz esztendő végén, a mialatt Salamon a két házat, az Úr házát és a király házát megépíté, "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "1 Kings 9:11",
            "text": "A melyekhez Hírám, Tírus királya adott volt ajándékban Salamonnak czédrusfákat, fenyőfákat, aranyat egész kivánsága szerint: ada Salamon király Hírámnak húsz várost Galileának földén."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "1 Kings 9:12",
            "text": "És kiméne Hírám Tírusból, hogy megnézze azokat a városokat, a melyeket Salamon néki ada, de nem tetszettek azok néki."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "1 Kings 9:13",
            "text": "És monda: Miféle városok ezek, atyámfia, a melyeket nékem adtál? És Kábul földnek nevezé azokat mind e mai napig."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "1 Kings 9:14",
            "text": "Küldött vala pedig Hírám a királynak százhúsz tálentom aranyat."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "1 Kings 9:15",
            "text": "És ez az összege annak az adónak is, a melyet kivetett volt Salamon király, hogy megépíthesse az Úr házát, és a maga házát, és Millót, és Jeruzsálem kőfalait, és Kháczort, Megiddót és Gézert. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "1 Kings 9:16",
            "text": "Mert a Faraó, Égyiptom királya, feljött volt, és meghódítá Gézert, és felégette tűzzel, és a Kananeusokat, a kik a városban laktak, megölte, és adá azt ajándékban az ő leányának, a Salamon feleségének. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "1 Kings 9:17",
            "text": "És megépíté Salamon Gézert és az alsó Bethoront;"
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "1 Kings 9:18",
            "text": "Bahalátot és Thadmort a pusztában, azon a földön;"
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "1 Kings 9:19",
            "text": "És a tárházak minden városait, a melyek a Salamonéi valának, a szekerek városait, és a lovagok városait, és mindeneket, a melyeknek építéséhez Salamonnak kedve volt Jeruzsálemben és a Libánonon, és az ő birodalmának egész földén. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "1 Kings 9:20",
            "text": "És mindazt a népet, a mely megmaradott volt az Emoreusoktól, Hitteusoktól, Perizeusoktól, Hivveusoktól, Jebuzeusoktól, a kik nem valának az Izráel fiai közül. "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "1 Kings 9:21",
            "text": "Azoknak fiait, a kik ő utánok azon a földön maradtak volt, a kiket az Izráeliták ki nem irthattak, Salamon jobbágyokká tette mind e mai napig."
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "1 Kings 9:22",
            "text": "De az Izráel fiai közül senkit nem vetett Salamon szolgálat alá, hanem ezek hadakozó férfiak voltak és ő szolgái és főemberei és hadnagyai és az ő szekereinek és lovagjainak fejei. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "1 Kings 9:23",
            "text": "És a hivatalnokoknak, a kik Salamon munkáinak élén állottak, száma ötszázötven volt, a kik igazgatták a népet, a mely dolgozott a munkán. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "1 Kings 9:24",
            "text": "És a Faraó leánya felméne a Dávid városából a maga házába, a melyet Salamon épített néki. Akkor építé meg Millót is. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "1 Kings 9:25",
            "text": "És áldozék Salamon minden esztendőben háromszor, égő és hálaáldozatot azon az oltáron, a melyet épített vala az Úrnak, és áldozik vala jóillattal azon, a mely az Úr előtt vala. És elvégezé a házat. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "1 Kings 9:26",
            "text": "És hajókat is csináltata Salamon király Esiongáberben, a mely Elót mellett van a Veres tenger partján, az Edom földén. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "1 Kings 9:27",
            "text": "És elküldé Hírám az ő szolgáit a hajókon, a kik jó hajósok és a tengeren jártasak valának, a Salamon szolgáival. "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "1 Kings 9:28",
            "text": "És egész Ofirig menének, és hozának onnét négyszázhúsz tálentom aranyat, és vivék azt Salamon királyhoz.  "
        }
    ]
}