{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 54,
    "book_name": "1 Timothy",
    "chapter": 1,
    "name": "1 Timothy 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "1 Timothy 1:1",
            "text": " Pál, Jézus Krisztus apostola a mi megtartó Istenünknek, és Jézus Krisztusnak a mi reménységünknek rendelése szerint, "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "1 Timothy 1:2",
            "text": "Timótheusnak, az én igaz fiamnak a hitben: Kegyelem, irgalmasság és békesség Istentől, a mi Atyánktól, és Krisztus Jézustól, a mi Urunktól. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "1 Timothy 1:3",
            "text": "A miképpen Maczedóniába menetelemkor kértelek téged, hogy maradj Efézusban, hogy megmondjad némelyeknek, ne tanítsanak más tudományt, "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "1 Timothy 1:4",
            "text": "Se mesékkel és végehossza nélkül való nemzetségi táblázatokkal ne foglalkozzanak, a melyek inkább versengéseket támasztanak, mint Istenben való épülést a hit által. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "1 Timothy 1:5",
            "text": "A parancsolatnak vége pedig a tiszta szívből, jó lelkiismeretből és igaz hitből való szeretet: "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "1 Timothy 1:6",
            "text": "Melyektől némelyek eltévelyedvén, hiábavaló beszédre hajlottak: "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "1 Timothy 1:7",
            "text": "Kik törvénytanítók akarván lenni, nem értik, sem a miket beszélnek, sem a miket erősítgetnek. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "1 Timothy 1:8",
            "text": "Tudjuk pedig, hogy a törvény jó, ha valaki törvényszerűen él vele, "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "1 Timothy 1:9",
            "text": "Tudván azt, hogy a törvény nem az igazért van, hanem a törvénytaposókért és engedetlenekért, az istentelenekért és bűnösökért, a latrokért és fertelmesekért, az atya- és anyagyilkosokért, emberölőkért. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "1 Timothy 1:10",
            "text": "Paráznákért, férfifertőztetőkért, emberrablókért, hazugokért, hamisan esküvőkért, és a mi egyéb csak az egészséges tudománynyal ellenkezik, "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "1 Timothy 1:11",
            "text": "A boldog Isten dicsőségének evangyélioma szerint, mely reám bízatott. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "1 Timothy 1:12",
            "text": "És hálát adok annak, a ki engem megerősített, a Krisztus Jézusnak, a mi Urunknak, hogy engem hívnek ítélt, rendelvén a szolgálatra, "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "1 Timothy 1:13",
            "text": "Ki előbb istenkáromló, üldöző és erőszakoskodó valék: de könyörült rajtam, mert tudatlanul cselekedtem hitetlenségben; "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "1 Timothy 1:14",
            "text": "Szerfelett megsokasodott pedig a mi Urunknak kegyelme a Krisztus Jézusban való hittel és szeretettel. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "1 Timothy 1:15",
            "text": "Igaz beszéd ez és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött e világra, hogy megtartsa a bűnösöket, a kik közül első vagyok én. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "1 Timothy 1:16",
            "text": "De azért könyörült rajtam, hogy Jézus Krisztus bennem mutassa meg legelőbb a teljes hosszútűrését, példa gyanánt azoknak, a kik hiendenek ő benne az örök életre. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "1 Timothy 1:17",
            "text": "Az örökkévaló királynak pedig, a halhatatlan, láthatatlan, egyedül bölcs Istennek tisztesség és dicsőség örökkön örökké! Ámen. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "1 Timothy 1:18",
            "text": "Ezt a parancsolatot adom néked, fiam Timótheus, a rólad való korábbi jövendölések szerint, hogy vitézkedjél azokban ama jó vitézséggel, "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "1 Timothy 1:19",
            "text": "Megtartván a hitet és jó lelkiismeretet, melyet némelyek elvetvén, a hit dolgában hajótörést szenvedtek; "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "1 Timothy 1:20",
            "text": "Kik közül való Himenéus és Alexander, kiket átadtam a sátánnak, hogy megtanulják, hogy ne káromkodjanak.   "
        }
    ]
}