{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 54,
    "book_name": "1 Timothy",
    "chapter": 3,
    "name": "1 Timothy 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 Timothy 3:1",
            "text": " Igaz ez a beszéd: Ha valaki püspökséget kiván, jó dolgot kíván. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 Timothy 3:2",
            "text": "Szükséges annakokáért, hogy a püspök feddhetetlen legyen, egy feleségű férfiú, józan, mértékletes illedelmes, vendégszerető, a tanításra alkalmatos; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 Timothy 3:3",
            "text": "Nem borozó, nem verekedő, nem rút nyereségre vágyó; hanem szelíd, versengéstől ment, nem pénzsóvárgó; "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 Timothy 3:4",
            "text": "Ki a maga házát jól igazgatja, gyermekeit engedelmességben tartja, minden tisztességgel; "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 Timothy 3:5",
            "text": "(Mert ha valaki az ő tulajdon házát nem tudja igazgatni, mimódon visel gondot az Isten egyházára?) "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 Timothy 3:6",
            "text": "Ne legyen új ember, nehogy felfuvalkodván, az ördög kárhozatába essék. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 Timothy 3:7",
            "text": "Szükséges pedig, hogy jó bizonysága is legyen a kívülvalóktól; hogy gyalázatba és az ördög tőribe ne essék. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 Timothy 3:8",
            "text": "Hasonlóképpen a diakónusok tisztességesek legyenek, nem kétnyelvűek, nem sok borivásba merültek, nem rút nyereségre vágyók; "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 Timothy 3:9",
            "text": "Kiknél megvan a hit titka tiszta lelkiismerettel. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 Timothy 3:10",
            "text": "És ezek is először megpróbáltassanak, azután szolgáljanak, ha feddhetetlenek. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 Timothy 3:11",
            "text": "Feleségeik hasonlóképen tisztességesek, nem patvarkodók, józanok, mindenben hívek legyenek. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 Timothy 3:12",
            "text": "A diakónusok egy feleségű férfiak legyenek, a kik gyermekeiket és tulajdon házaikat jól igazgatják. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 Timothy 3:13",
            "text": "Mert a kik jól szolgálnak, szép tisztességet szereznek magoknak, és sok bizodalmat a Jézus Krisztusban való hitben.  "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "1 Timothy 3:14",
            "text": " Ezeket írom néked, remélvén, hogy nem sokára hozzád megyek; "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "1 Timothy 3:15",
            "text": "De ha késném, hogy tudd meg, mimódon kell forgolódni az Isten házában, mely az élő Istennek egyháza, az igazságnak oszlopa és erőssége. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "1 Timothy 3:16",
            "text": "És minden versengés nélkül nagy a kegyességnek eme titka: Isten megjelent testben, megigazíttatott lélekben, megláttatott az angyaloktól, hirdettetett a pogányok közt, hittek benne a világon, felvitetett dicsőségbe.   "
        }
    ]
}