{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 54,
    "book_name": "1 Timothy",
    "chapter": 5,
    "name": "1 Timothy 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "1 Timothy 5:1",
            "text": " Az idősb embert ne dorgáld meg, hanem intsed mint atyádat; az ifjabbakat mint atyádfiait; "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "1 Timothy 5:2",
            "text": "Az idősb asszonyokat mint anyákat; az ifjabbakat mint nőtestvéreidet, teljes tisztasággal. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "1 Timothy 5:3",
            "text": "Az özvegyasszonyokat, a kik valóban özvegyek, tiszteld. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "1 Timothy 5:4",
            "text": "Ha pedig valamely özvegyasszonynak gyermekei vagy unokái vannak, tanulják meg, hogy első sorban a maguk háza iránt legyenek istenfélők, és adják meg szüleiknek a viszont tartozást; mert ez szép és kedves dolog Isten előtt. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "1 Timothy 5:5",
            "text": "A valóban özvegy és magára hagyatott asszony pedig reménységét az Istenben veti, és foglalatos a könyörgésekben és imádságokban éjjel és nappal. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "1 Timothy 5:6",
            "text": "A bujálkodó pedig élvén megholt. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "1 Timothy 5:7",
            "text": "És ezeket hirdesd, hogy feddhetetlenek legyenek. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "1 Timothy 5:8",
            "text": "Ha pedig valaki az övéiről és főképen az ő házanépéről gondot nem visel: a hitet megtagadta, és rosszabb a hitetlennél. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "1 Timothy 5:9",
            "text": "Özvegyasszonyul hatvan éven alul levő meg ne választassék; egy férj felesége lett légyen, "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "1 Timothy 5:10",
            "text": "A kinek jó cselekedetekről bizonysága van; ha gyermeket nevelt, ha vendéglátó volt, ha a szentek lábait mosta, ha a nyomorultakon segített, ha minden jó cselekedetben foglalatos vala. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "1 Timothy 5:11",
            "text": "A fiatalabb özvegyasszonyokat pedig mellőzd; mert ha gerjedeznek Krisztus ellenére, férjhez akarnak menni: "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "1 Timothy 5:12",
            "text": "Ezeknek ítélete megvan, mivelhogy az első hitet megvetették."
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "1 Timothy 5:13",
            "text": "Egyszersmind pedig dologkerülők lévén, megtanulják a házról-házra való járogatást; sőt nemcsak dologkerülők, hanem fecsegők is és más dolgába avatkozók, olyanokat szólván, a miket nem kellene. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "1 Timothy 5:14",
            "text": "Akarom tehát, hogy a fiatalabbak férjhez menjenek, gyermekeket szűljenek, háztartást vigyenek, és semminemű alkalmat se adjanak az ellenségnek a szidalmazásra. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "1 Timothy 5:15",
            "text": "Mert némelyek már elhajlottak a Sátánhoz. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "1 Timothy 5:16",
            "text": "Ha valamely hívő férfinak vagy nőnek vannak özvegyei, segítse azokat, és ne terheltessék meg a gyülekezet; hogy azokat segíthesse, a kik valóban özvegyek. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "1 Timothy 5:17",
            "text": "A jól forgolódó presbiterek kettős tisztességre méltattassanak, főképen a kik a beszédben és tanításban fáradoznak. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "1 Timothy 5:18",
            "text": "Mert azt mondja az Írás: A nyomtató ökörnek ne kösd be a száját; és: Méltó a munkás a maga jutalmára. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "1 Timothy 5:19",
            "text": "Presbiter ellen vádat ne fogadj el, hanem csak két vagy három tanúbizonyságra. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "1 Timothy 5:20",
            "text": "A vétkeseket mindenek előtt fedd meg, hogy a többiek is megfélemljenek. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "1 Timothy 5:21",
            "text": "Kérve kérlek az Istenre és Krisztus Jézusra és a kiválasztott angyalokra, hogy ezeket tartsd meg előítélet nélkül, semmit sem cselekedvén részrehajlásból."
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "1 Timothy 5:22",
            "text": "A kézrátevést el ne hirtelenkedd, se ne légy részes a más bűneiben; tenmagadat tisztán tartsd. "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "1 Timothy 5:23",
            "text": "Ne légy tovább vízivó, hanem élj egy kevés borral, gyomrodra és gyakori gyengélkedésedre való tekintetből. "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "1 Timothy 5:24",
            "text": "Némely embereknek a bűnei nyilvánvalók, előttök mennek az ítéletre; némelyeket pedig hátul követnek is. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "1 Timothy 5:25",
            "text": "Hasonlóképen a jó cselekedetek is nyilvánvalók; és a melyek másképen vannak, azok sem titkolhatók el.   "
        }
    ]
}