{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 54,
    "book_name": "1 Timothy",
    "chapter": 6,
    "name": "1 Timothy 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "1 Timothy 6:1",
            "text": " A kik iga alatt vannak mint szolgák, az ő uraikat minden tisztességre méltóknak tekintsék, hogy Isten neve és a tudomány ne káromoltassék. "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "1 Timothy 6:2",
            "text": "A kiknek pedig hívő uraik vannak, azokat meg ne vessék, mivelhogy atyafiak; hanem annál inkább szolgáljanak, mivelhogy hívők és szeretettek, kik a jótevésben buzgólkodnak. Ezekre taníts és ints.  "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "1 Timothy 6:3",
            "text": " Ha valaki másképen tanít, és nem követi a mi Urunk Jézus Krisztus egészséges beszédeit és a kegyesség szerint való tudományt, "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "1 Timothy 6:4",
            "text": "Az felfuvalkodott, a ki semmit sem ért, hanem vitatkozásokban és szóharczokban szenved, a melyekből származik irígység, viszálykodás, káromlások, rosszakaratú gyanúsítások, "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "1 Timothy 6:5",
            "text": "Megbomlott elméjű és az igazságtól megfosztott embereknek hiábavaló torzsalkodásai a kik az istenfélelmet nyerekedésnek tekintik. Azoktól, a kik ilyenek, eltávozzál.  "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "1 Timothy 6:6",
            "text": " De valóban nagy nyereség az Istenfélelem, megelégedéssel; "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "1 Timothy 6:7",
            "text": "Mert semmit sem hoztunk a világra, világos, hogy ki sem vihetünk semmit; "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "1 Timothy 6:8",
            "text": "De ha van élelmünk és ruházatunk, elégedjünk meg vele. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "1 Timothy 6:9",
            "text": "A kik pedig meg akarnak gazdagodni, kísértetbe meg tőrbe és sok esztelen és káros kívánságba esnek, melyek az embereket veszedelembe és romlásba merítik. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "1 Timothy 6:10",
            "text": "Mert minden rossznak gyökere a pénz szerelme: mely után sóvárogván némelyek eltévelyedtek a hittől, és magokat általszegezték sok fájdalommal.  "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "1 Timothy 6:11",
            "text": " De te, óh Istennek embere, ezeket kerüld; hanem kövessed az igazságot, az istenfélelmet, a hitet, a szeretetet, a békességes tűrést, a szelídséget. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "1 Timothy 6:12",
            "text": "Harczold meg a hitnek szép harczát, nyerd el az örök életet, a melyre hívattattál, és szép vallástétellel vallást tettél sok bizonyság előtt. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "1 Timothy 6:13",
            "text": "Meghagyom néked Isten előtt, a ki megelevenít mindeneket, és Krisztus Jézus előtt, a ki bizonyságot tett Ponczius Pilátus alatt ama szép vallástétellel, "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "1 Timothy 6:14",
            "text": "Hogy tartsd meg a parancsolatot mocsoktalanul, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig, "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "1 Timothy 6:15",
            "text": "A mit a maga idejében megmutat ama boldog és egyedül hatalmas, a királyoknak Királya és az uraknak Ura, "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "1 Timothy 6:16",
            "text": "Kié egyedül a halhatatlanság, a ki hozzáférhetetlen világosságban lakozik; a kit az emberek közül senki nem látott, sem nem láthat: a kinek tisztesség és örökké való hatalom. Ámen.  "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "1 Timothy 6:17",
            "text": " Azoknak, a kik gazdagok e világon, mondd meg, hogy ne fuvalkodjanak fel, se ne reménykedjenek a bizonytalan gazdagságban, hanem az élő Istenben, a ki bőségesen megad nékünk mindent a mi tápláltatásunkra; "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "1 Timothy 6:18",
            "text": "Hogy jót tegyenek, legyenek gazdagok a jó cselekedetekben, legyenek szíves adakozók, közlők, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "1 Timothy 6:19",
            "text": "Kincset gyűjtvén magoknak jó alapul a jövőre, hogy elnyerjék az örök életet. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "1 Timothy 6:20",
            "text": "Óh Timótheus, őrizd meg a mi rád van bízva, elfordulván a szentségtelen üres beszédektől és a hamis nevű ismeretnek ellenvetéseitől; "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "1 Timothy 6:21",
            "text": "A melylyel némelyek kevélykedvén, a hit mellől eltévelyedtek. Kegyelem veled! Ámen.     "
        }
    ]
}