{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 10,
    "name": "2 Corinthians 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "2 Corinthians 10:1",
            "text": "Ipse autem ego Paulus obsecro vos per mansuetudinem et modestiam Christi, qui in facie quidem humilis sum inter vos, absens autem confido in vos. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "2 Corinthians 10:2",
            "text": "Rogo autem vos ne præsens audeam per eam confidentiam, qua existimor audere in quosdam, qui arbitrantur nos tamquam secundum carnem ambulemus. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "2 Corinthians 10:3",
            "text": "In carne enim ambulantes, non secundum carnem militamus. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "2 Corinthians 10:4",
            "text": "Nam arma militiæ nostræ non carnalia sunt, sed potentia Deo ad destructionem munitionum, consilia destruentes, "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "2 Corinthians 10:5",
            "text": "et omnem altitudinem extollentem se adversus scientiam Dei, et in captivitatem redigentes omnem intellectum in obsequium Christi, "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "2 Corinthians 10:6",
            "text": "et in promptu habentes ulcisci omnem inobedientiam, cum impleta fuerit vestra obedientia.  "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "2 Corinthians 10:7",
            "text": " Quæ secundum faciem sunt, videte. Si quis confidit sibi Christi se esse, hoc cogitet iterum apud se : quia sicut ipse Christi est, ita et nos. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "2 Corinthians 10:8",
            "text": "Nam etsi amplius aliquid gloriatus fuero de potestate nostra, quam dedit nobis Dominus in ædificationem, et non in destructionem vestram, non erubescam. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "2 Corinthians 10:9",
            "text": "Ut autem non existimer tamquam terrere vos per epistolas : "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "2 Corinthians 10:10",
            "text": "quoniam quidem epistolæ, inquiunt, graves sunt et fortes : præsentia autem corporis infirma, et sermo contemptibilis : "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "2 Corinthians 10:11",
            "text": "hoc cogitet qui ejusmodi est, quia quales sumus verbo per epistolas absentes, tales et præsentes in facto.  "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "2 Corinthians 10:12",
            "text": " Non enim audemus inserere, aut comparare nos quibusdam, qui seipsos commendant : sed ipsi in nobis nosmetipsos metientes, et comparantes nosmetipsos nobis. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "2 Corinthians 10:13",
            "text": "Nos autem non in immensum gloriabimur, sed secundum mensuram regulæ, qua mensus est nobis Deus, mensuram pertingendi usque ad vos. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "2 Corinthians 10:14",
            "text": "Non enim quasi non pertingentes ad vos, superextendimus nos : usque ad vos enim pervenimus in Evangelio Christi. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "2 Corinthians 10:15",
            "text": "Non in immensum gloriantes in alienis laboribus : spem autem habentes crescentis fidei vestræ, in vobis magnificari secundum regulam nostram in abundantiam, "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "2 Corinthians 10:16",
            "text": "etiam in illa, quæ ultra vos sunt, evangelizare, non in aliena regula in iis quæ præparata sunt gloriari. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "2 Corinthians 10:17",
            "text": "Qui autem gloriatur, in Domino glorietur. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "2 Corinthians 10:18",
            "text": "Non enim qui seipsum commendat, ille probatus est : sed quem Deus commendat.   "
        }
    ]
}