{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 47,
    "book_name": "2 Corinthians",
    "chapter": 8,
    "name": "2 Corinthians 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "2 Corinthians 8:1",
            "text": "Notam autem facimus vobis, fratres, gratiam Dei, quæ data est in ecclesiis Macedoniæ : "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "2 Corinthians 8:2",
            "text": "quod in multo experimento tribulationis abundantia gaudii ipsorum fuit, et altissima paupertas eorum, abundavit in divitias simplicitatis eorum : "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "2 Corinthians 8:3",
            "text": "quia secundum virtutem testimonium illis reddo, et supra virtutem voluntarii fuerunt, "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "2 Corinthians 8:4",
            "text": "cum multa exhortatione obsecrantes nos gratiam, et communicationem ministerii, quod fit in sanctos. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "2 Corinthians 8:5",
            "text": "Et non sicut speravimus, sed semetipsos dederunt primum Domino, deinde nobis per voluntatem Dei, "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "2 Corinthians 8:6",
            "text": "ita ut rogaremus Titum, ut quemadmodum cœpit, ita et perficiat in vobis etiam gratiam istam. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "2 Corinthians 8:7",
            "text": "Sed sicut in omnibus abundatis fide, et sermone, et scientia, et omni sollicitudine, insuper et caritate vestra in nos, ut et in hac gratia abundetis. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "2 Corinthians 8:8",
            "text": "Non quasi imperans dico : sed per aliorum sollicitudinem, etiam vestræ caritatis ingenium bonum comprobans. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "2 Corinthians 8:9",
            "text": "Scitis enim gratiam Domini nostri Jesu Christi, quoniam propter vos egenus factus est, cum esset dives, ut illius inopia vos divites essetis. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "2 Corinthians 8:10",
            "text": "Et consilium in hoc do : hoc enim vobis utile est, qui non solum facere, sed et velle cœpistis ab anno priore : "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "2 Corinthians 8:11",
            "text": "nunc vero et facto perficite : ut quemadmodum promptus est animus voluntatis, ita sit et perficiendi ex eo quod habetis. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "2 Corinthians 8:12",
            "text": "Si enim voluntas prompta est, secundum id quod habet, accepta est, non secundum id quod non habet. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "2 Corinthians 8:13",
            "text": "Non enim ut aliis sit remissio, vobis autem tribulatio, sed ex æqualitate. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "2 Corinthians 8:14",
            "text": "In præsenti tempore vestra abundantia illorum inopiam suppleat : ut et illorum abundantia vestræ inopiæ sit supplementum, ut fiat æqualitas, sicut scriptum est : "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "2 Corinthians 8:15",
            "text": "Qui multum, non abundavit : et qui modicum, non minoravit.  "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "2 Corinthians 8:16",
            "text": " Gratias autem Deo, qui dedit eamdem sollicitudinem pro vobis in corde Titi, "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "2 Corinthians 8:17",
            "text": "quoniam exhortationem quidem suscepit : sed cum sollicitior esset, sua voluntate profectus est ad vos. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "2 Corinthians 8:18",
            "text": "Misimus etiam cum illo fratrem, cujus laus est in Evangelio per omnes ecclesias : "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "2 Corinthians 8:19",
            "text": "non solum autem, sed et ordinatus est ab ecclesiis comes peregrinationis nostræ in hanc gratiam, quæ ministratur a nobis ad Domini gloriam, et destinatam voluntatem nostram : "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "2 Corinthians 8:20",
            "text": "devitantes hoc, ne quis nos vituperet in hac plenitudine, quæ ministratur a nobis. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "2 Corinthians 8:21",
            "text": "Providemus enim bona non solum coram Deo, sed etiam coram hominibus. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "2 Corinthians 8:22",
            "text": "Misimus autem cum illis et fratrem nostrum, quem probavimus in multis sæpe sollicitum esse : nunc autem multo sollicitiorem, confidentia multa in vos, "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "2 Corinthians 8:23",
            "text": "sive pro Tito, qui est socius meus, et in vos adjutor, sive fratres nostri, Apostoli ecclesiarum, gloria Christi. "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "2 Corinthians 8:24",
            "text": "Ostensionem ergo, quæ est caritatis vestræ, et nostræ gloriæ pro vobis, in illos ostendite in faciem ecclesiarum.   "
        }
    ]
}