{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 1,
    "name": "Ezra 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ezra 1:1",
            "text": " Czírus persa király első esztendejében, hogy beteljesednék az Úrnak Jeremiás szája által mondott beszéde, felindítá az Úr Czírus persa király lelkét, és ő kihirdetteté az ő egész birodalmában, élőszóval és írásban is, mondván: "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ezra 1:2",
            "text": "Így szól Czírus, a persa király: Az Úr, a mennynek Istene e föld minden országait nékem adta, és Ő parancsolta meg nékem, hogy építsek néki házat Jeruzsálemben, mely Júdában van; "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ezra 1:3",
            "text": "Valaki azért ti köztetek az ő népe közül való, legyen vele az ő Istene, és menjen fel Jeruzsálembe, mely Júdában van, és építse az Úrnak, Izráel Istenének házát, ő az Isten, ki Jeruzsálemben lakozik. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ezra 1:4",
            "text": "És mindenkit, a ki még megmaradt, minden helyről, a hol lakik, segítsék azon helynek férfiai ezüsttel, aranynyal, jószággal és barommal, azzal együtt, a mit önkénytesen adnak az Isten házának, mely Jeruzsálemben van. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ezra 1:5",
            "text": "Fölkelének azért Júda és Benjámin családfői és a papok és a Léviták, és mindnyájan, a kiknek felindítá az Isten lelköket, hogy felmenjenek az Úr házának építésére, mely Jeruzsálemben van. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ezra 1:6",
            "text": "És minden körültök lakók segíték őket ezüst edényekkel, aranynyal, jószággal, barommal, drágaságokkal, mindazon kivül, a mit önkénytesen adának."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ezra 1:7",
            "text": "Czírus király pedig előhozatá az Úr házának edényeit, melyeket Nabukodonozor hozatott vala el Jeruzsálemből, s az ő isteneinek házába helyezett vala; "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ezra 1:8",
            "text": "Előhozatá ezeket Czírus, a persák királya, Mithredáthes kincstartó kezeihez, a ki is átszámolá azokat Sesbassárnak, Júda fejedelmének. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ezra 1:9",
            "text": "És számok ez vala: harmincz arany medencze, ezer ezüst medencze, huszonkilencz kés, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ezra 1:10",
            "text": "Harmincz arany pohár, négyszáztíz másrendbeli ezüst pohár, és ezer más edény."
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ezra 1:11",
            "text": "Minden arany és ezüst edényeknek száma ötezernégyszáz. Mindezt magával vivé Sesbassár, mikor a foglyok kijövének Babilóniából Jeruzsálembe.  "
        }
    ]
}