{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 4,
    "name": "Ezra 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Ezra 4:1",
            "text": " Mikor pedig meghallák Júda és Benjámin ellenségei, hogy a kik a fogságból visszatértek, templomot építenek az Úrnak, Izráel Istenének: "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Ezra 4:2",
            "text": "Menének Zorobábelhez és a családfőkhöz, s mondának nékik: Hadd építsünk együtt veletek, mert miképen ti, úgy mi is a ti Isteneteket keressük s néki áldozunk Esárhaddon, Assiria királyának idejétől fogva, a ki ide hozott fel minket! "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Ezra 4:3",
            "text": "És monda nékik Zorobábel és Jésua és Izráel családainak többi fői: Nem veletek együtt kell nékünk házat építeni a mi Istenünknek, hanem mi magunk fogunk építeni az Úrnak, Izráel Istenének, a miképen megparancsolta nékünk a király, Czírus, Persia királya. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Ezra 4:4",
            "text": "És igyekezék e tartomány népe megkötni Júda népének kezeit és elrémíteni azt az építéstől."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Ezra 4:5",
            "text": "És felbérelni ellene tanácsosokat, hogy semmivé tegyék szándékát Czírusnak, Persia királyának egész idejében, Dárius persa király uralkodásáig."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Ezra 4:6",
            "text": "És Ahasvérus uralkodásakor, uralkodásának kezdetén, vádolást írának Júda és Jeruzsálem lakói ellen. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Ezra 4:7",
            "text": "Artaxerxes napjaiban pedig Bislám, Mithredathes és Tábeél s ennek többi társai írtak vala Artaxerxeshez a persiai királyhoz, s e levelet arám betűkkel írták, mely azután arám nyelvre fordíttatott át."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Ezra 4:8",
            "text": "Rehum, a helytartó és Simsai, a kanczellár, írának egy levelet Jeruzsálem ellen Artaxerxes királyhoz ekképen."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Ezra 4:9",
            "text": "Írának pedig ekkor Rehum, a helytartó és Simsai, a kanczellár és ezeknek többi társaik: a Dineusok, Afársatakeusok, Tarpeleusok, Afárseusok, Arkeveusok, Babilóniabeliek, Susánkeusok, Dehaveusok és a Hélameusok. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Ezra 4:10",
            "text": "És a többi népek, a kiket a nagy és dicsőséges Asznapár vitt el és tett lakosokká Samária városában és a többi városokban, melyek a folyóvizen túl vannak és a többi. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Ezra 4:11",
            "text": "Ez mássa a levélnek, melyet hozzá, Artaxerxes királyhoz küldének: „A te szolgáid, a folyóvizen túl lévő férfiak, és a többi."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Ezra 4:12",
            "text": "Tudtára légyen a királynak, hogy a zsidók, a kik feljöttek tőled, megérkezének hozzánk Jeruzsálembe; a visszavonó és gonosz várost építik, a kőfalakat készítik s a fundamentomokat javítgatják."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Ezra 4:13",
            "text": "Mostan tudtára légyen a királynak, hogy ha ez a város megépíttetik s a kőfalak elkészülnek, adót, rovást és úti vámot nem fognak fizetni, s a királyok jövedelmét megkárosítják. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Ezra 4:14",
            "text": "Mostan, mivel a palota savával sózunk s épen ezért a király kárát nem illik elnéznünk, ez okért küldjük e levelet és tudatjuk a királylyal,"
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Ezra 4:15",
            "text": "Hogy nézzen utána valaki atyáid történeteinek könyvében, és meg fogod találni a történetek könyvében, és megtudod, hogy e város visszavonó és királyokat és tartományokat megkárosító város volt, s hogy eleitől fogva lázadások történtek abban, ezért pusztíttatott is el e város. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Ezra 4:16",
            "text": "Tudatjuk mi a királylyal, hogy ha ez a város megépülend és a kőfalak elkészülnek: ennek miatta birtokod a folyóvizen túl nem lészen.”"
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Ezra 4:17",
            "text": "A király választ küldött Rehumnak, a helytartónak és Simsainak, a kanczellárnak és többi társaiknak, a kik Samariában laknak vala, és minden folyóvizen túl lakozóknak: „Békesség és a többi."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Ezra 4:18",
            "text": "A levél, melyet hozzánk küldtetek, világosan felolvastatott előttem;"
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Ezra 4:19",
            "text": "És megparancsolám, hogy nézzenek utána, és úgy találák, hogy ez a város eleitől fogva királyok ellen támadó volt, és hogy pártütés és lázadás történt vala benne;"
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Ezra 4:20",
            "text": "És hogy hatalmas királyok voltak Jeruzsálemben és uralkodtak minden a folyóvizen túl lakókon, és adó, rovás és úti vám fizettetett nékik."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Ezra 4:21",
            "text": "Mostan azért parancsoljátok meg, hogy akadályozzák meg a férfiakat, s e város ne építtessék addig, míg tőlem parancsolat nem jövend;"
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Ezra 4:22",
            "text": "És meglássátok, hogy ebben valami mulasztást el ne kövessetek, hogy ne nevekedjék a veszedelem a királyok megkárosítására!”"
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Ezra 4:23",
            "text": "Mihelyt Artaxerxes király levelének mássa felolvastaték Rehum és Simsai, a kanczellár és társaik előtt, menének nagy hamarsággal Jeruzsálembe a zsidókhoz, és megakadályozák őket erővel és hatalommal."
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Ezra 4:24",
            "text": "Akkor megszünék az Úr házának építése, mely Jeruzsálemben van, és szünetelt Dárius, Persia királya uralkodásának második esztendejéig.   "
        }
    ]
}