{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 5,
    "name": "Ezra 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ezra 5:1",
            "text": " És prófétálának a próféták, Aggeus, a próféta és Zakariás az Iddó fia a zsidóknak, a kik valának Júdában és Jeruzsálemben, szólván nékik az Izráel Istenének nevében. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ezra 5:2",
            "text": "Akkor fölkelének Zorobábel, Sealtiél fia és Jésua, a Jósádák fia, és hozzá kezdének Isten háza építéséhez, mely Jeruzsálemben van, s velök valának Isten prófétái, támogatván őket. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ezra 5:3",
            "text": "Abban az időben jöve hozzájok Tattenai folyóvizen túli helytartó, és Sethar-bóznai és társaik, és így szólának nékik: Ki adott néktek szabadságot, hogy e házat építsétek s e kőfalat készítsétek? "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ezra 5:4",
            "text": "Ekkor megmondánk nékik ily módon, hogy kik ama férfiak névszerint, kik ez épületet építik."
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ezra 5:5",
            "text": "És az ő Istenök szeme vala a zsidók vénein, hogy nem akadályozzák meg őket az építésben, míg az ügy Dárius elébe jutand, a mikor is levélben fognak felelni e dologra nézve."
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ezra 5:6",
            "text": "Mássa a levélnek, melyet küldött Tattenai folyóvizen túli helytartó, és Sethar-bóznai és az ő társai, az Afarsakeusok, a kik a folyóvizen túl lakának, Dárius királyhoz."
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ezra 5:7",
            "text": "Tudósítást küldének ugyanis hozzá, ekként levén az írva: „Dárius királynak minden békesség!"
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ezra 5:8",
            "text": "Tudtára legyen a királynak, hogy elmentünk Júda tartományába, a nagy Istennek házához, és az építtetik nagy kövekből, és fa rakatik a falakra, és e munka szorgalmatosan folyik, és jó szerencsés lészen az ő kezök által."
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ezra 5:9",
            "text": "Ekkor megkérdénk azokat a véneket, ily módon szólván hozzájok: Ki adott néktek szabadságot, hogy e házat építsétek, s hogy e kőfalat készítsétek?"
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ezra 5:10",
            "text": "Sőt még neveiket is megkérdeztük tőlük, hogy tudassuk veled, hogy megírhassuk azon férfiak nevét, kik fejeik."
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ezra 5:11",
            "text": "És ekképen felelének nékünk, mondván: Mi az Ő, a menny és föld Istenének szolgái vagyunk, és építjük e házat, mely ennekelőtte sok esztendőkön át meg vala építve, és Izráelnek egy nagy királya építé és végezé be azt. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ezra 5:12",
            "text": "De minekutána haragra ingerelték volt atyáink a mennynek Istenét, adá őket a Babilóniabeli Káldeus királynak, Nabukodonozornak kezébe, a ki e házat lerontotta, és a népet Babilóniába rabságra vitte. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ezra 5:13",
            "text": "Azonban Czírusnak, Babilónia királyának első esztendejében Czírus király szabadságot adott, hogy Istennek ezt a házát megépítenék. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ezra 5:14",
            "text": "Sőt az Isten házához való arany és ezüst edényeket is, a melyeket Nabukodonozor hozott vala el a jeruzsálemi templomból s bevitte volt azokat a babilóniai templomba, kihozatá Czírus király a babilóniai templomból s adatá azokat annak a Sesbassár nevűnek, a kit helytartóul rendelt; "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ezra 5:15",
            "text": "És monda néki: Vedd ez edényeket, menj és helyezd el azokat a jeruzsálemi templomba, és az Isten háza építtessék meg előbbi helyén."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ezra 5:16",
            "text": "Ekkor ez a Sesbassár eljött, letevé az Isten házának alapkövét, mely Jeruzsálemben van, és attól fogva mindeddig építtetik, és még sem végződött be. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ezra 5:17",
            "text": "Mostan azért, ha tetszik a királynak, nézzen utána valaki a király kincstartó házában, ott Babilóniában, ha úgy van-é, hogy Czírus király szabadságot adott az Isten házának megépítésére, mely Jeruzsálemben van, s a király akaratját erre nézve küldje hozzánk.”  "
        }
    ]
}