{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 6,
    "name": "Ezra 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Ezra 6:1",
            "text": " Ekkor Dárius király megparancsolá, hogy nézzenek utána a könyvek tárházában, hol a kincseket tartják vala Babiloniában."
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Ezra 6:2",
            "text": "És találtaték Akhméta várában, a mely Média tartományában van, egy tekercs, melyre emlékezetül ez vala írva:"
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Ezra 6:3",
            "text": "„Czírus király első esztendejében, Czírus király parancsolatot adott Isten házára nézve, mely Jeruzsálemben van, hogy e ház építtessék meg, oly helyül, hol áldozatokat áldoznak; s alapzati felemeltetvén, magassága hatvan sing, szélessége is hatvan sing legyen."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Ezra 6:4",
            "text": "A nagy kövek rétege három s a fa rétege legyen egy, a költség pedig a király házából adassék. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Ezra 6:5",
            "text": "Sőt az Isten házának arany és ezüst edényeit is, a melyeket Nabukodonozor hozott vala el a jeruzsálemi templomból s vitt vala Babilóniába, adják vissza, hogy jussanak el azok a jeruzsálemi templomba, helyökre, s te helyezd el azokat az Isten házába.” "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Ezra 6:6",
            "text": "Mostan azért Tattenai folyóvizen túli helytartó, Sethar-bóznai és társaik, és az Afarsakeusok, a kik a folyóvizen túl laknak, távol legyetek onnan! "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Ezra 6:7",
            "text": "Hagyjátok, hadd épüljön meg Istennek ama háza! A zsidók helytartója és a zsidók vénei építsék meg Isten ama templomát a maga helyén!"
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Ezra 6:8",
            "text": "És megparancsolom azt is, hogy mit cselekedjetek a zsidók ama véneivel, hogy megépítsék Isten ama házát; tudniillik a király folyóvizen túl való adójának kincseiből pontosan költség adassék ama férfiaknak, és pedig félbeszakítás nélkül,"
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Ezra 6:9",
            "text": "És a mik szükségesek, tulkok, kosok, bárányok, égőáldozatra a menny Istenének, búza, só, bor, és olaj, a jeruzsálemi papok szava szerint adassanak nékik naponként és pedig mulasztás nélkül, "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Ezra 6:10",
            "text": "Hogy vihessenek jó illatú áldozatot a menny Istenének, és könyörögjenek a királynak és fiainak életéért. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Ezra 6:11",
            "text": "És megparancsolom azt is, hogy valaki e rendelést megszegi, annak házából szakíttassék ki egy gerenda s felállíttatván szegeztessék reá, háza pedig szemétdombbá tétessék e miatt. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Ezra 6:12",
            "text": "Az Isten pedig, a ki nevének ott szerze lakást, megrontson minden királyt és népet, a ki felemelendi kezét, hogy megszegje e rendelést, hogy elpusztítsa Istennek ama házát, mely Jeruzsálemben van. Én, Dárius parancsoltam, pontosan megtörténjék. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Ezra 6:13",
            "text": "Akkor Tattenai folyóvizen túli helytartó, Sethar-bóznai és társaik, miután Dárius ily rendelést küldött, ahhoz képest cselekedének pontosan."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Ezra 6:14",
            "text": "És a zsidók vénei építének és jó szerencsések valának Aggeus próféta és Zakariás, Iddó fia prófétálása folytán, és megépítették és elvégezték Izráel Istenének akaratjából, és Czírus, Dárius és Artaxerxes, persiai királyok parancsolatjából."
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Ezra 6:15",
            "text": "Bevégezteték pedig e ház az Adár hó harmadik napjáig, mely Dárius király országlásának hatodik esztendejében vala."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Ezra 6:16",
            "text": "És megtarták Izráel fiai, a papok, a Léviták és a fogságból visszajött többiek Isten házának felszentelését örömmel."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Ezra 6:17",
            "text": "Vivének pedig Isten házának felszentelésénél áldozatul száz bikát, kétszáz kost, négyszáz bárányt és tizenkét kecskebakot bűnért való áldozatra egész Izráelért, Izráel nemzetségeinek száma szerint. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Ezra 6:18",
            "text": "És rendelék a papokat az ő osztályaik és a Lévitákat az ő rendjeik szerint Istennek szolgálatára Jeruzsálemben, Mózes könyvének rendelése szerint, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Ezra 6:19",
            "text": "És megtarták a rabságból visszajöttek a páskhát az első hó tizennegyedik napján; "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Ezra 6:20",
            "text": "Mert megtisztultak vala a papok és Léviták: egyetemben mindnyájan tiszták valának, és megölék a húsvéti bárányt mindazokért, a kik a rabságból megjöttek, és atyjokfiaiért a papokért és önmagokért; "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Ezra 6:21",
            "text": "És megevék azt Izráel fiai, a kik a rabságból visszajöttek vala, és mindazok, a kik elkülönítették vala magokat a föld népeinek tisztátalanságától s hozzájok állottak vala, hogy keressék az Urat, Izráel Istenét."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Ezra 6:22",
            "text": "És azután megtarták a kovásztalan kenyerek ünnepét hét napon örömmel, mert megvidámította vala őket az Úr, hozzájok hajtván az Assiriabeli király szívét, hogy erősítse kezöket az Istennek, Izráel Istenének háza építésében.   "
        }
    ]
}