{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 49,
    "book_name": "Ephesians",
    "chapter": 3,
    "name": "Ephesians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Ephesians 3:1",
            "text": "Hujus rei gratia, ego Paulus vinctus Christi Jesu, pro vobis gentibus, "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Ephesians 3:2",
            "text": "si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis : "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Ephesians 3:3",
            "text": "quoniam secundum revelationem notum mihi factum est sacramentum, sicut supra scripsi in brevi, "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Ephesians 3:4",
            "text": "prout potestis legentes intelligere prudentiam meam in mysterio Christi : "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Ephesians 3:5",
            "text": "quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu, "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Ephesians 3:6",
            "text": "gentes esse cohæredes, et concorporales, et comparticipes promissionis ejus in Christo Jesu per Evangelium : "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Ephesians 3:7",
            "text": "cujus factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis ejus. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Ephesians 3:8",
            "text": "Mihi omnium sanctorum minimo data est gratia hæc, in gentibus evangelizare investigabiles divitias Christi, "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Ephesians 3:9",
            "text": "et illuminare omnes, quæ sit dispensatio sacramenti absconditi a sæculis in Deo, qui omnia creavit : "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Ephesians 3:10",
            "text": "ut innotescat principatibus et potestatibus in cælestibus per Ecclesiam, multiformis sapientia Dei, "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Ephesians 3:11",
            "text": "secundum præfinitionem sæculorum, quam fecit in Christo Jesu Domino nostro : "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Ephesians 3:12",
            "text": "in quo habemus fiduciam, et accessum in confidentia per fidem ejus. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Ephesians 3:13",
            "text": "Propter quod peto ne deficiatis in tribulationibus meis pro vobis : quæ est gloria vestra.  "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Ephesians 3:14",
            "text": " Hujus rei gratia flecto genua mea ad Patrem Domini nostri Jesu Christi, "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Ephesians 3:15",
            "text": "ex quo omnis paternitas in cælis et in terra nominatur, "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Ephesians 3:16",
            "text": "ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum ejus in interiorem hominem, "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Ephesians 3:17",
            "text": "Christum habitare per fidem in cordibus vestris : in caritate radicati, et fundati, "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Ephesians 3:18",
            "text": "ut possitis comprehendere cum omnibus sanctis, quæ sit latitudo, et longitudo, et sublimitas, et profundum : "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Ephesians 3:19",
            "text": "scire etiam supereminentem scientiæ caritatem Christi, ut impleamini in omnem plenitudinem Dei. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Ephesians 3:20",
            "text": "Ei autem, qui potens est omnia facere superabundanter quam petimus aut intelligimus, secundum virtutem, quæ operatur in nobis : "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Ephesians 3:21",
            "text": "ipsi gloria in Ecclesia, et in Christo Jesu, in omnes generationes sæculi sæculorum. Amen.   "
        }
    ]
}