{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 1,
    "name": "Ruth 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ruth 1:1",
            "text": " És lőn azon napokban, a mikor a bírák bíráskodának, éhség lőn a földön. És elméne egy férfi a Júda Bethleheméből, hogy Moáb mezején tartózkodjék; ő meg a felesége, és a két fia."
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ruth 1:2",
            "text": "A férfi neve Elimélek és felesége neve Naómi; két fiok neve pedig Mahlon és Kiljon; efrataiak, a Júda Bethleheméből valók. És eljutának Moáb mezejére, és ott valának."
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ruth 1:3",
            "text": "Meghala pedig Elimélek a Naómi férje, és marada ő és az ő két fia."
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ruth 1:4",
            "text": "A kik Moábita leányokat vőnek feleségül; az egyiknek neve Orpa, és a másiknak neve Ruth. És ott lakozának közel tíz esztendeig."
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ruth 1:5",
            "text": "Meghalának ők is mind a ketten, Mahlon is, Kiljon is, és marada az asszony az ő két fia és férje nélkül."
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ruth 1:6",
            "text": "Felkele azért ő és az ő menyei, és ő visszatére Moáb mezejéről; mert hallotta vala Moáb mezején, hogy meglátogatta az Úr az ő népét, hogy adjon nékik kenyeret."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ruth 1:7",
            "text": "És kiméne arról a helyről, a hol volt, és vele a két menye. És menének az úton, hogy visszatérjenek Júda földére,"
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ruth 1:8",
            "text": "És monda Naómi az ő két menyének: Menjetek, térjetek vissza, kiki az ő anyjának házához. Cselekedjék az Úr irgalmasságot veletek, a miképen ti cselekedtetek a megholtakkal és én velem!"
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ruth 1:9",
            "text": "Adja az Úr tinéktek, hogy találjatok nyugodalmat, kiki az ő férje házában. És megcsókolá őket; és ők nagy felszóval sírának."
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ruth 1:10",
            "text": "És mondák néki: Bizony mi veled együtt térünk a te népedhez!"
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ruth 1:11",
            "text": "Naómi pedig mondá: Térjetek vissza leányaim! Miért jönnétek én velem? Hát ugyan vannak-é még fiak az én méhemben, a kik férjeitek lehetnének?"
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Ruth 1:12",
            "text": "Térjetek vissza leányaim! menjetek, mert én már vénebb vagyok, semhogy férjhez mehetnék. Még ha azt mondanám is, hogy van reménységem; még ha ez éjjel férjhez mennék is és szülnék is fiakat:"
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Ruth 1:13",
            "text": "Ugyan megvárhatnátok-é őket, a míg felnőnek? Ugyan megtartóztatnátok-é magatokat miattok, hogy férjhez ne menjetek? Ne, édes leányaim! Mert nagyobb az én keserüségem, mint a tietek, mert engem talált az Úrnak keze. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Ruth 1:14",
            "text": "Azok pedig nagy felszóval tovább sírának. És Orpa megcsókolá az ő napát; Ruth azonban ragaszkodék hozzá."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Ruth 1:15",
            "text": "Ő pedig monda: Ímé a te sógorasszonyod visszatért az ő népéhez, és az ő isteneihez, térj vissza te is a te sógorasszonyod után."
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Ruth 1:16",
            "text": "Ruth pedig monda: Ne unszolj, hogy elhagyjalak, hogy visszaforduljak tőled. Mert a hova te mégy, oda megyek, és a hol te megszállsz, ott szállok meg; néped az én népem, és Istened az én Istenem."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Ruth 1:17",
            "text": "A hol te meghalsz, ott halok meg, ott temessenek el engem is. Úgy tegyen velem az Úr akármit, hogy csak a halál választ el engem tőled."
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Ruth 1:18",
            "text": "Mikor pedig látá, hogy erősködik vele menni, nem szóla néki többet."
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Ruth 1:19",
            "text": "És menének mind a ketten, míglen Bethlehembe érkezének. És lőn, hogy mikor Bethlehembe érkezének, megmozdult az egész város miattok, és mondák: Nemde nem Naómi ez?"
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Ruth 1:20",
            "text": "És ő monda nékik: Ne hívjatok engem Naóminak, hívjatok inkább Márának, mert nagy keserűséggel illetett engem a Mindenható."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Ruth 1:21",
            "text": "Többed magammal mentem el, és elárvultan hozott vissza engemet az Úr; miért hívnátok hát engem Naóminak, holott az Úr ellenem fordult, és a Mindenható nyomorúsággal illetett engemet?"
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Ruth 1:22",
            "text": "Így tért vissza Naómi, és vele a Moábita Ruth, az ő menye, a ki hazatért Moáb mezejéről. Megérkezének pedig Bethlehembe az árpaaratás kezdetén.  "
        }
    ]
}