{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 2,
    "name": "Ruth 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Ruth 2:1",
            "text": " Vala pedig Naóminak egy rokona az ő férje után, előkelő derék ember Elimélek nemzetségéből; neve Boáz. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Ruth 2:2",
            "text": "És monda a Moábita Ruth Naóminak: Hadd menjek, kérlek, a mezőre, hogy kalászokat szedegessek az után, a kinek szemei előtt kedvességet találok. És az monda: Menj édes leányom."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Ruth 2:3",
            "text": "Elméne azért és odaérkezék, szedegete a mezőn az aratók után, és történetesen oda talált a Boáz szántóföldjére, a ki Elimélek nemzetségéből való volt."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Ruth 2:4",
            "text": "És ímé Boáz kijöve Bethlehemből, és monda az aratóknak: Az Úr legyen veletek! És ők mondának néki: Áldjon meg téged az Úr!"
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Ruth 2:5",
            "text": "És monda Boáz az ő szolgájának, a ki az aratók felügyelője volt: Kié ez a leányzó?"
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Ruth 2:6",
            "text": "És felele a szolga, az aratók felügyelője, és monda: Az a Moábita leányzó ez, a ki Naómival jött a Moáb mezejéről."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Ruth 2:7",
            "text": "A ki mondá: Hadd szedegessek, kérlek, és hadd tarlózgassak a kévék közt az aratók után. És ide jöve, és itt marada reggeltől fogva mind mostanig: és csak épen most pihent egy keveset a házban."
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Ruth 2:8",
            "text": "És mondá Boáz Ruthnak: Ugyan hallod-é édes leányom! Ne menj szedegetni más mezőre és el ne menj innen; hanem menj mindenütt szolgálóim után."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Ruth 2:9",
            "text": "Szemeid legyenek a mezőn, a melyet aratnak, és járj utánok. Ímé meghagytam a szolgáknak, hogy ne bántsanak téged, és ha megszomjúhozol, menj az edényekhez és igyál abból, a mit a szolgák merítenek."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Ruth 2:10",
            "text": "Akkor ez arczra borula és meghajtá magát a földig, és monda néki: Hogy-hogy találtam ilyen kedvességet a te szemeid előtt, hogy rám tekintettél, holott én idegen vagyok?"
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Ruth 2:11",
            "text": "Boáz pedig felele, és monda néki: Bizony elmondtak nékem mindent, amit cselekedtél a te napaddal, férjed halála után, hogy elhagytad a te atyádat és a te anyádat és a te születésednek földét, és jöttél ahhoz a néphez, a melyet nem ismertél azelőtt. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Ruth 2:12",
            "text": "Fizessen meg az Úr a te cselekedetedért, és legyen teljes a te jutalmad az Úrtól, Izráelnek Istenétől, a kinek szárnyai alatt oltalmat keresni jöttél."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Ruth 2:13",
            "text": "Ez pedig monda: Találjak kedvességet a te szemeid előtt uram, mert megvigasztaltál engem, és mert a te szolgálódnak szívéhez szóltál, holott én nem vagyok a te szolgálóleányaid közül."
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Ruth 2:14",
            "text": "És az evésnek idejekor szóla néki Boáz: Jer ide, és egyél a kenyérből, és mártsd be a te falatodat az eczetes lébe. És ő leüle az aratók mellé. És pergelt gabonát nyújtott néki, és evett, s jóllakott, sőt még hagyott is."
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Ruth 2:15",
            "text": "Azután felállott, hogy szedegessen és Boáz megparancsolta az ő szolgáinak, mondván: A kévék között is hadd szedegessen, és meg ne pirongassátok őt. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Ruth 2:16",
            "text": "Sőt húzogassatok ki néki a kévékből is, és hagyogassatok el, hogy szedje fel, és meg ne dorgáljátok őt. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Ruth 2:17",
            "text": "És ő szedegete a mezőn mind estiglen, és kicsépelé, a mit szedegetett, és lett abból szinte egy efa árpa."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Ruth 2:18",
            "text": "És felvevé és beméne a városba, és napaasszonya látá, a mit ő szedegetett. Aztán elővevé és odaadá néki, a mit meghagyott, minekutána jóllakott vala."
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Ruth 2:19",
            "text": "És monda néki az ő napaasszonya: Hol szedegettél ma, és hol munkálkodtál? Áldott legyen, a ki rád tekintett. És elbeszélte az ő napaasszonyának, hogy kinél munkálkodott, és monda: Annak a férfiúnak a neve, a kinél ma munkálkodtam: Boáz."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Ruth 2:20",
            "text": "És monda Naómi az ő menyének: Áldott legyen ő az Úrtól, a ki nem vonta meg irgalmasságát az élőktől és a megholtaktól! És Naómi monda néki: Közel valónk nékünk az a férfiú; legközelebbi rokonaink közül való ő."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Ruth 2:21",
            "text": "És szóla a Moábita Ruth: Még azt is mondta ő nékem: Menj mindenütt az én munkásaim után, a míg csak el nem végzik az én egész aratásomat."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Ruth 2:22",
            "text": "És monda Naómi Ruthnak, az ő menyének: Jó, édes leányom, hogy az ő szolgálóival jársz, ne is találjanak téged más mezőn."
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Ruth 2:23",
            "text": "Így járt ő mindenütt a Boáz szolgálói után, szedegetve, míg az árpaaratás és búzaaratás bevégződött; és az ő napaasszonyával lakott.  "
        }
    ]
}