{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 3,
    "name": "Ruth 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Ruth 3:1",
            "text": " És monda néki Naómi, az ő napaasszonya: Édes leányom! ne keressek-é néked nyugalmat, hogy jól legyen dolgod?"
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Ruth 3:2",
            "text": "Avagy nem rokonunk-é Boáz, a kinek szolgálóival voltál? Ímé ő az éjjel árpát szór a szérűn."
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Ruth 3:3",
            "text": "Annakokáért fürödjél meg, és kend meg magadat, és vedd magadra ruháidat, és menj le a szérűre; észre ne vétesd magadat a férfiúval, a míg el nem végezi ételét és italát."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Ruth 3:4",
            "text": "És majd ha lefekszik, jegyezd meg a helyet, a hol fekszik, és menj oda, és hajtsd fel a leplet lábánál, és feküdjél oda. Ő majd megmondja néked, mit cselekedjél."
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Ruth 3:5",
            "text": "És ő monda néki: Mindazt, a mit mondasz, megcselekszem."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Ruth 3:6",
            "text": "És lement a szérűre, és mindent úgy cselekedett, a mint napaasszonya parancsolta."
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Ruth 3:7",
            "text": "És Boáz evett és ivott, és felvidámult az ő szíve. És elment, hogy lefeküdjék a garmada szélén; és az eljött titkon, és felhajtá lába felől a leplet, és lefeküvék."
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Ruth 3:8",
            "text": "Történt pedig éjfél tájon, hogy felrettent a férfiú, és odafordult. És ímé: asszony fekszik az ő lábainál."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Ruth 3:9",
            "text": "És monda: Kicsoda vagy te? És az monda: Én Ruth vagyok, a te szolgálód; terjeszszed ki hát takaródat a te szolgálódra, mert te vagy a legközelebbi rokon. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Ruth 3:10",
            "text": "És ő monda: Az Úrnak áldotta vagy te, édes leányom! Utóbbi szereteteddel jobbat cselekedtél, mint az elsővel: hogy nem jártál az ifjak után, sem szegény, sem gazdag után."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Ruth 3:11",
            "text": "Most hát, édes leányom, ne félj! Mindent, a mit mondasz, megteszek néked; mert tudja az én népemnek egész kapuja, hogy derék asszony vagy."
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Ruth 3:12",
            "text": "És most: bizony igaz, hogy közel rokon vagyok: de van nálamnál még közelebbi rokon is. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Ruth 3:13",
            "text": "Ez éjszakán hálj itt; s majd reggel, ha az megvált téged, jó: váltson meg; ha pedig nem akar téged megváltani, akkor én váltalak meg. Él az Úr! Feküdj itt reggelig. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Ruth 3:14",
            "text": "És feküvék az ő lábainál reggelig, és felkele, mielőtt valaki az ő felebarátját megismerheté, mert mondá: Meg ne tudja senki, hogy ez az asszony a szérűre jött."
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Ruth 3:15",
            "text": "És monda: Add ide a nagy kendődet, a mely rajtad van, és tartsd. És ő oda tartotta azt. Boáz pedig mért hat mérték árpát, és feladta néki, maga pedig bement a városba."
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Ruth 3:16",
            "text": "És elméne az ő napaasszonyához, és az monda: Hogy vagy édes leányom? És ő elbeszélt néki mindent, a mit cselekedett vele az a férfi."
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Ruth 3:17",
            "text": "És monda: Ezt a hat mérték árpát adá nékem, mert monda: Ne menj üresen a te napadhoz."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Ruth 3:18",
            "text": "És monda Naómi: Légy veszteg leányom, míg megtudod, hova dől el a dolog; mert nem nyugszik az a férfiú, míg véghez nem viszi a dolgot még ma.  "
        }
    ]
}