{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 8,
    "book_name": "Ruth",
    "chapter": 4,
    "name": "Ruth 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Ruth 4:1",
            "text": " Boáz pedig felment a kapuba, és ott leült. És ímé arra ment az a legközelebbi rokon, a kiről Boáz beszélt vala, és monda néki: Jer csak, ülj ide atyafi. És az oda ment és leüle."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Ruth 4:2",
            "text": "Ekkor ő maga mellé vett tíz férfiút a város vénei közül és monda: Üljetek ide! És azok leülének."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Ruth 4:3",
            "text": "És ő monda a legközelebbi rokonnak: Azt a darab szántóföldet, mely a mi atyánkfiáé, Eliméleké volt, eladja Naómi, a ki haza jött a Moáb mezejéről."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Ruth 4:4",
            "text": "Én pedig gondoltam, hogy füledbe juttatom, mondván: Vedd meg az itt ülők előtt és az én népemnek vénei előtt. Ha megváltod: váltsd meg; és ha nem váltod meg: jelentsd ki előttem, hogy tudjam; mert rajtad kívül nincs, a ki megváltaná, és én vagyok utánad. És az monda: Én megváltom. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Ruth 4:5",
            "text": "És monda Boáz: A mely napon megveszed a szántóföldet Naómi kezéből, akkor a Moábita Ruthtól, a megholtnak feleségétől veszed meg, hogy nevet támaszsz a megholtnak, az ő örökségében. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Ruth 4:6",
            "text": "A legközelebbi rokon pedig monda: Nem válthatom meg magamnak, hogy el ne veszessem a magam örökségét; váltsd meg te magadnak az én rokoni részemet, mert én nem válthatom meg."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Ruth 4:7",
            "text": "Ez vala pedig a szokás régen Izráelben, a megváltás és cserélés alkalmával, minden dolognak megerősítésére: A férfi lehúzta az ő saruját és oda adta felebarátjának, és ez volt a bizonyság Izráelben. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Ruth 4:8",
            "text": "Monda annakokáért a legközelebbi rokon Boáznak: Vedd meg magadnak! És lehúzta a saruját."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Ruth 4:9",
            "text": "És monda Boáz a véneknek és az egész népnek: Ti vagytok tanui ma, hogy megvettem mindent, a mi Eliméleké volt, és mindent, a mi Kiljoné és Mahloné volt, Naómi kezéből;"
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Ruth 4:10",
            "text": "Sőt a Moábita Ruthot is, Mahlonnak feleségét feleségül vettem, hogy nevet támaszszak a megholtnak az ő örökségében, és ki ne veszszen a megholtnak neve az ő atyjafiai közül és az ő helységének kapujából. Tanuk vagytok ma."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Ruth 4:11",
            "text": "És monda az egész nép, mely a kapuban vala és a vének: Tanuk vagyunk! Tegye az Úr az asszonyt, a ki a te házadba megy, olyanná, mint Rákhel és Lea, a kik ketten építették fel Izráel házát, és gyűjts vagyont Efratában és szerezz nevet Bethlehemben. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Ruth 4:12",
            "text": "És a te házad legyen, miként a Pérecz háza – a kit Thámár szült Júdának – abból a magzatból, a melyet az Úr adánd néked ettől az asszonytól. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Ruth 4:13",
            "text": "Elvevé annakokáért Boáz Ruthot, és lőn az néki felesége, és beméne hozzá, és megadá az Úr, hogy az fogana az ő méhében, és szült fiút."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Ruth 4:14",
            "text": "És mondák az asszonyok Naóminak: Áldott az Úr, a ki ma nem engedte meg, hogy rokon nélkül maradj; emlegessék az ő nevét Izráelben!"
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Ruth 4:15",
            "text": "És legyen ő a te lelkednek megvidámítója, és vénségednek istápolója, mert menyed szülte őt, az, a ki téged szeret, és a ki többet ér néked hét fiúnál."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Ruth 4:16",
            "text": "Ekkor megfogá Naómi a gyermeket, és ölébe vevé, és dajkája lőn annak."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Ruth 4:17",
            "text": "A szomszédasszonyok pedig nevet adának néki, mondván: Fia született Naóminak, és nevezték az ő nevét Obednek. Ez az apja Isainak, a Dávid atyjának."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Ruth 4:18",
            "text": "És a Pérecz nemzetségei ezek: Pérecz nemzé Hesront; "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Ruth 4:19",
            "text": "Hesron pedig nemzé Rámot, és Rám nemzé Amminádábot; "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Ruth 4:20",
            "text": "Amminádáb pedig nemzé Naássont, és Naásson nemzé Sálmónt; "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Ruth 4:21",
            "text": "Sálmón pedig nemzé Boázt, és Boáz nemzé Obedet; "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Ruth 4:22",
            "text": "És Obed nemzé Isait, Isai pedig nemzé Dávidot.     "
        }
    ]
}