{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 11,
    "name": "Genesis 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Genesis 11:1",
            "text": " Mind az egész földnek pedig egy nyelve és egyféle beszéde vala."
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Genesis 11:2",
            "text": "És lőn mikor kelet felől elindultak vala, Sineár földén egy síkságot találának és ott letelepedének."
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Genesis 11:3",
            "text": "És mondának egymásnak: Jertek, vessünk téglát és égessük ki jól; és lőn nékik a tégla kő gyanánt, a szurok pedig ragasztó gyanánt."
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Genesis 11:4",
            "text": "És mondának: Jertek, építsünk magunknak várost és tornyot, melynek teteje az eget érje, és szerezzünk magunknak nevet, hogy el ne széledjünk az egész földnek színén."
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Genesis 11:5",
            "text": "Az Úr pedig leszálla, hogy lássa a várost és a tornyot, melyet építenek vala az emberek fiai. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Genesis 11:6",
            "text": " És monda az Úr: Ímé e nép egy, s az egésznek egy a nyelve, és munkájának ez a kezdete; és bizony semmi sem gátolja, hogy véghez ne vigyenek mindent, a mit elgondolnak magukban."
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Genesis 11:7",
            "text": "Nosza szálljunk alá, és zavarjuk ott össze nyelvöket, hogy meg ne értsék egymás beszédét."
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Genesis 11:8",
            "text": "És elszéleszté őket onnan az Úr az egész földnek színére; és megszűnének építeni a várost."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Genesis 11:9",
            "text": "Ezért nevezék annak nevét Bábelnek; mert ott zavará össze az Úr az egész föld nyelvét, és onnan széleszté el őket az Úr az egész földnek színére. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Genesis 11:10",
            "text": " Ez a Sém nemzetsége: Sém száz esztendős korában nemzé Arpaksádot, két esztendővel az özönvíz után. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Genesis 11:11",
            "text": "És éle Sém, minekutánna nemzette Arpaksádot, ötszáz esztendeig és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Genesis 11:12",
            "text": "Arpaksád pedig harminczöt esztendős vala, és nemzé Séláht."
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Genesis 11:13",
            "text": "És éle Arpaksád, minekutánna nemzette Séláht, négyszáz három esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Genesis 11:14",
            "text": "Séláh pedig harmincz esztendős vala, és nemzé Hébert."
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Genesis 11:15",
            "text": "És éle Séláh, minekutánna nemzé Hébert, négyszáz három esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Genesis 11:16",
            "text": "Héber pedig harmincznégy esztendős vala és nemzé Péleget. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Genesis 11:17",
            "text": "És éle Héber, minekutánna nemzé Péleget, négyszáz harmincz esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Genesis 11:18",
            "text": "Péleg pedig harmincz esztendős vala, és nemzé Réut."
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Genesis 11:19",
            "text": "És éle Péleg, minekutánna nemzé Réut, kétszáz kilencz esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Genesis 11:20",
            "text": "Réu pedig harminczkét esztendős vala, és nemzé Sérugot."
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Genesis 11:21",
            "text": "És éle Réu, minekutánna nemzé Sérugot, kétszáz hét esztendeig és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Genesis 11:22",
            "text": "Sérug pedig harmincz esztendős vala, és nemzé Nákhort."
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Genesis 11:23",
            "text": "És éle Sérug, minekutánna nemzé Nákhort, kétszáz esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Genesis 11:24",
            "text": "Nákhor pedig huszonkilencz esztendős vala, és nemzé Thárét."
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Genesis 11:25",
            "text": "És éle Nákhor, minekutánna nemzé Thárét, száz tizenkilencz esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Genesis 11:26",
            "text": "Tháré pedig hetven esztendős vala, és nemzé Ábrámot, Nákhort, Háránt."
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Genesis 11:27",
            "text": "Ez a Tháré nemzetsége: Tháré nemzé Ábrámot, Nákhort és Háránt. Hárán pedig nemzé Lótot."
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Genesis 11:28",
            "text": "Meghala pedig Hárán, az ő atyjának Thárénak szemei előtt, az ő születésének földjén, Úr-Kaszdimban."
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Genesis 11:29",
            "text": "Ábrám pedig és Nákhor vőnek magoknak feleséget: az Ábrám feleségének neve Szárai; a Nákhor feleségének neve Milkhah, Háránnak Milkhah atyjának és Jiszkáh atyjának leánya."
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Genesis 11:30",
            "text": "Szárai pedig magtalan vala; nem vala néki gyermeke."
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Genesis 11:31",
            "text": "És felvevé Tháré Ábrámot az ő fiát, és Lótot, Háránnak fiát, az ő unokáját, és Szárait, az ő menyét, Ábrámnak az ő fiának feleségét, és kiindulának együtt Úr-Kaszdimból, hogy Kanaán földére menjenek. És eljutának Háránig, és ott letelepedének. "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Genesis 11:32",
            "text": "Vala pedig Tháré kétszáz öt esztendős, és meghala Tháré Háránban.  "
        }
    ]
}