{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 12,
    "name": "Genesis 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Genesis 12:1",
            "text": " És monda az Úr Ábrámnak: Eredj ki a te földedből, és a te rokonságod közül, és a te atyádnak házából, a földre, a melyet én mutatok néked. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Genesis 12:2",
            "text": "És nagy nemzetté tészlek, és megáldalak téged, és felmagasztalom a te nevedet, és áldás leszesz. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Genesis 12:3",
            "text": "És megáldom azokat, a kik téged áldanak, és a ki téged átkoz, megátkozom azt: és megáldatnak te benned a föld minden nemzetségei.  "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Genesis 12:4",
            "text": " És kiméne Ábrám, a mint az Úr mondotta vala néki, és Lót is kiméne ő vele: Ábrám pedig hetvenöt esztendős vala, mikor kiméne Háránból."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Genesis 12:5",
            "text": "És felvevé Ábrám az ő feleségét Szárait, és Lótot, az ő atyjafiának fiát, és minden szerzeményöket, a melyet szereztek vala, és a cselédeket, a kikre Háránban tettek vala szert, és elindulának, hogy Kanaán földére menjenek, és el is jutának a Kanaán földére."
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Genesis 12:6",
            "text": "És általméne Ábrám a földön mind Sikhem vidékéig, Móréh tölgyeséig. Akkor Kananeusok valának azon a földön. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Genesis 12:7",
            "text": " És megjelenék az Úr Ábrámnak, és monda néki: A te magodnak adom ezt a földet. És Ábrám oltárt építe ott az Úrnak; a ki megjelent vala néki."
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Genesis 12:8",
            "text": "Onnan azután a hegység felé méne Bétheltől keletre és felüté sátorát: Béthel vala nyugatra, Hái pedig keletre, és ott oltárt építe az Úrnak, és segítségűl hívá az Úr nevét."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Genesis 12:9",
            "text": "És tovább költözék Ábrám; folyton délfelé húzódván. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Genesis 12:10",
            "text": " Azonban éhség lőn az országban, és Ábrám aláméne Égyiptomba, hogy ott tartózkodjék, mert nagy vala az éhség az országban."
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Genesis 12:11",
            "text": "És lőn mikor közel vala, hogy bemenjen Égyiptomba, monda feleségének Szárainak: Ímé tudom, hogy szép ábrázatú asszony vagy."
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Genesis 12:12",
            "text": "Azért mikor meglátnak téged az égyiptomiak, majd azt mondják: felesége ez; és engem megölnek, téged pedig életben tartanak."
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Genesis 12:13",
            "text": "Mondd azért, kérlek, hogy húgom vagy; hogy jól legyen dolgom miattad, s életben maradjak te éretted. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Genesis 12:14",
            "text": "És lőn mikor Ábrám Égyiptomba érkezék, láták az égyiptomiak az asszonyt, hogy az nagyon szép."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Genesis 12:15",
            "text": "Mikor megláták őt a Faraó főemberei, magasztalák a Faraó előtt és elvivék az asszonyt a Faraó udvarába."
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Genesis 12:16",
            "text": "És jól tőn érette Ábrámmal, és valának juhai, ökrei, szamarai, szolgái, szolgálói, nőstényszamarai és tevéi."
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Genesis 12:17",
            "text": "De megveré az Úr a Faraót és az ő házát nagy csapásokkal, Száraiért, Ábrám feleségéért."
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Genesis 12:18",
            "text": "Hívatá azért a Faraó Ábrámot és monda: Miért mívelted ezt velem? Miért nem mondottad meg énnékem, hogy ez néked feleséged?"
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Genesis 12:19",
            "text": "Miért mondottad: Húgom ő; azért vevém magamnak feleségűl. Most már imhol a te feleséged, vedd magadhoz és menj el."
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Genesis 12:20",
            "text": "És parancsola felőle a Faraó némely embereknek, a kik elbocsáták őtet és az ő feleségét, és mindenét a mije vala.  "
        }
    ]
}