{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 15,
    "name": "Genesis 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Genesis 15:1",
            "text": " E dolgok után lőn az Úr beszéde Ábrámhoz látomásban, mondván: Ne félj Ábrám: én paizsod vagyok tenéked, a te jutalmad felette igen bőséges. "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Genesis 15:2",
            "text": "És monda Ábrám: Uram Isten, mit adnál énnékem, holott én magzatok nélkűl járok, és az, a kire az én házam száll, a Damaskusbeli Eliézer?"
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Genesis 15:3",
            "text": "És monda Ábrám: Ímé énnékem nem adtál magot, és ímé az én házam szolgaszülöttje lesz az én örökösöm."
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Genesis 15:4",
            "text": "És ímé szóla az Úr ő hozzá, mondván: Nem ez lesz a te örökösöd: hanem a ki a te ágyékodból származik, az lesz a te örökösöd. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Genesis 15:5",
            "text": " És kivivé őt, és monda: Tekints fel az égre, és számláld meg a csillagokat, ha azokat megszámlálhatod; – és monda nékie: Így lészen a te magod. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Genesis 15:6",
            "text": "És hitt az Úrnak és tulajdoníttaték az őnéki igazságul.  "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Genesis 15:7",
            "text": " És monda néki: Én vagyok az Úr, ki téged kihoztalak Úr-Kaszdimból, hogy néked adjam e földet, örökségedűl."
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Genesis 15:8",
            "text": "És monda: Uram Isten, miről tudhatom meg, hogy öröklöm azt?"
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Genesis 15:9",
            "text": "És felele néki: Hozz nékem egy három esztendős üszőt, egy három esztendős kecskét, és egy három esztendős kost, egy gerliczét és egy galambfiat."
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Genesis 15:10",
            "text": "Elhozá azért mind ezeket, és kétfelé hasítá azokat, és mindeniknek fele részét a másik fele része átellenébe helyezteté; de a madarakat nem hasította vala kétfelé."
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Genesis 15:11",
            "text": "És ragadozó madarak szállának e húsdarabokra, de Ábrám elűzi vala azokat."
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Genesis 15:12",
            "text": "És lőn naplementekor, mély álom lepé meg Ábrámot, és ímé rémülés és nagy setétség szálla ő reá."
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Genesis 15:13",
            "text": "És monda az Úr Ábrámnak: Tudván tudjad, hogy a te magod jövevény lesz a földön, mely nem övé, és szolgálatra szorítják, és nyomorgatják őket négyszáz esztendeig. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Genesis 15:14",
            "text": "De azt a népet, melyet szolgálnak, szintén megítélem én, és annakutánna kijőnek nagy gazdagsággal. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Genesis 15:15",
            "text": "Te pedig elmégy a te atyáidhoz békességgel, eltemettetel jó vénségben. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Genesis 15:16",
            "text": "Csak a negyedik nemzedék tér meg ide; mert az Emoreusok gonoszsága még nem tölt be. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Genesis 15:17",
            "text": "És mikor a nap leméne és setétség lőn, ímé egy füstölgő kemencze, és tüzes fáklya, mely általmegyen vala a húsdarabok között."
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Genesis 15:18",
            "text": "E napon kötött az Úr szövetséget Ábrámmal, mondván: A te magodnak adom ezt a földet Égyiptomnak folyóvizétől fogva, a nagy folyóig, az Eufrátes folyóvízig. "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Genesis 15:19",
            "text": "A Keneusokat, Kenizeusokat, és a Kadmoneusokat."
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Genesis 15:20",
            "text": "A Hittheusokat, Perizeusokat, és a Refeusokat."
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Genesis 15:21",
            "text": "Az Emoreusokat, Kananeusokat, Girgazeusokat, és a Jebuzeusokat.  "
        }
    ]
}