{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 2,
    "name": "Genesis 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Genesis 2:1",
            "text": " És elvégezteték az ég és a föld, és azoknak minden serege. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Genesis 2:2",
            "text": "Mikor pedig elvégezé Isten hetednapon az ő munkáját, a melyet alkotott vala, megszűnék a hetedik napon minden munkájától, a melyet alkotott vala. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Genesis 2:3",
            "text": "És megáldá Isten a hetedik napot, és megszentelé azt; mivelhogy azon szűnt vala meg minden munkájától, melyet teremtve szerzett vala Isten. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Genesis 2:4",
            "text": " Ez az égnek és a földnek eredete, a mikor teremtettek. Mikor az Úr Isten a földet és az eget teremté,"
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Genesis 2:5",
            "text": "Még semmiféle mezei növény sem vala a földön, s még semmiféle mezei fű sem hajtott ki, mert az Úr Isten még nem bocsátott vala esőt a földre; és ember sem vala, ki a földet mívelje;"
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Genesis 2:6",
            "text": "Azonban pára szállott vala fel a földről, és megnedvesíté a föld egész színét."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Genesis 2:7",
            "text": "És formálta vala az Úr Isten az embert a földnek porából, és lehellett vala az ő orrába életnek lehelletét. Így lőn az ember élő lélekké. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Genesis 2:8",
            "text": "És ültete az Úr Isten egy kertet Édenben, napkelet felől, és abba helyezteté az embert, a kit formált vala."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Genesis 2:9",
            "text": "És nevele az Úr Isten a földből mindenféle fát, tekintetre kedvest és eledelre jót, az élet fáját is, a kertnek közepette, és a jó és gonosz tudásának fáját. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Genesis 2:10",
            "text": "Folyóvíz jő vala pedig ki Édenből a kert megöntözésére; és onnét elágazik és négy főágra szakad vala."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Genesis 2:11",
            "text": "Az elsőnek neve Pison, ez az, a mely megkerüli Havilah egész földét, a hol az arany terem."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Genesis 2:12",
            "text": "És annak a földnek aranya igen jó; ott van a Bdelliom és az Onix-kő."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Genesis 2:13",
            "text": "A második folyóvíz neve pedig Gihon; ez az, a mely megkerüli az egész Khús földét."
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Genesis 2:14",
            "text": "És a harmadik folyóvíz neve Hiddekel; ez az, a mely Assiria hosszában foly. A negyedik folyóvíz pedig az Eufrátes. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Genesis 2:15",
            "text": "És vevé az Úr Isten az embert, és helyezteté őt az Éden kertjébe, hogy mívelje és őrizze azt. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Genesis 2:16",
            "text": " És parancsola az Úr Isten az embernek, mondván: A kert minden fájáról bátran egyél."
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Genesis 2:17",
            "text": "De a jó és gonosz tudásának fájáról, arról ne egyél; mert a mely napon ejéndel arról, bizony meghalsz.  "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Genesis 2:18",
            "text": " És monda az Úr Isten: Nem jó az embernek egyedül lenni; szerzek néki segítő társat, hozzá illőt. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Genesis 2:19",
            "text": "És formált vala az Úr Isten a földből mindenféle mezei vadat, és mindenféle égi madarat, és elvivé az emberhez, hogy lássa, minek nevezze azokat; mert a mely nevet adott az ember az élő állatnak, az annak neve."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Genesis 2:20",
            "text": "És nevet ada az ember minden baromnak, az ég madarainak, és minden mezei vadnak; de az embernek hozzá illő segítő társat nem talált vala."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Genesis 2:21",
            "text": "Bocsáta tehát az Úr Isten mély álmot az emberre, és ez elaluvék. Akkor kivőn egyet annak oldalbordái közűl, és hússal tölté be annak helyét."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Genesis 2:22",
            "text": "És alkotá az Úr Isten azt az oldalbordát, a melyet kivett vala az emberből, asszonynyá, és vivé az emberhez. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Genesis 2:23",
            "text": "És monda az ember: Ez már csontomból való csont, és testemből való test: ez asszonyembernek neveztessék, mert emberből vétetett."
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Genesis 2:24",
            "text": "Annakokáért elhagyja a férfiú az ő atyját és az ő anyját, és ragaszkodik feleségéhez: és lesznek egy testté. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Genesis 2:25",
            "text": "Valának pedig mindketten mezítelenek, az ember és az ő felesége, és nem szégyenlik vala.   "
        }
    ]
}