{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 21,
    "name": "Genesis 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Genesis 21:1",
            "text": " Az Úr pedig meglátogatá Sárát, a mint mondotta vala, és akképen cselekedék az Úr Sárával, a miképen szólott vala. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Genesis 21:2",
            "text": "Mert fogada Sára az ő méhében, és szűle fiat Ábrahámnak az ő vénségében, abban az időben, melyet mondott vala néki az Isten. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Genesis 21:3",
            "text": "És nevezé Ábrahám az ő fiának nevét, a ki néki született vala, a kit szűlt vala néki Sára, Izsáknak:"
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Genesis 21:4",
            "text": "És körűlmetélé Ábrahám az ő fiát Izsákot, nyolcznapos korában, a mint parancsolta vala néki az Isten. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Genesis 21:5",
            "text": "Ábrahám pedig száz esztendős vala, mikor születék néki az ő fia Izsák."
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Genesis 21:6",
            "text": "És monda Sára: Nevetést szerzett az Isten, énnékem; a ki csak hallja, nevet rajtam."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Genesis 21:7",
            "text": "Ismét monda: Ki mondotta volna Ábrahámnak, hogy Sára fiakat szoptat? s ímé fiat szűltem vénségére."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Genesis 21:8",
            "text": "És felnevekedék a gyermek, és elválasztaték; Ábrahám pedig nagy vendégséget szerze azon a napon, a melyen Izsák elválasztaték. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Genesis 21:9",
            "text": " Mikor pedig Sára nevetgélni látá az Égyiptombéli Hágárnak fiát, kit Ábrahámnak szűlt vala,"
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Genesis 21:10",
            "text": "Monda Ábrahámnak: Kergesd el ezt a szolgálót az ő fiával egybe, mert nem lesz örökös e szolgáló fia az én fiammal, Izsákkal. "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Genesis 21:11",
            "text": "Ábrahámnak pedig igen nehéznek látszék e dolog, az ő fiáért."
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Genesis 21:12",
            "text": "De monda az Isten Ábrahámnak: Ne lássék előtted nehéznek a gyermeknek és a szolgálónak dolga; valamit mond néked Sára, engedj az ő szavának, mert Izsákról neveztetik a te magod. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Genesis 21:13",
            "text": "Mindazáltal a szolgálóleány fiát is néppé teszem, mivelhogy a te magod ő. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Genesis 21:14",
            "text": "Felkele azért Ábrahám jó reggel, és vőn kenyeret és egy tömlő vizet, és adá Hágárnak, és feltevé azt és a gyermeket annak vállára s elbocsátá. Az pedig elméne, és bujdosék a Beérseba pusztájában."
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Genesis 21:15",
            "text": "Hogy elfogyott a víz a tömlőből, letevé a gyermeket egy bokor alá."
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Genesis 21:16",
            "text": "És elméne s leűle által ellenébe mintegy nyillövésnyi távolságra; mert azt mondja vala: Ne lássam mikor a gyermek meghal. Leűle tehát által ellenébe, és fölemelé szavát és síra."
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Genesis 21:17",
            "text": "Meghallá pedig Isten a gyermeknek szavát, és kiálta az Isten angyala az égből Hágárnak, és monda néki: Mi lelt téged Hágár? ne félj, mert az Isten meghallotta a gyermeknek szavát, ott a hol van."
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Genesis 21:18",
            "text": "Kelj fel, vedd fel a gyermeket, és viseld gondját, mert nagy néppé teszem őt. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Genesis 21:19",
            "text": "És megnyitá Isten az ő szemeit, és láta egy vízforrást, oda méne azért, és megtölté a tömlőt vízzel, és inni ada a gyermeknek."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Genesis 21:20",
            "text": "És vala Isten a gyermekkel, s az felnövekedék, és lakik vala a pusztában, és lőn íjászszá."
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Genesis 21:21",
            "text": "Lakozék pedig Párán pusztájában, és vőn néki anyja feleséget Égyiptom földéről. "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Genesis 21:22",
            "text": " És lőn abban az időben, hogy Abimélek és Pikhól annak hadvezére megszólíták Ábrahámot mondván: Az Isten van te veled mindenben, a mit cselekszel. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Genesis 21:23",
            "text": "Mostan azért esküdj meg énnékem az Istenre itt, hogy sem én ellenem, sem fiam, sem unokám ellen álnokságot nem cselekszel, hanem azzal a szeretettel, a melylyel én te irántad viseltettem, viseltetel te is én irántam és az ország iránt, a melyben jövevény voltál."
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Genesis 21:24",
            "text": "És monda Ábrahám: Én megesküszöm."
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Genesis 21:25",
            "text": "Megdorgálá pedig Ábrahám Abiméleket a kútért, melyet erővel elvettek vala az Abimélek szolgái. "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Genesis 21:26",
            "text": "És monda Abimélek: Nem tudom kicsoda mívelte e dolgot; te sem jelentetted nekem, s én sem hallottam, hanem csak ma."
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Genesis 21:27",
            "text": "Vett azért Ábrahám juhokat, barmokat és adá Abiméleknek; és egymással szövetséget kötének."
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Genesis 21:28",
            "text": "És külön állíta Ábrahám a nyájból hét juhot."
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Genesis 21:29",
            "text": "És monda Abimélek Ábrahámnak: Mire való e hét juh, melyet külön állítál?"
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Genesis 21:30",
            "text": "És felele Ábrahám: Ezt a hét juhot vedd tőlem, hogy bizonyságul legyenek nékem, hogy én ástam ezt a kútat."
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Genesis 21:31",
            "text": "Azért nevezék azt a helyet Beérsebának, mivelhogy ott esküdtek vala meg mind a ketten. "
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Genesis 21:32",
            "text": "Megköték tehát a szövetséget Beérsebában, és felkele Abimélek és Pikhól annak hadvezére és visszatérének a Filiszteusok földére."
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Genesis 21:33",
            "text": "Ábrahám pedig tamariskusfákat ültete Beérsebában, és segítségűl hívá ott az örökkévaló Úr Istennek nevét."
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Genesis 21:34",
            "text": "És sok ideig tartózkodék Ábrahám a Filiszteusok földén.  "
        }
    ]
}