{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 23,
    "name": "Genesis 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Genesis 23:1",
            "text": " Vala pedig Sárának élete száz huszonhét esztendő. Ezek Sára életének esztendei."
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Genesis 23:2",
            "text": "És meghala Sára Kirját-Arbában azaz Hebronban a Kanaán földén, és beméne Ábrahám, hogy gyászolja Sárát és sirassa őt. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Genesis 23:3",
            "text": "Felkele azután Ábrahám az ő halottja elől, és szóla a Khéth fiainak, mondván:"
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Genesis 23:4",
            "text": "Idegen és jövevény vagyok közöttetek: Adjatok nékem temetésre való örökséget ti nálatok, hadd temessem el az én halottamat én előlem. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Genesis 23:5",
            "text": "Felelének pedig a Khéth fiai Ábrahámnak, mondván őnéki:"
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Genesis 23:6",
            "text": "Hallgass meg minket uram: Istentől való fejedelem vagy te mi közöttünk, a mi temetőhelyeink közűl a mely legtisztességesebb, abba temesd el a te halottadat, közűlünk senki sem tiltja meg tőled az ő temetőhelyét, hogy eltemethesd a te halottadat."
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Genesis 23:7",
            "text": "És felkele Ábrahám, és meghajtá magát a földnek népe előtt, a Khéth fiai előtt."
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Genesis 23:8",
            "text": "És szóla ő velök mondván: Ha azt akarjátok, hogy eltemessem az én halottamat én előlem: hallgassatok meg engemet, és esedezzetek én érettem Efron előtt, Czohár fia előtt."
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Genesis 23:9",
            "text": "Hogy adja nékem Makpelá barlangját, mely az övé, mely az ő mezejének szélében van: igaz árán adja nékem azt, ti köztetek temetésre való örökségűl."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Genesis 23:10",
            "text": "Efron pedig űl vala a Khéth fiai között. Felele azért Efron a Khitteus, Ábrahámnak, a Khéth fiainak és mindazoknak hallatára, a kik bemennek vala az ő városának kapuján, mondván:"
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Genesis 23:11",
            "text": "Nem úgy uram, hallgass meg engem: azt a mezőt néked adom, s a barlangot, mely abban van, azt is néked adom, népem fiainak szeme láttára adom azt néked, temesd el halottadat."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Genesis 23:12",
            "text": "És meghajtá magát Ábrahám a földnek népe előtt."
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Genesis 23:13",
            "text": "És szóla Efronhoz a föld népének hallatára, mondván: Ha mégis meghallgatnál engem! megadom a mezőnek árát, fogadd el tőlem; azután eltemetem ott az én halottamat."
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Genesis 23:14",
            "text": "És felele Efron Ábrahámnak, mondván néki:"
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Genesis 23:15",
            "text": "Uram! hallgass meg engemet; négyszáz ezüst siklusos föld, micsoda az én köztem és te közötted? Csak temesd el a te halottadat."
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Genesis 23:16",
            "text": "Engede azért Ábrahám Efronnak és odamérte Ábrahám Efronnak az ezüstöt, a melyet mondott vala a Khéth fiainak hallatára; kalmároknál kelendő négyszáz ezüst siklust. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Genesis 23:17",
            "text": "Így lett Efronnak Makpelában levő mezeje, mely Mamré átellenében van, a mező a benne levő barlanggal, és minden a mezőben levő fa az egész határban köröskörűl "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Genesis 23:18",
            "text": "Ábrahámnak birtoka, a Khéth fiainak, mind azoknak szeme előtt, a kik az ő városának kapuján bemennek vala."
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Genesis 23:19",
            "text": "Azután eltemeté Ábrahám az ő feleségét Sárát a Makpelá mezejének barlangjába Mamréval szemben. Ez Hebron a Kanaán földén. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Genesis 23:20",
            "text": "Így erősítteték meg a mező és a benne lévő barlang Ábrahámnak temetésre való örökségűl a Khéth fiaitól.   "
        }
    ]
}