{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 26,
    "name": "Genesis 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "Genesis 26:1",
            "text": " Lőn pedig éhség az országban, amaz első éhség után, mely Ábrahám idejében vala. Elméne azért Izsák Abimélekhez a Filiszteusok királyához Gérárba. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "Genesis 26:2",
            "text": "Mert megjelent vala néki az Úr és ezt mondotta vala: Ne menj alá Égyiptomba! lakjál azon a földön, melyet mondándok tenéked."
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "Genesis 26:3",
            "text": "Tartózkodjál ezen a földön, és én veled leszek és megáldalak téged; mert tenéked és a te magodnak adom mind ezeket a földeket, hogy megerősítsem az esküvést, melylyel megesküdtem Ábrahámnak a te atyádnak."
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "Genesis 26:4",
            "text": "És megsokasítom a te magodat mint az ég csillagait, és a te magodnak adom mind ezeket a földeket: és megáldatnak a te magodban a földnek minden nemzetségei; "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "Genesis 26:5",
            "text": "Mivelhogy hallgata Ábrahám az én szavamra: és megtartotta a megtartandókat, parancsolataimat, rendeléseimet és törvényeimet. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "Genesis 26:6",
            "text": " Lakozék azért Izsák Gérárban."
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "Genesis 26:7",
            "text": "És mikor annak a helynek lakosai az ő felesége felől kérdezősködének, azt mondja vala: én húgom ő. Mert fél vala azt mondani: én feleségem; gondolván: nehogy megöljenek engem e helynek lakosai Rebekáért, mivelhogy szép ábrázatú ő."
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "Genesis 26:8",
            "text": "És lőn idő multával, hogy Abimélek a Filiszteusok királya kitekintvén az ablakon, látá Izsákot enyelegni Rebekával az ő feleségével."
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "Genesis 26:9",
            "text": "Kiálta azért Abimélek Izsáknak, és monda: Ímé bizony feleséged ő; hogyan mondhattad tehát: húgom ő!? És monda neki Izsák: Mert azt gondolám, netalán még meg kell halnom miatta."
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "Genesis 26:10",
            "text": "És monda Abimélek: Miért mívelted ezt mi velünk? Kevésbe múlt, hogy feleségeddel nem hált valaki a nép közűl, és bűnt hoztál volna mi reánk."
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "Genesis 26:11",
            "text": "Parancsola azért Abimélek mind az egész népnek, ezt mondván: A ki ezt az embert vagy ennek feleségét illeténdi, bizonynyal meg kell halnia. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "Genesis 26:12",
            "text": " És vete Izsák azon a földön, és lett néki abban az esztendőben száz annyia, mert megáldá őt az Úr. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "Genesis 26:13",
            "text": "És gyarapodék az a férfiú, és elébb-elébb megy vala a gyarapodásban, mígnem igen nagygyá lőn."
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "Genesis 26:14",
            "text": "És vala néki apró és öreg barma és sok cselédje, s irigykedének ezért reá a Filiszteusok."
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "Genesis 26:15",
            "text": "És mindazokat a kútakat, melyeket az ő atyjának szolgái Ábrahámnak az ő atyjának idejében ástak vala, behányák a Filiszteusok, és betölték azokat földdel."
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "Genesis 26:16",
            "text": "És monda Abimélek Izsáknak: Menj el közűlünk, mert sokkal hatalmasabbá lettél nálunknál."
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "Genesis 26:17",
            "text": "Elméne azért onnan Izsák, és Gérár völgyében voná fel sátrait, és ott lakék."
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "Genesis 26:18",
            "text": "És ismét megásá Izsák a kútakat, a melyeket ástak vala az ő atyjának Ábrahámnak idejében, de a melyeket Ábrahám holta után behánytak vala a Filiszteusok, és azokkal a nevekkel nevezé azokat, a mely neveket adott vala azoknak az ő atyja."
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "Genesis 26:19",
            "text": "Izsák szolgái pedig ásnak vala a völgyben, és élő víznek forrására akadának ott."
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "Genesis 26:20",
            "text": "Gérár pásztorai pedig versengének Izsák pásztoraival, mondván: Miénk a víz. Ezért nevezé a kútnak nevét Észeknek, mivelhogy czivakodtak vala ő vele."
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "Genesis 26:21",
            "text": "Más kútat is ásának s azon is versengének, azért annak nevét Szitnának nevezé."
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "Genesis 26:22",
            "text": "És tovább vonula onnan és ása más kútat, a mely miatt nem versengének; azért nevezé nevét Rehobóthnak, és monda: Immár tágas helyet szerzett az Úr minékünk, és szaporodhatunk a földön."
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "Genesis 26:23",
            "text": "Felméne pedig onnan Beérsebába."
        },
        {
            "chapter": 26,
            "verse": 24,
            "name": "Genesis 26:24",
            "text": "És megjelenék néki az Úr azon éjszaka, és monda: Én vagyok Ábrahámnak a te atyádnak Istene: Ne félj, mert te veled vagyok, és megáldalak téged, és megsokasítom a te magodat Ábrahámért, az én szolgámért."
        },
        {
            "chapter": 26,
            "verse": 25,
            "name": "Genesis 26:25",
            "text": "Oltárt építe azért ott, és segítségűl hívá az Úrnak nevét, s felvoná ott az ő sátorát; Izsák szolgái pedig kútat ásának ottan."
        },
        {
            "chapter": 26,
            "verse": 26,
            "name": "Genesis 26:26",
            "text": "Abimélek pedig elméne ő hozzá Gérárból és Akhuzzáth az ő barátja, meg Pikhól az ő hadvezére."
        },
        {
            "chapter": 26,
            "verse": 27,
            "name": "Genesis 26:27",
            "text": "És monda nékik Izsák: Miért jöttetek én hozzám, holott gyűlöltök engem s elűztetek magatok közűl?"
        },
        {
            "chapter": 26,
            "verse": 28,
            "name": "Genesis 26:28",
            "text": "Ők pedig mondák: Látván láttuk, hogy az Úr van te veled, és mondánk: legyen esküvés mi közöttünk, köztünk és te közötted; és kössünk frigyet teveled,"
        },
        {
            "chapter": 26,
            "verse": 29,
            "name": "Genesis 26:29",
            "text": "Hogy minket gonoszszal nem illetsz, valamint mi sem bántottunk téged, és a mint csak jót cselekedtünk veled, és békességgel bocsátottunk el magunktól. Te már az Úr áldott embere vagy."
        },
        {
            "chapter": 26,
            "verse": 30,
            "name": "Genesis 26:30",
            "text": "Akkor vendégséget szerze nékik és evének és ivának. "
        },
        {
            "chapter": 26,
            "verse": 31,
            "name": "Genesis 26:31",
            "text": "Reggel pedig felkelvén, egymásnak megesküvének, és elbocsátá őket Izsák, és elmenének ő tőle békességgel."
        },
        {
            "chapter": 26,
            "verse": 32,
            "name": "Genesis 26:32",
            "text": "Ugyanaz nap eljövének az Izsák szolgái, és hírt hozának néki a kút felől, melyet ástak vala; és mondának néki: Találtunk vizet."
        },
        {
            "chapter": 26,
            "verse": 33,
            "name": "Genesis 26:33",
            "text": "S elnevezé azt Sibáhnak: Azokáért annak a városnak neve Beérseba mind e mai napig. "
        },
        {
            "chapter": 26,
            "verse": 34,
            "name": "Genesis 26:34",
            "text": " És mikor Ézsaú negyven esztendős vala, feleségűl vevé Jehudithot, a Khitteus Beéri leányát, és Boszmátot a Khitteus Elon leányát."
        },
        {
            "chapter": 26,
            "verse": 35,
            "name": "Genesis 26:35",
            "text": "És ők valának Izsáknak és Rebekának lelke keserűsége.   "
        }
    ]
}