{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 27,
    "name": "Genesis 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Genesis 27:1",
            "text": " És lőn, a mikor megvénhedett vala Izsák, és szemei annyira meghomályosodtak vala, hogy nem látott, szólítá a nagyobbik fiát Ézsaút, és monda néki: Fiam; és ez monda néki: Imhol vagyok."
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Genesis 27:2",
            "text": "És monda: Ímé megvénhedtem; nem tudom halálom napját."
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Genesis 27:3",
            "text": "Most tehát vedd fel kérlek a te fegyvereidet, tegzedet és kézívedet, és menj ki a mezőre, és vadászsz énnékem vadat."
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Genesis 27:4",
            "text": "És csinálj nékem kedvem szerint való ételt, és hozd el nékem, hogy egyem: hogy megáldjon téged az én lelkem minekelőtte meghalok."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Genesis 27:5",
            "text": "Rebeka pedig meghallá, a mit Izsák az ő fiának Ézsaúnak monda; s a mint elméne Ézsaú a mezőre, hogy vadat vadászszon és hozzon:"
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Genesis 27:6",
            "text": "Szóla Rebeka Jákóbnak az ő fiának mondván: Ímé hallám, hogy atyád szóla bátyádnak Ézsaúnak mondván:"
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Genesis 27:7",
            "text": "Hozz nékem vadat, és csinálj nékem kedvem szerint való ételt, hogy egyem; és megáldjalak téged az Úr előtt, minekelőtte meghalok."
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Genesis 27:8",
            "text": "Most azért fiam, hallgass az én szavamra, a mit én parancsolok néked."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Genesis 27:9",
            "text": "Menj el, kérlek, a nyájhoz, és hozz nékem onnan két kecskegödölyét a javából, hogy csináljak azokból a te atyádnak kedve szerint való ételt, a mint ő szereti."
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Genesis 27:10",
            "text": "Te pedig beviszed atyádnak, hogy egyék, azért, hogy téged áldjon meg, minekelőtte meghal."
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Genesis 27:11",
            "text": "Jákób pedig monda Rebekának az ő anyjának: Ímé az én bátyám Ézsaú szőrös ember, én pedig sima vagyok."
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Genesis 27:12",
            "text": "Netalán megtapogat engem az én atyám s olyan leszek előtte, mint valami csaló, és akkor átkot és nem áldást hozok magamra."
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Genesis 27:13",
            "text": "És monda néki az ő anyja: Reám szálljon a te átkod fiam, csak hallgass az én szavamra, és menj és hozd el nékem."
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Genesis 27:14",
            "text": "Elméne azért, és elhozá, és vivé az ő anyjának; és az ő anyja ételt készíte, a mint szereti vala az ő atyja."
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Genesis 27:15",
            "text": "És vevé Rebeka az ő nagyobbik fiának Ézsaúnak drága ruháit, melyek ő nála otthon valának, és felöltözteté Jákóbot az ő kisebbik fiát."
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Genesis 27:16",
            "text": "A kecskegödölyék bőrével pedig beborítá az ő kezeit, és nyakának simaságát."
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Genesis 27:17",
            "text": "És az ételt a melyet készített vala, kenyérrel együtt adá Jákóbnak az ő fiának kezébe."
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Genesis 27:18",
            "text": "És beméne az ő atyjához és monda: Atyám! és az monda: Ímhol vagyok. Ki vagy te fiam?"
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Genesis 27:19",
            "text": "Monda Jákób az ő atyjának: Én vagyok Ézsaú a te elsőszülötted, aképen cselekedtem a mint parancsolád, kelj fel, kérlek, űlj le és egyél vadászatomból, hogy megáldjon engem a te lelked."
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Genesis 27:20",
            "text": "És monda Izsák az ő fiának: Hogy van az, hogy ily hamar találtál, fiam? És felele: Mert az Úr, a te Istened hozta előmbe."
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Genesis 27:21",
            "text": "És monda Izsák Jákóbnak: Jer közelebb, kérlek, hadd tapogassalak meg fiam: hogy vajjon te vagy-é az én fiam Ézsaú vagy nem?"
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Genesis 27:22",
            "text": "Oda méne tehát Jákób Izsákhoz az ő atyjához, a ki megtapogatván őt, monda: A szó Jákób szava, de a kezek Ézsaú kezei."
        },
        {
            "chapter": 27,
            "verse": 23,
            "name": "Genesis 27:23",
            "text": "És nem ismeré meg őt, mivelhogy kezei szőrösek valának mint Ézsaúnak az ő bátyjának kezei; annakokáért megáldá őt."
        },
        {
            "chapter": 27,
            "verse": 24,
            "name": "Genesis 27:24",
            "text": "És monda: Te vagy fiam Ézsaú? Felele: Én vagyok."
        },
        {
            "chapter": 27,
            "verse": 25,
            "name": "Genesis 27:25",
            "text": "Az pedig monda: Hozd ide, hadd egyem az én fiam vadászatából, hogy megáldjon téged az én lelkem; és oda vivé, és evék; bort is vive néki és ivék."
        },
        {
            "chapter": 27,
            "verse": 26,
            "name": "Genesis 27:26",
            "text": "Akkor monda néki Izsák az ő atyja: Jer közelebb fiam, és csókolj meg engem."
        },
        {
            "chapter": 27,
            "verse": 27,
            "name": "Genesis 27:27",
            "text": "Oda méne azért, és megcsókolá őt: s megérezvén ruháinak szagát, megáldá őt, és monda: Lám az én fiamnak illatja olyan, mint a mezőnek illatja, a melyet megáldott az Úr."
        },
        {
            "chapter": 27,
            "verse": 28,
            "name": "Genesis 27:28",
            "text": "Adjon az Isten tenéked az ég harmatából, és a föld kövérségéből, és gabonának és bornak bőségét. "
        },
        {
            "chapter": 27,
            "verse": 29,
            "name": "Genesis 27:29",
            "text": "Népek szolgáljanak néked és nemzetségek hajoljanak meg előtted; légy úr a te atyádfiain, és hajoljanak meg előtted a te anyádnak fiai. Átkozott, a ki téged átkoz, és a ki téged áld, legyen áldott. "
        },
        {
            "chapter": 27,
            "verse": 30,
            "name": "Genesis 27:30",
            "text": "És lőn a mint elvégezé Izsák Jákóbnak megáldását; és épen csakhogy kiment vala Jákób az ő atyjának Izsáknak színe elől; az ő bátyja Ézsaú is megjöve vadászásából."
        },
        {
            "chapter": 27,
            "verse": 31,
            "name": "Genesis 27:31",
            "text": "És készíte ő is ételt, s vivé az ő atyja elé, és mondá az ő atyjának: Keljen fel az én atyám, és egyék az ő fia vadászatából, hogy áldjon meg engem a te lelked."
        },
        {
            "chapter": 27,
            "verse": 32,
            "name": "Genesis 27:32",
            "text": "És monda néki az ő atyja Izsák: Kicsoda vagy te? És monda: Én vagyok a te elsőszülött fiad Ézsaú."
        },
        {
            "chapter": 27,
            "verse": 33,
            "name": "Genesis 27:33",
            "text": "Akkor Izsák elrémüle igen nagy rémüléssel, és monda: Ki volt hát az, a ki vadat fogott és behozá nékem, és én mindenből ettem minekelőtte te megjöttél, és megáldottam őt, és áldott is lészen."
        },
        {
            "chapter": 27,
            "verse": 34,
            "name": "Genesis 27:34",
            "text": "A mint hallotta vala Ézsaú az ő atyjának beszédét, nagy és igen keserves kiáltással felkiálta, és monda atyjának: Áldj meg engem is atyám."
        },
        {
            "chapter": 27,
            "verse": 35,
            "name": "Genesis 27:35",
            "text": "Ez pedig monda: A te öcséd jöve el álnoksággal, és ő vevé el a te áldásodat."
        },
        {
            "chapter": 27,
            "verse": 36,
            "name": "Genesis 27:36",
            "text": "Az pedig monda: Nem méltán hívják-é őt Jákóbnak? mert immár két ízben csalt meg engemet; elvevé elsőszülöttségemet, most pedig áldásomat vevé el. És monda: Nem tartottál-é nékem is valami áldást? "
        },
        {
            "chapter": 27,
            "verse": 37,
            "name": "Genesis 27:37",
            "text": "Felele Izsák és monda Ézsaúnak: Ímé uraddá tettem őt, és minden atyjafiát szolgául adtam néki, gabonával is borral is őt láttam el; mit míveljek azért immár veled fiam?"
        },
        {
            "chapter": 27,
            "verse": 38,
            "name": "Genesis 27:38",
            "text": "Monda Ézsaú az ő atyjának: Avagy csak az az egy áldásod van-é néked atyám? Áldj meg engem, engem is atyám; és felemelé szavát Ézsaú és sír vala. "
        },
        {
            "chapter": 27,
            "verse": 39,
            "name": "Genesis 27:39",
            "text": "Felele azért Izsák az ő atyja, és monda néki: Ímé kövér földön lesz lakásod, és részed lesz az ég harmatjából onnan felűl; "
        },
        {
            "chapter": 27,
            "verse": 40,
            "name": "Genesis 27:40",
            "text": "És fegyvered után élsz, és öcsédet szolgálod. De lészen, a mikor ellene támadsz, letöröd igáját nyakadról. "
        },
        {
            "chapter": 27,
            "verse": 41,
            "name": "Genesis 27:41",
            "text": " Gyűlöli vala azért Ézsaú Jákóbot az áldásért, a melylyel megáldotta vala őt az ő atyja, és monda Ézsaú az ő szívében: Közelgetnek az én atyámért való gyásznak napjai, és akkor megölöm az én öcsémet Jákóbot. "
        },
        {
            "chapter": 27,
            "verse": 42,
            "name": "Genesis 27:42",
            "text": "Mikor pedig hírűl vivék Rebekának, az ő nagyobbik fiának Ézsaúnak beszédit, elkülde és magához hívatá az ő kisebbik fiát Jákóbot, és monda néki: Ímé Ézsaú a te bátyád azzal fenyeget, hogy megöl téged."
        },
        {
            "chapter": 27,
            "verse": 43,
            "name": "Genesis 27:43",
            "text": "Most azért fiam, hallgass az én szavamra, és kelj fel és fuss Lábánhoz az én bátyámhoz Háránba,"
        },
        {
            "chapter": 27,
            "verse": 44,
            "name": "Genesis 27:44",
            "text": "És maradj nála egy kevés ideig, míg a te bátyád haragja elmúlik;"
        },
        {
            "chapter": 27,
            "verse": 45,
            "name": "Genesis 27:45",
            "text": "Míg elfordul a te bátyád haragja te rólad, és elfelejtkezik arról a mit rajta elkövettél: akkor elküldök és haza hozatlak téged: miért fosztatnám meg mindkettőtöktől egy napon?"
        },
        {
            "chapter": 27,
            "verse": 46,
            "name": "Genesis 27:46",
            "text": "Izsáknak pedig monda Rebeka: Eluntam életemet a Khitteusok leányai miatt. Ha Jákób a Khitteusok leányai közűl vesz feleséget, a milyenek ezek is, ez ország leányai közűl valók; minek nékem az élet?   "
        }
    ]
}