{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 30,
    "name": "Genesis 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Genesis 30:1",
            "text": " És látá Rákhel, hogy ő nem szűle Jákóbnak, irigykedni kezde Rákhel az ő nénjére, és monda Jákóbnak: Adj nékem gyermekeket, mert ha nem, meghalok."
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Genesis 30:2",
            "text": "Felgerjede azért Jákób haragja Rákhel ellen, és monda: Avagy Isten vagyok-é én, ki megtagadta tőled a méhnek gyümölcsét."
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Genesis 30:3",
            "text": "És monda ez: Ímhol az én szolgálóm Bilha, menj be hozzá, hogy szűljön az én térdeimen, és én is megépüljek ő általa."
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Genesis 30:4",
            "text": "Adá tehát néki az ő szolgálóját Bilhát feleségűl, és beméne ahhoz Jákób."
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Genesis 30:5",
            "text": "És teherbe esék Bilha és szűle Jákóbnak fiat."
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Genesis 30:6",
            "text": "És monda Rákhel: Ítélt felőlem az Isten, és meg is hallgatta szavamat, és adott énnékem fiat: azért nevezé nevét Dánnak."
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Genesis 30:7",
            "text": "Ismét fogada az ő méhében, és szűle Bilha, a Rákhel szolgálója más fiat is Jákóbnak."
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Genesis 30:8",
            "text": "És monda Rákhel: Nagy tusakodással tusakodtam az én nénémmel, és győztem; azért nevezé nevét Nafthalinak."
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Genesis 30:9",
            "text": "Látván pedig Lea hogy ő megszűnt a szűléstől, vevé az ő szolgálóját Zilpát, és adá azt Jákóbnak feleségűl."
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Genesis 30:10",
            "text": "És szűle Zilpa, Lea szolgálója, fiat Jákóbnak."
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Genesis 30:11",
            "text": "És monda Lea: Szerencsére! és nevezé nevét Gádnak!"
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Genesis 30:12",
            "text": "És szűle Zilpa, Lea szolgálója, más fiat is Jákóbnak."
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Genesis 30:13",
            "text": "És monda Lea: Oh én boldogságom! bizony boldognak mondanak engem az asszonyok: és nevezé nevét Ásernek."
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Genesis 30:14",
            "text": "És kiméne Rúben búzaaratáskor, és talála a mezőn mandragóra-bogyókat s vivé azokat az ő anyjának, Leának. És monda Rákhel Leának: Adj nékem kérlek a fiad mandragóra-bogyóiból."
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Genesis 30:15",
            "text": "Az pedig monda néki: Talán keveselled, hogy elvetted tőlem az én férjemet, s a fiam mandragóra-bogyóit is elvennéd tőlem? És monda Rákhel: Háljon veled hát az éjjel a te fiad mandragóra-bogyóiért."
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Genesis 30:16",
            "text": "Mikor Jákób este a mezőről jöve, eleibe méne Lea, és monda: Én hozzám jőjj be, mert megvettelek a fiam mandragóra-bogyóiért; és nála hála azon éjszaka."
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Genesis 30:17",
            "text": "És meghallgatá Isten Leát, mert fogada az ő méhében és szűle Jákóbnak ötödik fiat."
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Genesis 30:18",
            "text": "És monda Lea: Megadta az Isten jutalmamat, a miért szolgálómat férjemnek adtam; azért nevezé nevét Izsakhárnak."
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Genesis 30:19",
            "text": "És ismét fogada az ő méhében Lea, és szűle hatodik fiat Jákóbnak."
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Genesis 30:20",
            "text": "És monda Lea: Megajándékozott az Isten engem jó ajándékkal; most már velem lakik az én férjem, mert hat fiat szűltem néki, és nevezé nevét Zebulonnak."
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Genesis 30:21",
            "text": "Annakutána szűle leányt, és nevezé nevét Dínának."
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Genesis 30:22",
            "text": "Megemlékezék pedig az Isten Rákhelről; és meghallgatá őt az Isten és megnyitá az ő méhét."
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Genesis 30:23",
            "text": "És fogada méhében, és szűle fiat, s monda: Elvevé Isten az én gyalázatomat."
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Genesis 30:24",
            "text": "És nevezé nevét Józsefnek, mondván: Adjon ehhez az Úr nékem más fiat is. "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "Genesis 30:25",
            "text": " És lőn, a mint szűlte vala Rákhel Józsefet, monda Jákób Lábánnak: Bocsáss el engemet, hadd menjek el az én helyembe, az én hazámba."
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "Genesis 30:26",
            "text": "Add meg nékem az én feleségeimet és magzatimat, a kikért szolgáltalak téged, hadd menjek el, mert te tudod az én szolgálatomat, a melylyel szolgáltalak téged."
        },
        {
            "chapter": 30,
            "verse": 27,
            "name": "Genesis 30:27",
            "text": "És monda néki Lábán: Vajha kedvet találtam volna szemeid előtt! Úgy sejtem, hogy te éretted áldott meg engem az Úr."
        },
        {
            "chapter": 30,
            "verse": 28,
            "name": "Genesis 30:28",
            "text": "És monda: Szabj bért magadnak és én megadom."
        },
        {
            "chapter": 30,
            "verse": 29,
            "name": "Genesis 30:29",
            "text": "Ez pedig monda: Te tudod mimódon szolgáltalak téged, és hogy mivé lett nálam a te jószágod."
        },
        {
            "chapter": 30,
            "verse": 30,
            "name": "Genesis 30:30",
            "text": "Mert a mi kevesed vala én előttem, sokra szaporodott, és megáldott az Úr téged az én lábam nyomán. Immár mikor tehetek valamit a magam házáért is?"
        },
        {
            "chapter": 30,
            "verse": 31,
            "name": "Genesis 30:31",
            "text": "És monda Lábán: Mit adjak néked? Felele Jákób: Ne adj nékem semmit; juhaidat ismét legeltetem és őrizem, ha nekem ezt a dolgot megteszed:"
        },
        {
            "chapter": 30,
            "verse": 32,
            "name": "Genesis 30:32",
            "text": "Nyájaidat ma mind végig járom, minden pettyegetett és tarka bárányt kiszaggatok közűlök, és minden fekete bárányt a juhok közűl, s a tarkát és pettyegetettet a kecskék közűl, s legyen ez az én bérem."
        },
        {
            "chapter": 30,
            "verse": 33,
            "name": "Genesis 30:33",
            "text": "S a mikor majd bérem iránt eljövéndesz, mi előtted lesz, becsületességemről ez felel: a mi nem pettyegetett vagy tarka a kecskék, s nem fekete a juhok közt, az mind lopott jószág nálam."
        },
        {
            "chapter": 30,
            "verse": 34,
            "name": "Genesis 30:34",
            "text": "És monda Lábán: Ám legyen: Vajha a te beszéded szerint lenne."
        },
        {
            "chapter": 30,
            "verse": 35,
            "name": "Genesis 30:35",
            "text": "Külön választá azért azon a napon a pettyegetett és tarka kosokat, és minden csíkos lábú és tarka kecskét, mind a melyikben valami fehérség vala, és minden feketét a juhok közűl, és adá az ő fiainak keze alá."
        },
        {
            "chapter": 30,
            "verse": 36,
            "name": "Genesis 30:36",
            "text": "És három napi járó földet vete maga közé és Jákób közé; Jákób pedig legelteti vala Lábán egyéb juhait."
        },
        {
            "chapter": 30,
            "verse": 37,
            "name": "Genesis 30:37",
            "text": "És vőn Jákób zöld nyár-, mogyoró- és gesztenye-vesszőket, és meghántá azokat fehéresen csíkosra, hogy látható legyen a vesszők fehére."
        },
        {
            "chapter": 30,
            "verse": 38,
            "name": "Genesis 30:38",
            "text": "És a vesszőket, melyeket meghántott vala, felállítá a csatornákba, az itató válúkba, melyekre a juhok inni járnak vala, szembe a juhokkal, hogy foganjanak, mikor inni jönnek."
        },
        {
            "chapter": 30,
            "verse": 39,
            "name": "Genesis 30:39",
            "text": "És a juhok a vesszők előtt foganának és ellenek vala csíkos lábúakat, pettyegetetteket és tarkákat."
        },
        {
            "chapter": 30,
            "verse": 40,
            "name": "Genesis 30:40",
            "text": "Azután külön szakasztá Jákób ezeket a bárányokat, és a Lábán nyáját arczczal fordítja vala a csíkos lábú és fekete bárányokra; így szerze magának külön falkákat, melyeket nem ereszte a Lábán juhai közé."
        },
        {
            "chapter": 30,
            "verse": 41,
            "name": "Genesis 30:41",
            "text": "És lőn, hogy mikor a nyáj java részének vala párzási ideje, akkor Jákób a vesszőket oda raká a válúkba a juhok eleibe, hogy a vesszőket látva foganjanak."
        },
        {
            "chapter": 30,
            "verse": 42,
            "name": "Genesis 30:42",
            "text": "De mikor satnya vala a nyáj, nem rakja vala oda s ily módon Lábánéi lőnek a satnyák, a java pedig Jákóbé."
        },
        {
            "chapter": 30,
            "verse": 43,
            "name": "Genesis 30:43",
            "text": "És felette igen meggazdagodék a férfiú; és vala néki sok juha, szolgálója, szolgája, tevéje és szamara.  "
        }
    ]
}