{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 32,
    "name": "Genesis 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Genesis 32:1",
            "text": " Jákób tovább méne az ő útján, és szembe jövének vele az Isten Angyalai."
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Genesis 32:2",
            "text": "És monda Jákób mikor azokat látja vala: Isten tábora ez; és nevezé annak a helynek nevét Mahanáimnak.  "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Genesis 32:3",
            "text": " Azután külde Jákób követeket maga előtt Ézsaúhoz az ő bátyjához, Széir földébe, Edóm mezőségébe,"
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Genesis 32:4",
            "text": "És parancsola azoknak mondván: Így szóljatok az én uramnak Ézsaúnak: Ezt mondja a te szolgád Jákób: Lábánnál tartózkodtam és időztem mind ekkorig."
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Genesis 32:5",
            "text": "Vannak pedig nékem ökreim és szamaraim, juhaim, szolgáim és szolgálóim, azért híradásul követséget küldök az én uramhoz, hogy kedvet találjak szemeid előtt."
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Genesis 32:6",
            "text": "És megtérének Jákóbhoz a követek, mondván: Elmentünk vala a te atyádfiához Ézsaúhoz, és már jön is elődbe, és négyszáz férfi van vele."
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Genesis 32:7",
            "text": "Igen megíjede Jákób és féltében a népet, mely vele vala, a juhokat, a barmokat és a tevéket két seregre osztá."
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Genesis 32:8",
            "text": "És monda: Ha eljön Ézsaú az egyik seregre, és azt levágja, a hátramaradt sereg megszabadul. "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Genesis 32:9",
            "text": " És monda Jákób: Óh én atyámnak Ábrahámnak Istene, és én atyámnak Izsáknak Istene, Jehova! ki azt mondád nékem: Térj vissza hazádba, a te rokonságod közé, s jól tészek veled: "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Genesis 32:10",
            "text": "Kisebb vagyok minden te jótéteményednél és minden te hűségednél, a melyeket a te szolgáddal cselekedtél; mert csak pálczámmal mentem vala által ezen a Jordánon, most pedig két sereggé lettem."
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Genesis 32:11",
            "text": "Szabadíts meg, kérlek, engem az én bátyám kezéből, Ézsaú kezéből; mert félek ő tőle, hogy rajtam üt és levág engem, az anyát a fiakkal egybe."
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Genesis 32:12",
            "text": "Te pedig azt mondottad: Jól tévén jól tészek te veled, és a te magodat olyanná tészem mint a tenger fövénye, mely meg nem számláltathatik sokasága miatt. "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Genesis 32:13",
            "text": " És ott hála azon éjjel: és választa abból, a mi kezénél vala, ajándékot Ézsaúnak az ő bátyjának:"
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Genesis 32:14",
            "text": "Kétszáz kecskét, és húsz bakot; kétszáz juhot, és húsz kost;"
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Genesis 32:15",
            "text": "Harmincz szoptatós tevét s azok fiait; negyven tehenet, és tíz tulkot: húsz nőstény szamarat, és tíz szamár vemhet."
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Genesis 32:16",
            "text": "És szolgái kezébe adá, minden nyájat külön-külön, és monda az ő szolgáinak: Menjetek el én előttem, és közt hagyjatok nyáj és nyáj között."
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Genesis 32:17",
            "text": "És parancsola az elsőnek, mondván: Ha az én bátyám Ézsaú előtalál és megkérdez téged, mondván: Ki embere vagy? Hová mégy? És kiéi ezek előtted?"
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Genesis 32:18",
            "text": "Akkor azt mondjad: Szolgádé Jákóbé; ajándék az, a melyet küld az én uramnak Ézsaúnak, és ímé ő maga is jön utánunk."
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Genesis 32:19",
            "text": "Ugyanazt parancsolá a másiknak, a harmadiknak, és mindazoknak, kik a nyájak után mennek vala, mondván: Ilyen szóval szóljatok Ézsaúnak, mikor vele találkoztok."
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Genesis 32:20",
            "text": "Ezt is mondjátok: Ímé Jákób a te szolgád utánunk jő; mert így gondolkodik vala: Megengesztelem őt az ajándékkal, mely előttem megy, és azután leszek szembe vele, talán kedves lesz személyem előtte. "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Genesis 32:21",
            "text": " Előlméne tehát az ajándék; ő pedig azon éjjel a seregnél hála."
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Genesis 32:22",
            "text": "Felkele pedig ő azon éjszaka és vevé két feleségét, két szolgálóját és tizenegy gyermekét, és általméne a Jabbók révén."
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Genesis 32:23",
            "text": "Vevé hát azokat és átköltözteté a vízen, azután átköltözteté mindenét valamije vala."
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Genesis 32:24",
            "text": "Jákób pedig egyedűl marada és tusakodik vala ő vele egy férfiú, egész a hajnal feljöveteléig. "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Genesis 32:25",
            "text": "Aki mikor látá, hogy nem vehet rajta erőt, megilleté csípőjének forgócsontját, és kiméne helyéből Jákób csípőjének forgócsontja a vele való tusakodás közben."
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Genesis 32:26",
            "text": "És monda: Bocsáss el engem, mert feljött a hajnal. És monda Jákób: Nem bocsátlak el téged, míg meg nem áldasz engemet. "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Genesis 32:27",
            "text": " És monda néki: Mi a te neved? És ő monda: Jákób."
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Genesis 32:28",
            "text": "Amaz pedig monda: Nem Jákóbnak mondatik ezután a te neved, hanem Izráelnek; mert küzdöttél Istennel és emberekkel, és győztél."
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Genesis 32:29",
            "text": "És megkérdé Jákób, és monda: Mondd meg, kérlek, a te nevedet. Az pedig monda: Ugyan miért kérded az én nevemet? És megáldá őt ott. "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Genesis 32:30",
            "text": "Nevezé azért Jákób annak a helynek nevét Peniélnek: mert látám az Istent színről színre, és megszabadult az én lelkem. "
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Genesis 32:31",
            "text": "És a nap felkél vala rajta, amint elméne Peniél mellett, ő pedig sántít vala csípőjére."
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Genesis 32:32",
            "text": "Azért nem eszik Izráel fiai a csípő forgócsontjának inahúsát mind e mai napig, mivelhogy illetve vala Jákób csípője forgócsontjának inahúsa.  "
        }
    ]
}