{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 34,
    "name": "Genesis 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "Genesis 34:1",
            "text": " Kiméne pedig Dína, Leának leánya, kit Jákóbnak szűlt vala, hogy meglátogassa annak a földnek leányait. "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "Genesis 34:2",
            "text": "És meglátá őt Sekhem, a Khivveus Khámornak, az ország fejedelmének fia, és elragadá őt, és vele hála és erőszakot tesz vala rajta."
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "Genesis 34:3",
            "text": "És ragaszkodék az ő lelke Dínához a Jákób leányához, és megszereté a leányt és szívéhez szól vala a leánynak."
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "Genesis 34:4",
            "text": "Szóla pedig Sekhem Khámornak az ő atyjának, mondván: Vedd nékem feleségűl ezt a leányt."
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "Genesis 34:5",
            "text": "És meghallá Jákób, hogy megszeplősítette Dínát, az ő leányát, fiai pedig a mezőn valának a barommal, azért veszteg marada Jákób, míg azok megjövének."
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "Genesis 34:6",
            "text": "És kiméne Khámor, Sekhem atyja Jákóbhoz, hogy szóljon vele."
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "Genesis 34:7",
            "text": "Mikor Jákób fiai megjövének a mezőről és meghallák a dolgot, elkeseredének s nagyon megharaguvának azok az emberek, azért hogy ocsmányságot cselekedett Izráelben, Jákób leányával hálván, a minek nem kellett volna történni."
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "Genesis 34:8",
            "text": "És szóla nékik Khámor, mondván: Az én fiam Sekhem, lelkéből szereti a ti leányotokat, kérlek, adjátok azt néki feleségűl."
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "Genesis 34:9",
            "text": "És szerezzetek velünk sógorságot: a ti leányaitokat adjátok nékünk, és a mi leányainkat vegyétek magatoknak,"
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "Genesis 34:10",
            "text": "És lakjatok velünk; a föld előttetek van, lakjátok, s kereskedjetek rajta és bírjátok azt."
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "Genesis 34:11",
            "text": "Sekhem is monda a Dína atyjának és az ő bátyjainak: Hadd találjak kedvet előttetek, és valamit mondotok nékem, megadom. "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "Genesis 34:12",
            "text": "Akármily nagy jegyadományt és ajándékot kivántok, megadom a mint mondjátok nékem, csak adjátok nékem a leányt feleségűl."
        },
        {
            "chapter": 34,
            "verse": 13,
            "name": "Genesis 34:13",
            "text": "A Jákób fiai pedig álnokul felelének Sekhemnek és Khámornak az ő atyjának, és szólának, mivelhogy megszeplősítette Dínát az ő húgokat,"
        },
        {
            "chapter": 34,
            "verse": 14,
            "name": "Genesis 34:14",
            "text": "És mondának nékik: Nem mívelhetjük e dolgot, hogy a mi húgunkat körűlmetélkedetlen férfiúnak adjuk; mert ez nékünk gyalázat volna. "
        },
        {
            "chapter": 34,
            "verse": 15,
            "name": "Genesis 34:15",
            "text": "Veletek csak úgy egyezünk, ha hasonlókká lesztek hozzánk, hogy minden férfiú körűlmetélkedjék ti köztetek."
        },
        {
            "chapter": 34,
            "verse": 16,
            "name": "Genesis 34:16",
            "text": "Így a mi leányainkat néktek adjuk, és a ti leányaitokat magunknak vesszük, veletek lakozunk, és egy néppé leszünk;"
        },
        {
            "chapter": 34,
            "verse": 17,
            "name": "Genesis 34:17",
            "text": "Hogyha pedig nem hallgattok reánk, hogy körűlmetélkedjetek: felveszszük a mi leányunkat és elmegyünk."
        },
        {
            "chapter": 34,
            "verse": 18,
            "name": "Genesis 34:18",
            "text": "És tetszék azoknak beszéde Khámornak, és Sekhemnek a Khámor fiának."
        },
        {
            "chapter": 34,
            "verse": 19,
            "name": "Genesis 34:19",
            "text": "Nem is halasztá az ifjú a dolog véghezvitelét, mivelhogy igen szereti vala a Jákób leányát; néki pedig atyja házanépe között mindenkinél nagyobb becsűlete vala."
        },
        {
            "chapter": 34,
            "verse": 20,
            "name": "Genesis 34:20",
            "text": "Elméne azért Khámor és Sekhem az ő fia az ő városuk kapujába; és szólának az ő városuk férfiaival, mondván:"
        },
        {
            "chapter": 34,
            "verse": 21,
            "name": "Genesis 34:21",
            "text": "Ezek az emberek békességesek velünk, hadd lakjanak e földön, és kereskedjenek benne, mert ímé e föld elég tágas nékik; az ő leányaikat vegyük magunknak feleségűl, és a mi leányainkat adjuk nékik."
        },
        {
            "chapter": 34,
            "verse": 22,
            "name": "Genesis 34:22",
            "text": "De csak úgy egyeznek bele e férfiak, hogy velünk lakjanak és egy néppé legyenek velünk, ha minden férfiú körűlmetélkedik közöttünk, a miképen ők is körűl vannak metélkedve."
        },
        {
            "chapter": 34,
            "verse": 23,
            "name": "Genesis 34:23",
            "text": "Nyájaik, jószáguk, és minden barmuk nemde nem miéink lesznek-é? csak egyezzünk meg velök, akkor velünk laknak."
        },
        {
            "chapter": 34,
            "verse": 24,
            "name": "Genesis 34:24",
            "text": "És engedének Khámornak, és Sekhemnek az ő fiának mindenek, a kik az ő városa kapuján kijárnak vala, és körűlmetélkedék minden férfiú, a ki az ő városa kapuján kijár vala. "
        },
        {
            "chapter": 34,
            "verse": 25,
            "name": "Genesis 34:25",
            "text": " És lőn harmadnapon, mikor ezek a seb fájdalmában valának, a Jákób két fia, Simeon és Lévi, Dínának bátyjai, fegyvert ragadának s bátran a városra ütének és minden férfit megölének. "
        },
        {
            "chapter": 34,
            "verse": 26,
            "name": "Genesis 34:26",
            "text": "Khámort, és az ő fiát Sekhemet fegyver élére hányák, és elvivék Dínát a Sekhem házából, és kimenének."
        },
        {
            "chapter": 34,
            "verse": 27,
            "name": "Genesis 34:27",
            "text": "A Jákób fiai a megölteknek esének és feldúlák a várost, mivelhogy megszeplősítették vala az ő húgokat."
        },
        {
            "chapter": 34,
            "verse": 28,
            "name": "Genesis 34:28",
            "text": "Azok juhait, barmait, szamarait, és valami a városban, és a mezőn vala, elvivék."
        },
        {
            "chapter": 34,
            "verse": 29,
            "name": "Genesis 34:29",
            "text": "És minden gazdagságukat, minden gyermekeiket és feleségeiket fogva vivék és elrablák, és mindent a mi a házban vala."
        },
        {
            "chapter": 34,
            "verse": 30,
            "name": "Genesis 34:30",
            "text": "És monda Jákób Simeonnak és Lévinek: Megháborítottatok engem, és utálatossá tettetek e föld lakosai előtt, a Kananeusok és Perizeusok előtt; én pedig kevesed magammal vagyok, és ha összegyűlnek ellenem, levágnak, és eltörölnek engem, mind házam népével egybe. "
        },
        {
            "chapter": 34,
            "verse": 31,
            "name": "Genesis 34:31",
            "text": "Azok pedig mondának: Hát mint tisztátalan személylyel, úgy kellett-é bánni a mi húgunkkal?  "
        }
    ]
}