{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 35,
    "name": "Genesis 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Genesis 35:1",
            "text": " Monda pedig az Isten Jákóbnak: Kelj fel, eredj fel Béthelbe és telepedjél le ott; és csinálj ott oltárt amaz Istennek, ki megjelenék néked, mikor a te bátyád Ézsaú előtt futsz vala. "
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Genesis 35:2",
            "text": "Akkor monda Jákób az ő házanépének, és mind azoknak, kik vele valának: Hányjátok el az idegen isteneket, kik köztetek vannak, és tisztítsátok meg magatokat, és változtassátok el öltözeteiteket. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Genesis 35:3",
            "text": "És keljünk fel, és menjünk fel Béthelbe, hogy csináljak ott oltárt annak az Istennek, ki meghallgatott engem az én nyomorúságom napján, és velem volt az úton, a melyen jártam."
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Genesis 35:4",
            "text": "Átadák azért Jákóbnak mind az idegen isteneket, kik nálok valának, és füleikből a függőket, és elásá azokat Jákób a cserfa alatt, mely Sekhem mellett vala."
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Genesis 35:5",
            "text": "És elindulának. De Istennek rettentése vala a körűltök való városokon, és nem üldözék a Jákób fiait."
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Genesis 35:6",
            "text": "Eljuta azért Jákób Lúzba, mely Kanaán földén van, azaz Béthelbe, ő maga és az egész sokaság, mely ő vele vala."
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Genesis 35:7",
            "text": "És építe ott oltárt, és nevezé a helyet Él-Béthelnek, mivelhogy ott jelent meg néki az Isten, mikor az ő bátyja előtt fut vala. "
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Genesis 35:8",
            "text": "És meghala Débora, a Rebeka dajkája, és eltemeték Béthelen alól egy cserfa alatt, és nevezék annak nevét Allon-Bákhutnak. "
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Genesis 35:9",
            "text": " Az Isten pedig ismét megjelenék Jákóbnak, mikor ez jöve Mésopotámiából, és megáldá őt."
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Genesis 35:10",
            "text": "És monda néki az Isten: A te neved Jákób; de ne neveztessék többé a te neved Jákóbnak, hanem Izráel légyen neved. És nevezé nevét Izráelnek. "
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Genesis 35:11",
            "text": "És monda néki az Isten: Én vagyok a mindenható Isten, nevekedjél és sokasodjál, nép és népek sokasága légyen te tőled; és királyok származzanak a te ágyékodból."
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Genesis 35:12",
            "text": "És a földet, melyet adtam Ábrahámnak és Izsáknak, néked adom azt, utánad pedig a te magodnak adom a földet."
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Genesis 35:13",
            "text": "És felméne ő tőle az Isten azon a helyen, a hol vele szólott vala."
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Genesis 35:14",
            "text": "Jákób pedig emlékoszlopot állíta azon a helyen, a hol szólott vele, kőoszlopot; és áldozék azon italáldozattal, és önte arra olajat. "
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Genesis 35:15",
            "text": "És nevezé Jákób a hely nevét, a hol az Isten szólott vala ő vele, Béthelnek. "
        },
        {
            "chapter": 35,
            "verse": 16,
            "name": "Genesis 35:16",
            "text": " És elindúlának Béthelből, s mikor Efratától, hogy oda érjenek, már csak egy dűlőföldre valának, szűle Rákhel, és nehéz vala az ő szűlése."
        },
        {
            "chapter": 35,
            "verse": 17,
            "name": "Genesis 35:17",
            "text": "S vajudása közben monda néki a bába: Ne félj, mert most is fiad lesz. "
        },
        {
            "chapter": 35,
            "verse": 18,
            "name": "Genesis 35:18",
            "text": "És mikor lelke kiméne, mert meghala, nevezé nevét Benóninak, az atyja pedig nevezé őt Benjáminnak."
        },
        {
            "chapter": 35,
            "verse": 19,
            "name": "Genesis 35:19",
            "text": "És meghala Rákhel, és eltemetteték az Efratába (azaz Bethlehembe) vivő úton. "
        },
        {
            "chapter": 35,
            "verse": 20,
            "name": "Genesis 35:20",
            "text": "És emlékoszlopot állíta Jákób az ő sírja fölött. Rákhel sírjának emlékoszlopa az mind e mai napig."
        },
        {
            "chapter": 35,
            "verse": 21,
            "name": "Genesis 35:21",
            "text": "Azután tovább költözék Izráel, és a Héder tornyán túl voná fel sátorát. "
        },
        {
            "chapter": 35,
            "verse": 22,
            "name": "Genesis 35:22",
            "text": " Lőn pedig, mikor Izráel azon a földön lakozék, elméne Rúben, és hála Bilhával, az ő atyjának ágyasával, s meghallá Izráel. Valának pedig a Jákób fiai tizenketten. "
        },
        {
            "chapter": 35,
            "verse": 23,
            "name": "Genesis 35:23",
            "text": "Lea fiai: Jákób elsőszülötte Rúben, azután Simeon, Lévi, Júda, Izsakhár és Zebulon. "
        },
        {
            "chapter": 35,
            "verse": 24,
            "name": "Genesis 35:24",
            "text": "Rákhel fiai: József és Benjámin."
        },
        {
            "chapter": 35,
            "verse": 25,
            "name": "Genesis 35:25",
            "text": "A Rákhel szolgálójának Bilhának fiai: Dán és Nafthali."
        },
        {
            "chapter": 35,
            "verse": 26,
            "name": "Genesis 35:26",
            "text": "A Lea szolgálójának Zilpának fiai: Gád és Áser. Ezek a Jákób fiai, a kik születtek néki Mésopotámiában. "
        },
        {
            "chapter": 35,
            "verse": 27,
            "name": "Genesis 35:27",
            "text": " És eljuta Jákób Izsákhoz, az ő atyjához Mamréba, Kirját-Arbába, azaz Hebronba, a hol Ábrahám és Izsák tartózkodnak vala."
        },
        {
            "chapter": 35,
            "verse": 28,
            "name": "Genesis 35:28",
            "text": "Valának pedig Izsák napjai száz nyolczvan esztendő."
        },
        {
            "chapter": 35,
            "verse": 29,
            "name": "Genesis 35:29",
            "text": "És kimúlék Izsák és meghala, és takaríttaték az ő eleihez vén korban, bételvén az élettel; és eltemeték őt az ő fiai, Ézsaú és Jákób.   "
        }
    ]
}