{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 36,
    "name": "Genesis 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Genesis 36:1",
            "text": " Ez Ézsaúnak (azaz Edómnak) nemzetsége. "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Genesis 36:2",
            "text": "Ézsaú a Kananeusok leányai közűl vette vala feleségeit: Adát, a Khitteus Élonnak leányát; és Oholibámát, Anáhnak leányát, a ki Khivveus Czibhón leánya vala."
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Genesis 36:3",
            "text": "És Boszmáthot, az Ismáel leányát, Nebajóthnak húgát."
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Genesis 36:4",
            "text": "Szűlé pedig Adá Ézsaúnak Elifázt; és Boszmáth szűlé Rehuélt. "
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Genesis 36:5",
            "text": "Oholibáma pedig szűlé Jehúst, Jahlámot és Kórét. Ezek az Ézsaú fiai, kik születtek néki Kanaán földén."
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Genesis 36:6",
            "text": "És felvevé Ézsaú az ő feleségeit, az ő fiait, és az ő leányait, és minden házabeli lelket, minden juhait, barmait, és minden jószágát, melyet szerzett vala Kanaán földén, és elméne más országba, az ő atyjafiának Jákóbnak színe elől."
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Genesis 36:7",
            "text": "Mert az ő jószáguk több vala, semhogy együtt lakhattak volna, és tartózkodásuk földe nem bírja vala meg őket az ő nyájaik miatt."
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Genesis 36:8",
            "text": "Letelepedék tehát Ézsaú a Széir hegyén. Ézsaú pedig az Edóm. "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Genesis 36:9",
            "text": "Ez Ézsaúnak az Edomiták atyjának nemzetsége a Széir hegyen. "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Genesis 36:10",
            "text": "Ezek Ézsaú fiainak nevei: Elifáz, Adának Ézsaú feleségének fia. Rehuél, Boszmáthnak Ézsaú feleségének fia."
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Genesis 36:11",
            "text": "Elifáznak fiai valának: Thémán, Omár, Czefó, Gahtám és Kenáz."
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Genesis 36:12",
            "text": "Thimna pedig Elifáznak, az Ézsaú fiának ágyasa vala, ki Elifáznak szűlé Amáleket. Ezek Adának, Ézsaú feleségének fiai."
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Genesis 36:13",
            "text": "Ezek pedig a Rehuél fiai: Nakhath, Zerakh, Sammá, Mizzá. Ezek valának Boszmáthnak, Ézsaú feleségének fiai."
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Genesis 36:14",
            "text": "Oholibámának pedig, Ézsaú feleségének, Anáh leányának, ki Czibhón leánya volt, ezek valának fiai, kiket szűle Ézsaúnak: Jéhus, Jahlám és Korakh."
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Genesis 36:15",
            "text": "Ezek Ézsaú fiainak fejedelmei: Elifáznak, Ézsaú elsőszülöttének fiai: Thémán fejedelem, Omár fejedelem, Czefó fejedelem, Kenáz fejedelem."
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Genesis 36:16",
            "text": "Korakh fejedelem, Gahtám fejedelem, Amálek fejedelem. Ezek Elifáztól való fejedelmek Edómnak országában; ezek Adá fiai."
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Genesis 36:17",
            "text": "Rehuélnek pedig, az Ézsaú fiának fiai ezek: Nakhath fejedelem, Zerakh fejedelem, Sammá fejedelem, Mizzá fejedelem. Ezek Rehuéltől való fejedelmek Edóm országában. Ezek Boszmáthnak, Ézsaú feleségének fiai."
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Genesis 36:18",
            "text": "Ezek pedig Oholibámának, Ézsaú feleségének fiai: Jéhus fejedelem, Jahlám fejedelem, Korakh fejedelem. Ezek Oholibámától, Anáh leányától, Ézsaú feleségétől való fejedelmek."
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Genesis 36:19",
            "text": "Ezek Ézsaú fiai, és ezek azoknak fejedelmei; ez Edóm."
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Genesis 36:20",
            "text": "A Horeus Széirnek fiai, kik ama földön laknak vala ezek: Lótán, Sóbál, Czibhón, Anáh. "
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Genesis 36:21",
            "text": "Disón, Eczer, Disán, Ezek a Horeusok fejedelmei, Széirnek fiai Edóm országában."
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Genesis 36:22",
            "text": "Lótánnak pedig fiai voltak: Hóri, Hémám, és Lótánnak húga, Timna."
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Genesis 36:23",
            "text": "Sóbálnak fiai ezek: Halván, Mánakháth, Hébál, Sefó, Onám."
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Genesis 36:24",
            "text": "Czibhónnak pedig fiai ezek: Aja és Anáh, az az Anáh, ki meleg forrásokat talált a pusztában, mikor atyjának Czibhónnak szamarait legelteté."
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Genesis 36:25",
            "text": "Anáhnak fiai ezek: Disón és Oholibáma Anáhnak leánya."
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Genesis 36:26",
            "text": "Disónnak fiai ezek: Hemdán, Esbán, Ithrán, Kherán."
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Genesis 36:27",
            "text": "Eczernek fiai ezek: Bilhán, Zahaván, Hakán."
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Genesis 36:28",
            "text": "Disánnak fiai ezek: Húcz és Arán."
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Genesis 36:29",
            "text": "A Horeusok közűl való fejedelmek pedig ezek: Lótán fejedelem, Sóbál fejedelem, Czibhón fejedelem, Anáh fejedelem."
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Genesis 36:30",
            "text": "Disón fejedelem, Eczer fejedelem, Disán fejedelem. Ezek a Horeusok közűl való fejedelmek az ő fejedelemségök szerint, Széir tartományában."
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Genesis 36:31",
            "text": "Ezek pedig a királyok, kik uralkodtak Edóm földén minekelőtte Izráel fiai között király uralkodott volna. "
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Genesis 36:32",
            "text": "Király vala Edómban Bela, Behor fia, s az ő városának neve Dinhába vala."
        },
        {
            "chapter": 36,
            "verse": 33,
            "name": "Genesis 36:33",
            "text": "És meghala Bela, uralkodék helyette Jóbáb, Zerakh fia, ki Boczrából való volt."
        },
        {
            "chapter": 36,
            "verse": 34,
            "name": "Genesis 36:34",
            "text": "És meghala Jóbáb, és uralkodék helyette a Témán földéből való Khusám."
        },
        {
            "chapter": 36,
            "verse": 35,
            "name": "Genesis 36:35",
            "text": "És meghala Khusám és uralkodék helyette Hadád, a Bédád fia, a ki megveré a Midiánitákat a Moáb mezején; az ő városának neve pedig Hávit vala."
        },
        {
            "chapter": 36,
            "verse": 36,
            "name": "Genesis 36:36",
            "text": "És meghala Hadád és uralkodék helyette a Masrekából való Szamlá."
        },
        {
            "chapter": 36,
            "verse": 37,
            "name": "Genesis 36:37",
            "text": "És meghala Szamlá és uralkodék helyette Saul, a folyóvíz mellett való Rékhobóthból."
        },
        {
            "chapter": 36,
            "verse": 38,
            "name": "Genesis 36:38",
            "text": "És meghala Saul és uralkodék helyette Báhál-Khanán, Akhbór fia."
        },
        {
            "chapter": 36,
            "verse": 39,
            "name": "Genesis 36:39",
            "text": "És meghala Báhál-Khanán, Akhbór fia, és uralkodék helyette Hadár; és az ő városának neve Pahu, az ő feleségének pedig neve Mehetábéel, a ki Mézaháb leányának Matrédnak leánya vala."
        },
        {
            "chapter": 36,
            "verse": 40,
            "name": "Genesis 36:40",
            "text": "Ezek pedig az Ézsaú nemzetségéből való fejedelmek nevei, az ő családjok, helyök, és nevök szerint: Timná fejedelem, Halvá fejedelem, Jetéth fejedelem."
        },
        {
            "chapter": 36,
            "verse": 41,
            "name": "Genesis 36:41",
            "text": "Oholibámá fejedelem, Éla fejedelem, Pinon fejedelem."
        },
        {
            "chapter": 36,
            "verse": 42,
            "name": "Genesis 36:42",
            "text": "Kenáz fejedelem, Thémán fejedelem, Mibczár fejedelem."
        },
        {
            "chapter": 36,
            "verse": 43,
            "name": "Genesis 36:43",
            "text": "Magdiél fejedelem, Hirám fejedelem. Ezek Edóm fejedelmei az ő lakások szerint, az ő örökségök földén. Ézsaú az Edómiták atyja.   "
        }
    ]
}