{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 37,
    "name": "Genesis 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Genesis 37:1",
            "text": " Jákób pedig lakozék az ő atyja bujdosásának földén, Kanaán földén. "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Genesis 37:2",
            "text": "Ezek a Jákób nemzetségének dolgai: József tizenhét esztendős korában az ő bátyjaival együtt juhokat őriz vala, bojtár vala Bilhának és Zilpának az ő atyja feleségeinek fiai mellett, és József rossz híreket hord vala felőlük az ő atyjuknak."
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Genesis 37:3",
            "text": "Izráel pedig minden fiánál inkább szereti vala Józsefet, mivelhogy vén korában nemzette vala őt; és czifra ruhát csináltat vala néki."
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Genesis 37:4",
            "text": "Mikor pedig láták az ő bátyjai, hogy atyjuk minden testvére közt őt szereti legjobban, meggyűlölik vala, és jó szót sem bírnak vala hozzá szólani. "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Genesis 37:5",
            "text": "És álmot álmodék József és elbeszélé az ő bátyjainak; és azok annál inkább gyűlölik vala őt."
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Genesis 37:6",
            "text": "Mert monda nékik: Hallgassátok meg, kérlek, ezt az álmot, melyet álmodtam."
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Genesis 37:7",
            "text": "Ímé kévéket kötünk vala a mezőben, és ímé az én kévém felkele és felálla; a ti kévéitek pedig körűlállanak, és az én kévém előtt meghajolnak vala. "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Genesis 37:8",
            "text": "És mondának néki az ő bátyjai: Avagy király akarsz-é lenni felettünk? Vagy uralkodni akarsz-é rajtunk? S annál is inkább gyűlölik vala őt álmáért és beszédéért."
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Genesis 37:9",
            "text": "Más álmot is álmodék, és elbeszélé azt az ő bátyjainak, mondván: ímé megint álmot álmodtam; ímé a nap és a hold, és tizenegy csillag meghajol vala én előttem."
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Genesis 37:10",
            "text": "S elbeszélé atyjának és bátyjainak, és az ő atyja megdorgálá őt, mondván néki: Micsoda álom az a melyet álmodtál? Avagy elmegyünk-é, én és a te anyád és atyádfiai, hogy meghajtsuk magunkat te előtted a földig?"
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Genesis 37:11",
            "text": "Irígykednek vala azért reá az ő bátyjai; az ő atyja pedig elméjében tartja vala e dolgot.  "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Genesis 37:12",
            "text": " Mikor pedig az ő bátyjai elmenének Sikhembe, hogy az ő atyjok juhait őrizzék;"
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Genesis 37:13",
            "text": "Monda Izráel Józsefnek: A te bátyáid avagy nem Sikhemben legeltetnek-é? Jöszte, és én hozzájok küldelek téged. Ő pedig monda: Ímhol vagyok."
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Genesis 37:14",
            "text": "És monda néki: Menj el, nézd meg, hogy s mint vagynak a te bátyáid és a juhok, s hozz hírt nékem. Elküldé tehát őt Hebron völgyéből, és méne Sikhembe."
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Genesis 37:15",
            "text": "Előtalálá pedig őt egy ember, mikor a mezőben bolyong vala, és megkérdé őt az az ember, mondván: Mit keressz?"
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Genesis 37:16",
            "text": "És monda: Az én bátyáimat keresem, kérlek, mondd meg nékem, hol legeltetnek?"
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Genesis 37:17",
            "text": "És monda az ember: Elmentek innen, mert hallám, hogy mondák: Menjünk Dóthánba. Elméne azért József az ő bátyjai után, és megtalálá őket Dóthánban."
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Genesis 37:18",
            "text": "Mikor távolról megláták, minekelőtte közel ért volna hozzájok, összebeszélének, hogy megölik."
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Genesis 37:19",
            "text": "És szólának egymás között: Ímhol jő az álomlátó!"
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Genesis 37:20",
            "text": "Most hát jertek öljük meg őt, és vessük őt valamelyik kútba; és azt mondjuk, hogy fenevad ette meg, és meglátjuk, mi lesz az ő álmaiból."
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Genesis 37:21",
            "text": "Meghallá pedig Rúben és megmenté őt kezökből, és mondá: Ne üssük őt agyon. "
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Genesis 37:22",
            "text": "És mondá nékik Rúben: Ne ontsatok vért, vessétek őt ebbe a kútba, a mely itt a pusztában van, de kezet ne vessetek reá. Azért, hogy megszabadítsa őt kezökből, hogy visszavigye atyjához."
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Genesis 37:23",
            "text": "És lőn, a mint oda ére József az ő bátyjaihoz, letépték Józsefről az ő felső ruháját, a czifra ruhát, mely rajta vala."
        },
        {
            "chapter": 37,
            "verse": 24,
            "name": "Genesis 37:24",
            "text": "És megragadák őt és beleveték a kútba; a kút pedig üres vala, nem vala víz benne."
        },
        {
            "chapter": 37,
            "verse": 25,
            "name": "Genesis 37:25",
            "text": "Azután leűlének kenyerezni, és felemelék szemeiket, és láták, hogy ímé egy Ismáelita karaván jő vala Gileádból, és azoknak tevéi visznek vala fűszerszámot, balzsamot és mirhát, menvén, hogy alávigyék Égyiptomba."
        },
        {
            "chapter": 37,
            "verse": 26,
            "name": "Genesis 37:26",
            "text": "És monda Júda az ő atyjafiainak: Mi haszna, ha megöljük a mi atyánkfiát, és eltitkoljuk az ő vérét?"
        },
        {
            "chapter": 37,
            "verse": 27,
            "name": "Genesis 37:27",
            "text": "Jertek adjuk el őt az Ismáelitáknak, és ne tegyük reá kezünket, mert atyánkfia, vérünkből való ő. És hallgatának rá az ő atyjafiai."
        },
        {
            "chapter": 37,
            "verse": 28,
            "name": "Genesis 37:28",
            "text": "És menének arra Midiánita kereskedő férfiak, és kivonák és felhozák Józsefet a kútból, és eladák Józsefet az Ismáelitáknak húsz ezüstpénzen: azok pedig elvivék Józsefet Égyiptomba. "
        },
        {
            "chapter": 37,
            "verse": 29,
            "name": "Genesis 37:29",
            "text": "És visszatére Rúben a kúthoz, és ímé József nem vala a kútban, és megszaggatá ruháit."
        },
        {
            "chapter": 37,
            "verse": 30,
            "name": "Genesis 37:30",
            "text": "És megtére az ő atyjafiaihoz, és monda: Nincsen a gyermek, és én, merre menjek én? "
        },
        {
            "chapter": 37,
            "verse": 31,
            "name": "Genesis 37:31",
            "text": " Akkor vevék a József felső ruháját, és leölének egy kecskebakot, és belemárták a felső ruhát a vérbe."
        },
        {
            "chapter": 37,
            "verse": 32,
            "name": "Genesis 37:32",
            "text": "És elküldék a czifra ruhát, és elvivék atyjokhoz és mondának: Ezt találtuk, ismerd meg, fiad ruhája-é vagy nem?"
        },
        {
            "chapter": 37,
            "verse": 33,
            "name": "Genesis 37:33",
            "text": "És megismeré azt, és monda: Fiam felső ruhája ez, fenevad ette meg őt, bizony széllyelszaggatta Józsefet. "
        },
        {
            "chapter": 37,
            "verse": 34,
            "name": "Genesis 37:34",
            "text": "És megszaggatá Jákób ruháit, és zsákba öltözék és gyászolá az ő fiát sokáig."
        },
        {
            "chapter": 37,
            "verse": 35,
            "name": "Genesis 37:35",
            "text": "Felkelének pedig minden ő fiai, és minden ő leányai, hogy vígasztalják őt, de nem akara vígasztalódni, hanem monda: Sírva megyek fiamhoz a sírba; és siratá őt az atyja. "
        },
        {
            "chapter": 37,
            "verse": 36,
            "name": "Genesis 37:36",
            "text": "A Midiániták pedig eladák őt Égyiptomba Pótifárnak, a Faraó főemberének, a testőrök főhadnagyának.   "
        }
    ]
}