{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 38,
    "name": "Genesis 38",
    "verses": [
        {
            "chapter": 38,
            "verse": 1,
            "name": "Genesis 38:1",
            "text": " És lőn abban az időben, hogy Júda elméne az ő atyjafiaitól, és betére egy Adullámbeli férfiúhoz, kinek neve Khira vala."
        },
        {
            "chapter": 38,
            "verse": 2,
            "name": "Genesis 38:2",
            "text": "És meglátá ott Júda egy Súah nevű Kanaánbeli férfiúnak leányát, és elvevé azt, és beméne hozzá. "
        },
        {
            "chapter": 38,
            "verse": 3,
            "name": "Genesis 38:3",
            "text": "És az fogada méhében és szűle fiat, és nevezé nevét Hérnek."
        },
        {
            "chapter": 38,
            "verse": 4,
            "name": "Genesis 38:4",
            "text": "És ismét fogada méhében, s fiat szűle, és nevezé nevét Ónánnak."
        },
        {
            "chapter": 38,
            "verse": 5,
            "name": "Genesis 38:5",
            "text": "Még egyszer szűle fiat, és nevezé nevét Sélának, és mikor azt szűlé, Khezibben vala."
        },
        {
            "chapter": 38,
            "verse": 6,
            "name": "Genesis 38:6",
            "text": "És vőn Júda az ő elsőszülött fiának Hérnek feleséget, ennek neve Thámár vala."
        },
        {
            "chapter": 38,
            "verse": 7,
            "name": "Genesis 38:7",
            "text": "De Hér, Júdának elsőszülött fia gonosz vala az Úr szemei előtt, és megölé őt az Úr. "
        },
        {
            "chapter": 38,
            "verse": 8,
            "name": "Genesis 38:8",
            "text": "És monda Júda Ónánnak: Eredj be a te bátyád feleségéhez, és vedd feleségűl mint sógor, és támaszsz magot bátyádnak."
        },
        {
            "chapter": 38,
            "verse": 9,
            "name": "Genesis 38:9",
            "text": "Ónán pedig tudja vala, hogy a magzat nem lesz az övé, azért valamikor az ő bátyja feleségéhez bemegy vala, földre vesztegeti vala el a magot, hogy bátyjának magot ne támaszszon."
        },
        {
            "chapter": 38,
            "verse": 10,
            "name": "Genesis 38:10",
            "text": "És gonoszságnak tetszék az Úr szemei előtt, a mit cselekeszik vala, annakokáért megölé őt is."
        },
        {
            "chapter": 38,
            "verse": 11,
            "name": "Genesis 38:11",
            "text": "És monda Júda Thámárnak, az ő menyének: Maradj özvegyen addig a te atyád házában, míg az én fiam Séla felnevekedik. Mert így gondolkodik vala: Netalán ez is meghal, mint az ő bátyjai. Elméne azért Thámár, és marada az ő atyja házában."
        },
        {
            "chapter": 38,
            "verse": 12,
            "name": "Genesis 38:12",
            "text": "Sok idő múlva meghala Súa leánya, a Júda felesége. Júda pedig megvígasztalódék és elméne az ő juhainak nyírőihez, barátjával az Adullámbeli Khirával, Thimnába."
        },
        {
            "chapter": 38,
            "verse": 13,
            "name": "Genesis 38:13",
            "text": "Hírűl adák pedig Thámárnak mondván: Ím a te ipad Thimnába megy juhainak nyírésére."
        },
        {
            "chapter": 38,
            "verse": 14,
            "name": "Genesis 38:14",
            "text": "Leveté azért magáról özvegyi ruháját, elfátyolozá és beburkolá magát, és leűle Enajim kapujába, mely a Thimnába vezető úton van; mert látja vala, hogy felnevekedék Séla, és még sem adák őt annak feleségűl."
        },
        {
            "chapter": 38,
            "verse": 15,
            "name": "Genesis 38:15",
            "text": "Meglátá pedig őt Júda, és tisztátalan személynek gondolá, mivelhogy befedezte vala orczáját."
        },
        {
            "chapter": 38,
            "verse": 16,
            "name": "Genesis 38:16",
            "text": "És hozzá tére az útra és monda: Engedd meg kérlek, hogy menjek be te hozzád, mert nem tudja vala, hogy az ő menye az. Ez pedig monda: Mit adsz nékem ha bejösz hozzám?"
        },
        {
            "chapter": 38,
            "verse": 17,
            "name": "Genesis 38:17",
            "text": "És felele: Küldök néked az én nyájamból egy kecskefiat. És az monda: Adsz-é zálogot, míg megküldöd?"
        },
        {
            "chapter": 38,
            "verse": 18,
            "name": "Genesis 38:18",
            "text": "És monda: Micsoda zálogot adjak néked? És monda: Gyűrűdet, gyűrűd zsinórját és pálczádat, mely kezedben van. Oda adá azért néki, és beméne hozzá, és teherbe ejté."
        },
        {
            "chapter": 38,
            "verse": 19,
            "name": "Genesis 38:19",
            "text": "Azután felkele és elméne, és leveté magáról a fátyolt; és felvevé az ő özvegyi ruháját."
        },
        {
            "chapter": 38,
            "verse": 20,
            "name": "Genesis 38:20",
            "text": "És megküldé Júda a kecskefiat az ő Adullámbeli barátjától, hogy visszavegye a zálogot az asszonytól, de nem találá azt."
        },
        {
            "chapter": 38,
            "verse": 21,
            "name": "Genesis 38:21",
            "text": "És megkérdé a helység férfiait, mondván: Hol van az a felavatott parázna nő, a ki Enajim mellett az útfélen vala? És azok mondának: Nem volt erre felavatott parázna nő."
        },
        {
            "chapter": 38,
            "verse": 22,
            "name": "Genesis 38:22",
            "text": "Visszatére tehát Júdához, és monda: Nem találám azt meg, a helység lakosai is azt mondák: Nem volt erre felavatott parázna nő."
        },
        {
            "chapter": 38,
            "verse": 23,
            "name": "Genesis 38:23",
            "text": "És monda Júda: Tartsa magának, hogy csúffá ne legyünk; ímé én megküldöttem volt ezt a kecskefiat, te pedig nem találtad meg őt."
        },
        {
            "chapter": 38,
            "verse": 24,
            "name": "Genesis 38:24",
            "text": "És lőn mintegy három hónap múlva, jelenték Júdának, mondván: Thámár a te menyed paráználkodott, és ímé terhes is a paráznaság miatt. És monda Júda: Vigyétek ki őt, és égettessék meg. "
        },
        {
            "chapter": 38,
            "verse": 25,
            "name": "Genesis 38:25",
            "text": "Mikor pedig kivitetnék, elkülde az ő ipához, mondván: Attól a férfiútól vagyok terhes, a kiéi ezek. És mondá: Ismerd meg, kérlek, kié e gyűrű, e zsinór, és e pálcza. "
        },
        {
            "chapter": 38,
            "verse": 26,
            "name": "Genesis 38:26",
            "text": "És megismeré Júda és monda: Igazabb ő nálamnál, mert bizony nem adám őt az én fiamnak Sélának; de nem ismeré őt Júda többé. "
        },
        {
            "chapter": 38,
            "verse": 27,
            "name": "Genesis 38:27",
            "text": "És lőn az ő szűlésének idején, ímé kettősök valának az ő méhében. "
        },
        {
            "chapter": 38,
            "verse": 28,
            "name": "Genesis 38:28",
            "text": "És lőn, hogy szűlése közben az egyik kinyújtá kezét, és fogá a bába és veres fonalat köte reá, mondván: Ez jött ki először."
        },
        {
            "chapter": 38,
            "verse": 29,
            "name": "Genesis 38:29",
            "text": "De lőn, hogy a mikor visszavoná kezét, ímé az ő testvére jöve ki. És mondá a bába: Hogy törtél te magadnak rést? Azért nevezé nevét Pérecznek. "
        },
        {
            "chapter": 38,
            "verse": 30,
            "name": "Genesis 38:30",
            "text": "És utána kijöve az ő testvére kinek veres fonál vala kezén; és nevezé nevét Zerákhnak.  "
        }
    ]
}