{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 39,
    "name": "Genesis 39",
    "verses": [
        {
            "chapter": 39,
            "verse": 1,
            "name": "Genesis 39:1",
            "text": " József pedig aláviteték Égyiptomba és megvevé őt az Ismáelitáktól, kik őt oda vitték vala, egy égyiptomi ember Pótifár, a Faraó főembere, a testőrök főhadnagya. "
        },
        {
            "chapter": 39,
            "verse": 2,
            "name": "Genesis 39:2",
            "text": "És az Úr Józseffel vala, és szerencsés ember vala és az ő égyiptomi urának házában vala. "
        },
        {
            "chapter": 39,
            "verse": 3,
            "name": "Genesis 39:3",
            "text": "Látá pedig az ő ura, hogy az Úr van ő vele, és hogy valamit cselekszik, az Úr mindent szerencséssé tesz az ő kezében:"
        },
        {
            "chapter": 39,
            "verse": 4,
            "name": "Genesis 39:4",
            "text": "Kedvessé lőn azért József az ő ura előtt, és szolgál vala néki; és háza felvigyázójává tevé, és mindenét, a mije vala, kezére bízá."
        },
        {
            "chapter": 39,
            "verse": 5,
            "name": "Genesis 39:5",
            "text": "És lőn az időtől fogva, hogy házának és a mije volt, mindenének gondviselőjévé tevé, megáldá az Úr az égyiptomi embernek házát Józsefért; és az Úr áldása vala mindenen, a mije csak volt a házban és a mezőn."
        },
        {
            "chapter": 39,
            "verse": 6,
            "name": "Genesis 39:6",
            "text": "Mindent azért valamije vala József kezére bíza; és semmire sem vala gondja mellette, hanem ha az ételre, melyet megeszik vala. József pedig szép termetű és szép arczú vala. "
        },
        {
            "chapter": 39,
            "verse": 7,
            "name": "Genesis 39:7",
            "text": " És lőn ezek után, hogy az ő urának felesége Józsefre veté szemeit, és monda: Hálj velem."
        },
        {
            "chapter": 39,
            "verse": 8,
            "name": "Genesis 39:8",
            "text": "Ő azonban vonakodék s monda az ő ura feleségének: Ímé az én uramnak én mellettem semmi gondja nincs az ő háza dolgaira, és a mije van, mindenét az én kezemre bízá."
        },
        {
            "chapter": 39,
            "verse": 9,
            "name": "Genesis 39:9",
            "text": "Senki sincs nálamnál nagyobb az ő házában; és tőlem semmit sem tiltott meg, hanem csak téged, mivelhogy te felesége vagy; hogy követhetném hát el ezt a nagy gonoszságot és hogyan vétkezném az Isten ellen?"
        },
        {
            "chapter": 39,
            "verse": 10,
            "name": "Genesis 39:10",
            "text": "És lőn, hogy az asszony mindennap azt mondogatá Józsefnek, de ő nem hallgata reá, hogy vele háljon és vele egyesüljön."
        },
        {
            "chapter": 39,
            "verse": 11,
            "name": "Genesis 39:11",
            "text": "Lőn azért egy napon, hogy valami dolgát végezni a házba beméne, és a háznép közűl senki sem vala ott benn a házban,"
        },
        {
            "chapter": 39,
            "verse": 12,
            "name": "Genesis 39:12",
            "text": "És megragadá őt ruhájánál fogva, mondván: Hálj velem. Ő pedig ott hagyá ruháját az asszony kezében és elfuta és kiméne."
        },
        {
            "chapter": 39,
            "verse": 13,
            "name": "Genesis 39:13",
            "text": "És mikor látja vala az asszony, hogy az a maga ruháját az ő kezében hagyta, és kifutott:"
        },
        {
            "chapter": 39,
            "verse": 14,
            "name": "Genesis 39:14",
            "text": "Összehívá a háznépet és szóla hozzájuk, mondván: Lássátok, héber embert hozott hozzánk, hogy megcsúfoljon bennünket. Bejött hozzám, hogy velem háljon, s én fenszóval kiálték."
        },
        {
            "chapter": 39,
            "verse": 15,
            "name": "Genesis 39:15",
            "text": "És lőn, a mint hallja vala, hogy fenszóval kezdék kiáltani, ruháját nálam hagyá és elfuta és kiméne."
        },
        {
            "chapter": 39,
            "verse": 16,
            "name": "Genesis 39:16",
            "text": "Megtartá azért az ő ruháját magánál, míg az ő ura haza jöve."
        },
        {
            "chapter": 39,
            "verse": 17,
            "name": "Genesis 39:17",
            "text": "S ilyen szókkal szóla hozzá, mondván: Bejöve hozzám a héber szolga, a kit ide hoztál, hogy szégyent hozzon reám."
        },
        {
            "chapter": 39,
            "verse": 18,
            "name": "Genesis 39:18",
            "text": "És mikor fenszóval kezdtem kiáltani, ruháját nálam hagyá és kifuta. "
        },
        {
            "chapter": 39,
            "verse": 19,
            "name": "Genesis 39:19",
            "text": " És lőn, a mint hallja az ő ura az ő feleségének beszédeit, melyeket néki beszélt, mondván: Ilyesmiket tett velem a te szolgád; haragra gerjede."
        },
        {
            "chapter": 39,
            "verse": 20,
            "name": "Genesis 39:20",
            "text": "Vevé azért Józsefet az ő ura és veté őt a tömlöczbe, melyben a király foglyai valának fogva, és ott vala a tömlöczben. "
        },
        {
            "chapter": 39,
            "verse": 21,
            "name": "Genesis 39:21",
            "text": "De az Úr Józseffel vala, és kiterjeszté reá az ő kegyelmességét és kedvessé tevé őt a tömlöcztartó előtt. "
        },
        {
            "chapter": 39,
            "verse": 22,
            "name": "Genesis 39:22",
            "text": "És a tömlöcztartó mind azokat a foglyokat, kik a tömlöczben valának, József kezébe adá, úgyhogy a mi ott történik vala, minden ő általa történék."
        },
        {
            "chapter": 39,
            "verse": 23,
            "name": "Genesis 39:23",
            "text": "És semmi gondja nem vala a tömlöcztartónak azokra, a melyek keze alatt valának, mivelhogy az Úr vala Józseffel, és valamit cselekeszik vala, az Úr szerencséssé teszi vala.  "
        }
    ]
}