{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 4,
    "name": "Genesis 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Genesis 4:1",
            "text": " Azután ismeré Ádám az ő feleségét Évát, a ki fogad vala méhében és szűli vala Kaint, és monda: Nyertem férfiat az Úrtól."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Genesis 4:2",
            "text": "És ismét szűlé annak atyjafiát, Ábelt. És Ábel juhok pásztora lőn, Kain pedig földmívelő."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Genesis 4:3",
            "text": "Lőn pedig idő multával, hogy Kain ajándékot vive az Úrnak a föld gyümölcséből."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Genesis 4:4",
            "text": "És Ábel is vive az ő juhainak első fajzásából és azoknak kövérségéből. És tekinte az Úr Ábelre és az ő ajándékára. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Genesis 4:5",
            "text": "Kainra pedig és az ő ajándékára nem tekinte, miért is Kain haragra gerjede és fejét lecsüggeszté."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Genesis 4:6",
            "text": "És monda az Úr Kainnak: Miért gerjedtél haragra? és miért csüggesztéd le fejedet?"
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Genesis 4:7",
            "text": "Hiszen, ha jól cselekszel, emelt fővel járhatsz; ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és reád van vágyódása; de te uralkodjál rajta. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Genesis 4:8",
            "text": " És szól s beszél vala Kain Ábellel, az ő atyjafiával. És lőn, mikor a mezőn valának, támada Kain Ábelre az ő atyjafiára, és megölé őt. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Genesis 4:9",
            "text": "És monda az Úr Kainnak: Hol van Ábel a te atyádfia? Ő pedig monda: Nem tudom, avagy őrizője vagyok-é én az én atyámfiának?"
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Genesis 4:10",
            "text": "Monda pedig az Úr: Mit cselekedtél? A te atyádfiának vére kiált én hozzám a földről. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Genesis 4:11",
            "text": "Mostan azért átkozott légy e földön, mely megnyitotta az ő száját, hogy befogadja a te atyádfiának vérét, a te kezedből."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Genesis 4:12",
            "text": "Mikor a földet míveled, ne adja az többé néked az ő termő erejét, bujdosó és vándorló légy a földön."
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Genesis 4:13",
            "text": "Akkor monda Kain az Úrnak: Nagyobb az én büntetésem, hogysem elhordozhatnám."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Genesis 4:14",
            "text": "Ímé elűzöl engem ma e földnek színéről, és a te színed elől el kell rejtőznöm; bujdosó és vándorló leszek a földön, és akkor akárki talál reám, megöl engemet."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Genesis 4:15",
            "text": "És monda néki az Úr: Sőt inkább, aki megöléndi Kaint, hétszerte megbüntettetik. És megbélyegzé az Úr Kaint, hogy senki meg ne ölje, a ki rátalál."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Genesis 4:16",
            "text": "És elméne Kain az Úr színe elől, és letelepedék Nód földén, Édentől keletre. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Genesis 4:17",
            "text": " És ismeré Kain az ő feleségét, az pedig fogada méhében, és szűlé Hánókhot. És építe várost, és nevezé azt az ő fiának nevéről Hánókhnak."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Genesis 4:18",
            "text": "És lett Hánókhnak fia, Irád: És Irád nemzé Mekhujáelt: Mekhujáel pedig nemzé Methusáelt, és Methusáel nemzé Lámekhet."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Genesis 4:19",
            "text": "Lámekh pedig vett magának két feleséget: az egyiknek neve Háda, a másiknak neve Czilla."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Genesis 4:20",
            "text": "És szűlé Háda Jábált. Ez volt atyjok a sátorban-lakóknak, és a barompásztoroknak."
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Genesis 4:21",
            "text": "Az ő atyjafiának pedig Jubál vala neve: ez volt atyja minden lantosnak és síposnak."
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Genesis 4:22",
            "text": "Czilla pedig szűlé Tubálkaint, mindenféle réz- és vasszerszámok kovácsolóját: és Tubálkain hugát, Nahamát."
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Genesis 4:23",
            "text": "Akkor monda Lámekh az ő feleségeinek: Oh Háda és Czilla, hallgassatok szómra, Lámekh feleségei, halljátok beszédem: embert öltem, mert megsebzett; ifjat öltem, mert megütött."
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Genesis 4:24",
            "text": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekhért.  "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Genesis 4:25",
            "text": " Ádám pedig ismét ismeré az ő feleségét, és az szűle néki fiat, és nevezé annak nevét Séthnek: mert adott úgymond, énnékem az Isten más magot Ábel helyett, kit megöle Kain. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Genesis 4:26",
            "text": "Séthnek is született fia, és nevezé annak nevét Énósnak. Akkor kezdték segítségül hívni az Úrnak nevét.  "
        }
    ]
}