{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 41,
    "name": "Genesis 41",
    "verses": [
        {
            "chapter": 41,
            "verse": 1,
            "name": "Genesis 41:1",
            "text": " Lőn pedig két esztendő múlván, hogy a Faraó álmot láta, s ímé áll vala a folyóvíz mellett."
        },
        {
            "chapter": 41,
            "verse": 2,
            "name": "Genesis 41:2",
            "text": "És ímé a folyóvízből hét szép és kövér tehén jő vala ki, és legel vala a nádasban."
        },
        {
            "chapter": 41,
            "verse": 3,
            "name": "Genesis 41:3",
            "text": "S ímé azok után más hét tehén jő vala ki a folyóvízből, rútak és ösztövérek, és oda állanak vala ama tehenek mellé a folyóvíz partján."
        },
        {
            "chapter": 41,
            "verse": 4,
            "name": "Genesis 41:4",
            "text": "És elnyelék a rút és ösztövér tehenek a hét szép és kövér tehenet; és felserkene a Faraó."
        },
        {
            "chapter": 41,
            "verse": 5,
            "name": "Genesis 41:5",
            "text": "És elaluvék és másodszor is álmot láta, és ímé hét gabonafej nevekedik vala egy száron, mind teljes és szép."
        },
        {
            "chapter": 41,
            "verse": 6,
            "name": "Genesis 41:6",
            "text": "És ímé azok után hét vékony s keleti széltől kiszáradt gabonafej nevekedik vala."
        },
        {
            "chapter": 41,
            "verse": 7,
            "name": "Genesis 41:7",
            "text": "És elnyelék a vékony gabonafejek a hét kövér és teljes gabonafejet. És felserkene a Faraó, és ímé álom vala."
        },
        {
            "chapter": 41,
            "verse": 8,
            "name": "Genesis 41:8",
            "text": "Reggelre kelvén, nyugtalankodék lelkében, elkülde azért és egybehívatá Égyiptom minden jövendőmondóját, és minden bölcsét és elbeszélé nékik a Faraó az ő álmát, de senki sem vala, ki azokat megmagyarázta volna a Faraónak."
        },
        {
            "chapter": 41,
            "verse": 9,
            "name": "Genesis 41:9",
            "text": "Szóla azért a főpohárnok a Faraónak, mondván: Az én bűneimről emlékezem e napon."
        },
        {
            "chapter": 41,
            "verse": 10,
            "name": "Genesis 41:10",
            "text": "A Faraó megharagudt vala az ő szolgáira, és fogságba vettetett vala engem a testőrök főhadnagyának házába, engem és a fősütőmestert."
        },
        {
            "chapter": 41,
            "verse": 11,
            "name": "Genesis 41:11",
            "text": "És álmot látánk egy éjjel, én is, az is; mindegyikünk a maga álmának értelme szerint álmoda. "
        },
        {
            "chapter": 41,
            "verse": 12,
            "name": "Genesis 41:12",
            "text": "És vala velünk ott egy héber ifjú, a testőrök főhadnagyának szolgája; elbeszéltük vala néki, és ő megfejté nékünk a mi álmainkat; mindegyikünknek az ő álma szerint fejté meg."
        },
        {
            "chapter": 41,
            "verse": 13,
            "name": "Genesis 41:13",
            "text": "És lőn, hogy a miképen megfejté nékünk, úgy lőn: engem visszahelyeze hívatalomba, amazt pedig felakasztatá. "
        },
        {
            "chapter": 41,
            "verse": 14,
            "name": "Genesis 41:14",
            "text": " Elkülde azért a Faraó és hívatá Józsefet, és hamarsággal kihozák őt a tömlöczből, és megborotválkozék, ruhát válta és a Faraóhoz méne. "
        },
        {
            "chapter": 41,
            "verse": 15,
            "name": "Genesis 41:15",
            "text": "És monda a Faraó Józsefnek: Álmot láttam és nincs a ki megmagyarázza azt: Én pedig azt hallottam rólad beszélni, hogy ha meghallod az álmot, meg is magyarázod azt."
        },
        {
            "chapter": 41,
            "verse": 16,
            "name": "Genesis 41:16",
            "text": "És felele József a Faraónak, mondván: Nem én, Isten jelenti meg, a mi a Faraónak javára van."
        },
        {
            "chapter": 41,
            "verse": 17,
            "name": "Genesis 41:17",
            "text": "Monda azért a Faraó Józsefnek: Álmomban ímé állok vala a folyóvíz partján."
        },
        {
            "chapter": 41,
            "verse": 18,
            "name": "Genesis 41:18",
            "text": "És ímé a folyóvízből hét kövér és szép tehén jő vala ki, és legel vala a nádasban."
        },
        {
            "chapter": 41,
            "verse": 19,
            "name": "Genesis 41:19",
            "text": "S ímé azok után más hét tehén jő vala ki, nagyon ösztövérek, rútak és hitványak; egész Égyiptom földén nem láttam azokhoz hitványságra hasonlókat."
        },
        {
            "chapter": 41,
            "verse": 20,
            "name": "Genesis 41:20",
            "text": "És elnyelék az ösztövér és rút tehenek, az elébbi hét kövér tehenet."
        },
        {
            "chapter": 41,
            "verse": 21,
            "name": "Genesis 41:21",
            "text": "És azok gyomrukban valának, de nem tetszik vala meg, hogy gyomrukban volnának, mert külsejök oly rút vala, mint az előtt. És felserkenék."
        },
        {
            "chapter": 41,
            "verse": 22,
            "name": "Genesis 41:22",
            "text": "És láttam álmomban, és ímé hét gabonafej nevekedik vala egy száron, mind teljes és szép."
        },
        {
            "chapter": 41,
            "verse": 23,
            "name": "Genesis 41:23",
            "text": "És ímé hét összeaszott, vékony, keleti széltől kiszáradt gabonafej nevekedik vala azok után,"
        },
        {
            "chapter": 41,
            "verse": 24,
            "name": "Genesis 41:24",
            "text": "És elnyelék a vékony gabonafejek a hét szép gabonafejet. És elmondám az írástudóknak, de senki sincs, a ki megmagyarázza nékem."
        },
        {
            "chapter": 41,
            "verse": 25,
            "name": "Genesis 41:25",
            "text": "És monda József a Faraónak: A Faraó álma egy és ugyanaz; a mit Isten cselekedni akar, azt jelentette meg a Faraónak."
        },
        {
            "chapter": 41,
            "verse": 26,
            "name": "Genesis 41:26",
            "text": "A hét szép tehén, hét esztendő, a hét szép gabonafej az is hét esztendő; az álom egy és ugyanaz."
        },
        {
            "chapter": 41,
            "verse": 27,
            "name": "Genesis 41:27",
            "text": "A hét ösztövér és rút tehén pedig, melyek amazok után jöttek ki, az is hét esztendő, és a hét vékony, keleti széltől kiszáradt gabonafej, az az éhségnek hét esztendeje."
        },
        {
            "chapter": 41,
            "verse": 28,
            "name": "Genesis 41:28",
            "text": "Ez az a mit mondék a Faraónak, hogy a mit Isten cselekedni akar, megmutatta a Faraónak."
        },
        {
            "chapter": 41,
            "verse": 29,
            "name": "Genesis 41:29",
            "text": "Ímé hét esztendő jő, és nagy bőség lesz egész Égyiptomban."
        },
        {
            "chapter": 41,
            "verse": 30,
            "name": "Genesis 41:30",
            "text": "Azok után pedig következik az éhség hét esztendeje, s minden bőséget elfelejtenek Égyiptom földén, és megemészti az éhség a földet."
        },
        {
            "chapter": 41,
            "verse": 31,
            "name": "Genesis 41:31",
            "text": "És nem ismerszik meg az elébbi bőség e földön az utána következő éhség miatt, mert igen nagy lesz."
        },
        {
            "chapter": 41,
            "verse": 32,
            "name": "Genesis 41:32",
            "text": "Hogy pedig a Faraó álma kettős, kétszeres vala, onnan van, mert Istennél elvégezett dolog ez, és siet az Isten azt véghez vinni."
        },
        {
            "chapter": 41,
            "verse": 33,
            "name": "Genesis 41:33",
            "text": "Most azért szemeljen ki a Faraó egy értelmes és bölcs férfit, és tegye Égyiptom földén gondviselővé."
        },
        {
            "chapter": 41,
            "verse": 34,
            "name": "Genesis 41:34",
            "text": "Cselekedje ezt a Faraó és rendeljen tiszttartókat az országnak, és szedjen ötödöt Égyiptom földén a hét bő esztendőben."
        },
        {
            "chapter": 41,
            "verse": 35,
            "name": "Genesis 41:35",
            "text": "És takarítsák be a következő jó esztendők minden termését, és gyűjtsenek gabonát a Faraó keze alá, élelműl a városokban, és tartsák meg,"
        },
        {
            "chapter": 41,
            "verse": 36,
            "name": "Genesis 41:36",
            "text": "És legyen az élelem tartalékban az ország számára az éhség hét esztendejére, melyek elkövetkeznek Égyiptom földére, hogy el ne vesszen e föld az éhség miatt. "
        },
        {
            "chapter": 41,
            "verse": 37,
            "name": "Genesis 41:37",
            "text": " És tetszék e beszéd a Faraónak és minden ő szolgáinak."
        },
        {
            "chapter": 41,
            "verse": 38,
            "name": "Genesis 41:38",
            "text": "Monda azért a Faraó az ő szolgáinak: Találhatnánk-é ehhez hasonló férfit, a kiben az Isten lelke van?"
        },
        {
            "chapter": 41,
            "verse": 39,
            "name": "Genesis 41:39",
            "text": "És monda a Faraó Józsefnek: Mivelhogy Isten mind ezeket néked jelentette meg, nincs hozzád fogható értelmes és bölcs ember."
        },
        {
            "chapter": 41,
            "verse": 40,
            "name": "Genesis 41:40",
            "text": "Te légy az én házamon főgondviselő, és minden népem a te szavadra hallgasson, csak a királyiszék tesz engem nálad nagyobbá. "
        },
        {
            "chapter": 41,
            "verse": 41,
            "name": "Genesis 41:41",
            "text": "Monda továbbá a Faraó Józsefnek: Ímé fejedelemmé tettelek az egész Égyiptom földén."
        },
        {
            "chapter": 41,
            "verse": 42,
            "name": "Genesis 41:42",
            "text": "És levevé a Faraó a maga gyűrűjét kezéről, és adá azt József kezére; és felöltözteté őt drága gyolcs ruhába, és aranylánczot tőn az ő nyakába."
        },
        {
            "chapter": 41,
            "verse": 43,
            "name": "Genesis 41:43",
            "text": "És meghordoztatá őt az ő második szekerén, és kiáltják vala ő előtte: Térdet hajtsatok! Így tevé őt fejedelemmé az egész Égyiptom földén."
        },
        {
            "chapter": 41,
            "verse": 44,
            "name": "Genesis 41:44",
            "text": "És monda a Faraó Józsefnek: Én vagyok a Faraó; de te nálad nélkül senki se kezét, se lábát fel ne emelhesse egész Égyiptom földén."
        },
        {
            "chapter": 41,
            "verse": 45,
            "name": "Genesis 41:45",
            "text": "És nevezé a Faraó József nevét Czafenát-Pahneákhnak, és adá néki feleségűl Aszenáthot, Potiferának On papjának leányát. És kiméne József Égyiptom földére."
        },
        {
            "chapter": 41,
            "verse": 46,
            "name": "Genesis 41:46",
            "text": "József pedig harmincz esztendős vala, mikor a Faraó előtt, az égyiptomi király előtt álla. Kiméne tehát József a Faraó elől, és bejárá az egész Égyiptom földét. "
        },
        {
            "chapter": 41,
            "verse": 47,
            "name": "Genesis 41:47",
            "text": " És a föld a hét bő esztendő alatt tele marokkal ontá a termést."
        },
        {
            "chapter": 41,
            "verse": 48,
            "name": "Genesis 41:48",
            "text": "És összegyűjté a hét esztendőnek minden eleségét, mely vala Égyiptom földén, és a városokba takarítá az élelmet, minden városba a körülte levő határ élelmét takarítá be."
        },
        {
            "chapter": 41,
            "verse": 49,
            "name": "Genesis 41:49",
            "text": "És felhalmozá József a gabonát, mint a tenger fövénye, igen sokat, annyira, hogy megszűntek azt számba venni, mivelhogy száma nem vala."
        },
        {
            "chapter": 41,
            "verse": 50,
            "name": "Genesis 41:50",
            "text": "Józsefnek pedig születék két fia az éhség esztendejének eljötte előtt, kiket szűle néki Aszenáth, Potiferának az On papjának leánya. "
        },
        {
            "chapter": 41,
            "verse": 51,
            "name": "Genesis 41:51",
            "text": "És nevezé József az elsőszülöttnek nevét Manassénak: mert úgymond, elfelejteté én velem Isten minden én vesződségemet, és az én atyámnak egész házát."
        },
        {
            "chapter": 41,
            "verse": 52,
            "name": "Genesis 41:52",
            "text": "A másodiknak nevét pedig nevezé Efraimnak: mivel, úgymond, megszaporított engem Isten az én nyomorúságomnak földén."
        },
        {
            "chapter": 41,
            "verse": 53,
            "name": "Genesis 41:53",
            "text": "Eltele tehát a bőség hét esztendeje, a mely vala Égyiptomnak földén."
        },
        {
            "chapter": 41,
            "verse": 54,
            "name": "Genesis 41:54",
            "text": "És elkezdődék az éhség hét esztendeje, mint megmondotta vala József; és lőn éhség minden országban; de Égyiptom földén mindenütt vala kenyér. "
        },
        {
            "chapter": 41,
            "verse": 55,
            "name": "Genesis 41:55",
            "text": "De megéhezék egész Égyiptom földe is, és kenyérért kiált vala a nép a Faraóhoz. – Monda pedig a Faraó mind az Égyiptombelieknek: Menjetek Józsefhez, és a mit mond néktek, azt míveljétek."
        },
        {
            "chapter": 41,
            "verse": 56,
            "name": "Genesis 41:56",
            "text": "És az éhség mind az egész földön vala. Akkor mind megnyitá József a gabonás házakat, és árulja vala az Égyiptombelieknek; mert nagyobbodik vala az éhség Égyiptom földén."
        },
        {
            "chapter": 41,
            "verse": 57,
            "name": "Genesis 41:57",
            "text": "És mind az egész föld Égyiptomba megy vala Józsefhez gabonát venni; mert nagy vala az éhség az egész földön.  "
        }
    ]
}