{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 44,
    "name": "Genesis 44",
    "verses": [
        {
            "chapter": 44,
            "verse": 1,
            "name": "Genesis 44:1",
            "text": " Azután parancsola József az ő háza gondviselőjének, mondván: Töltsd meg ez embereknek zsákjait eleséggel a mennyit elvihetnek; és mindeniknek pénzét tedd zsákja szájába."
        },
        {
            "chapter": 44,
            "verse": 2,
            "name": "Genesis 44:2",
            "text": "Az én poharamat pedig, az ezüst poharat, tedd a legkisebbik zsákjának szájába gabonájának árával együtt. És az József beszéde szerint cselekedék, a mint beszélt vala."
        },
        {
            "chapter": 44,
            "verse": 3,
            "name": "Genesis 44:3",
            "text": "Reggel virradatkor, elbocsáttatának azok az emberek, szamaraikkal együtt."
        },
        {
            "chapter": 44,
            "verse": 4,
            "name": "Genesis 44:4",
            "text": "Kimenének a városból, de nem messze haladhatának, a mikor monda József az ő háza gondviselőjének: Kelj fel, siess utánuk azoknak az embereknek és ha eléred őket, mondd nékik: Miért fizettetek gonoszszal a jó helyébe?"
        },
        {
            "chapter": 44,
            "verse": 5,
            "name": "Genesis 44:5",
            "text": "Avagy nem abból iszik-é az én uram? és abból szokott jövendölni! Gonoszul cselekedtétek, a mit cselekedtetek!"
        },
        {
            "chapter": 44,
            "verse": 6,
            "name": "Genesis 44:6",
            "text": "És utóléré őket, és ilyen szavakkal szóla nékik."
        },
        {
            "chapter": 44,
            "verse": 7,
            "name": "Genesis 44:7",
            "text": "Azok pedig mondának néki: Miért szól az én uram ilyen szavakkal? Távol legyen szolgáidtól, hogy ilyen dolgot cselekedjenek."
        },
        {
            "chapter": 44,
            "verse": 8,
            "name": "Genesis 44:8",
            "text": "Ímé a pénzt, melyet zsákjaink szájában találtunk vala, meghoztuk néked Kanaán földéről; hogy loptunk volna hát urad házából ezüstöt vagy aranyat?"
        },
        {
            "chapter": 44,
            "verse": 9,
            "name": "Genesis 44:9",
            "text": "Akinél megtaláltatik a te szolgáid közűl, haljon meg az; sőt mi is szolgái leszünk uramnak."
        },
        {
            "chapter": 44,
            "verse": 10,
            "name": "Genesis 44:10",
            "text": "És monda: Mostan is legyen beszédetek szerint: a kinél megtaláltatik, az légyen nékem szolgám, ti pedig mentek legyetek."
        },
        {
            "chapter": 44,
            "verse": 11,
            "name": "Genesis 44:11",
            "text": "És sietének és leraká kiki az ő zsákját a földre, és kioldá kiki az ő zsákját."
        },
        {
            "chapter": 44,
            "verse": 12,
            "name": "Genesis 44:12",
            "text": "És keresgéle; a legnagyobbikon kezdé s a legkissebbiken végezé, és megtalálá a poharat a Benjámin zsákjában."
        },
        {
            "chapter": 44,
            "verse": 13,
            "name": "Genesis 44:13",
            "text": "Azok pedig meghasogaták ruhájokat, és kiki megterhelé a maga szamarát, és visszatérének a városba."
        },
        {
            "chapter": 44,
            "verse": 14,
            "name": "Genesis 44:14",
            "text": "És beméne Júda és az ő atyjafiai a József házába, ki még ott vala, és földre esének előtte."
        },
        {
            "chapter": 44,
            "verse": 15,
            "name": "Genesis 44:15",
            "text": "És monda nékik József: Mi dolog ez a mit cselekedtetek? Avagy nem tudjátok-é hogy az ilyen magamféle ember jövendölni tud?"
        },
        {
            "chapter": 44,
            "verse": 16,
            "name": "Genesis 44:16",
            "text": "És monda Júda: Mit mondhatunk az én uramnak? Mit szóljunk és mivel igazoljuk magunkat? Az Isten büntetése utólérte szolgáidat. Ímé mi az én uram szolgái vagyunk, mind mi, mind az, a kinek kezében a pohár találtatott."
        },
        {
            "chapter": 44,
            "verse": 17,
            "name": "Genesis 44:17",
            "text": "Ő pedig monda: Távol legyen tőlem, hogy azt cselekedjem: az a kinek kezében találtatott a pohár, az legyen nékem szolgám, ti pedig békességgel menjetek el a ti atyátokhoz."
        },
        {
            "chapter": 44,
            "verse": 18,
            "name": "Genesis 44:18",
            "text": "De Júda hozzá járula és monda: Kérlek, uram, hadd szólhasson egy szót uram fülébe a te szolgád, és ne gerjedjen fel haragod a te szolgád ellen; mert hasonló vagy te a Faraóhoz."
        },
        {
            "chapter": 44,
            "verse": 19,
            "name": "Genesis 44:19",
            "text": "Az én uram kérdezte vala az ő szolgáit, mondván: Van-é atyátok, vagy testvéretek?"
        },
        {
            "chapter": 44,
            "verse": 20,
            "name": "Genesis 44:20",
            "text": "Akkor mi azt felelénk az én uramnak: Van egy vén atyánk, és egy kis gyermek, a ki az ő vénségében lett; és ennek bátyja megholt, és csak ő maga maradt az ő anyjától, és az ő atyja szereti őt."
        },
        {
            "chapter": 44,
            "verse": 21,
            "name": "Genesis 44:21",
            "text": "És azt mondád a te szolgáidnak: Hozzátok én hozzám azt, hogy szemeimet reá vessem."
        },
        {
            "chapter": 44,
            "verse": 22,
            "name": "Genesis 44:22",
            "text": "És mondánk az én uramnak: Nem hagyhatja el az a fiú az ő atyját; mert ha elhagyja atyját, meghal az."
        },
        {
            "chapter": 44,
            "verse": 23,
            "name": "Genesis 44:23",
            "text": "És ezt mondád a te szolgáidnak: Ha a ti legkisebbik atyátokfia el nem jő veletek, színem elé se kerűljetek többé. "
        },
        {
            "chapter": 44,
            "verse": 24,
            "name": "Genesis 44:24",
            "text": "Mikor azért felmenénk a te szolgádhoz, az én atyámhoz és tudtul adjuk vala néki az én uramnak beszédét;"
        },
        {
            "chapter": 44,
            "verse": 25,
            "name": "Genesis 44:25",
            "text": "És monda a mi atyánk: Menjetek vissza, és vegyetek nékünk egy kevés eleséget."
        },
        {
            "chapter": 44,
            "verse": 26,
            "name": "Genesis 44:26",
            "text": "És mondánk: Nem mehetünk le; ha a mi legkisebbik atyánkfia velünk lesz, akkor lemegyünk; mert nem mehetünk ama férfiú színe elé, ha a mi legkisebbik atyánkfia velünk nem lesz."
        },
        {
            "chapter": 44,
            "verse": 27,
            "name": "Genesis 44:27",
            "text": "És monda a te szolgád, az én atyám, nékünk: Ti tudjátok hogy az én feleségem nékem csak két fiat szűlt."
        },
        {
            "chapter": 44,
            "verse": 28,
            "name": "Genesis 44:28",
            "text": "Az egyik kiméne tőlem, és azt mondom vala: bizonyára fenevad szaggatta széllyel és attól fogva nem láttam őt. "
        },
        {
            "chapter": 44,
            "verse": 29,
            "name": "Genesis 44:29",
            "text": "Ha ezt is elviszitek szemeim elől, s veszedelem találja érni, akkor az én ősz fejemet keserűségtől borítva bocsátjátok alá a koporsóba. "
        },
        {
            "chapter": 44,
            "verse": 30,
            "name": "Genesis 44:30",
            "text": "Ha tehát most visszamenéndek a te szolgádhoz, az én atyámhoz, és e fiú nem lesz velünk, mivelhogy annak lelke ennek lelkéhez van nőve,"
        },
        {
            "chapter": 44,
            "verse": 31,
            "name": "Genesis 44:31",
            "text": "Ha meglátja, hogy nincs meg a gyermek, meghal s akkor a te szolgáid, a te szolgádnak, a mi atyánknak ősz fejét búba borítva bocsátják alá a koporsóba."
        },
        {
            "chapter": 44,
            "verse": 32,
            "name": "Genesis 44:32",
            "text": "Mivel a te szolgád e fiúért az ő atyjánál kezes lett, mondván: Ha vissza nem hozom őt hozzád, mind éltig bűnös legyek az én atyám előtt. "
        },
        {
            "chapter": 44,
            "verse": 33,
            "name": "Genesis 44:33",
            "text": "Hadd maradjon azért e gyermek helyébe a te szolgád, az én uramnak szolgájáúl; e gyermek pedig menjen fel az ő bátyjaival."
        },
        {
            "chapter": 44,
            "verse": 34,
            "name": "Genesis 44:34",
            "text": "Mert mimódon mehetnék én fel atyámhoz, ha e gyermek velem nem lenne, a nélkül, hogy ne lássam a nyomorúságot, mely atyámat érné?  "
        }
    ]
}