{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 46,
    "name": "Genesis 46",
    "verses": [
        {
            "chapter": 46,
            "verse": 1,
            "name": "Genesis 46:1",
            "text": " Elindula azért Izráel minden hozzá tartozóival és méne Beérsebába; és áldozék áldozatokat az ő atyja Izsák Istenének."
        },
        {
            "chapter": 46,
            "verse": 2,
            "name": "Genesis 46:2",
            "text": "És szóla Isten Izráelnek éjjeli látomásban, és monda: Jákób, Jákób. Ő pedig monda: Ímhol vagyok."
        },
        {
            "chapter": 46,
            "verse": 3,
            "name": "Genesis 46:3",
            "text": "És monda: Én vagyok az Isten, a te atyádnak Istene: Ne félj lemenni Égyiptomba: mert nagy néppé teszlek ott téged."
        },
        {
            "chapter": 46,
            "verse": 4,
            "name": "Genesis 46:4",
            "text": "Én lemegyek veled Égyiptomba, és én bizonynyal fel is hozlak; és József fogja bé a te szemeidet."
        },
        {
            "chapter": 46,
            "verse": 5,
            "name": "Genesis 46:5",
            "text": "Felkerekedék azért Jákób Beérsebából, és elvivék Izráel fiai Jákóbot az ő atyjokat, és gyermekeiket és feleségeiket a szekereken, melyeket a Faraó küldött vala érette. "
        },
        {
            "chapter": 46,
            "verse": 6,
            "name": "Genesis 46:6",
            "text": "És elvivék nyájaikat és szerzeményeiket, melyeket Kanaán földén szereztek vala, és jutának Égyiptomba Jákób és minden vele levő magva. "
        },
        {
            "chapter": 46,
            "verse": 7,
            "name": "Genesis 46:7",
            "text": "Az ő fiait és fiainak fiait, az ő leányait, és fiainak leányait és minden vele levő magvát elvivé magával Égyiptomba. "
        },
        {
            "chapter": 46,
            "verse": 8,
            "name": "Genesis 46:8",
            "text": " Ezek pedig az Izráel fiainak nevei, kik bementek Égyiptomba: Jákób és az ő fiai: Jákóbnak elsőszülötte Rúben."
        },
        {
            "chapter": 46,
            "verse": 9,
            "name": "Genesis 46:9",
            "text": "Rúben fiai pedig: Khánokh, Pallu, Kheczrón, Khármi. "
        },
        {
            "chapter": 46,
            "verse": 10,
            "name": "Genesis 46:10",
            "text": "Simeon fiai pedig: Jemúel, Jámin, Ohad, Jákhin, Czóhár és Saul a kanaáni asszonynak fia. "
        },
        {
            "chapter": 46,
            "verse": 11,
            "name": "Genesis 46:11",
            "text": "Lévi fiai pedig: Gerson, Kehát, Mérári. "
        },
        {
            "chapter": 46,
            "verse": 12,
            "name": "Genesis 46:12",
            "text": "Júda fiai pedig: Hér, Ónán, Séla, Perecz, Zerákh; de megholt vala Hér és Ónán a Kanaán földén. Perecznek fiai pedig: Kheczrón és Khámul. "
        },
        {
            "chapter": 46,
            "verse": 13,
            "name": "Genesis 46:13",
            "text": "Izsakhár fiai pedig: Thóla, Puvah, Jób és Simrón."
        },
        {
            "chapter": 46,
            "verse": 14,
            "name": "Genesis 46:14",
            "text": "Zebulon fiai pedig: Szered, Élon, Jákhleél."
        },
        {
            "chapter": 46,
            "verse": 15,
            "name": "Genesis 46:15",
            "text": "Ezek Lea fiai, a kiket szűlt vala Jákóbnak Mésopotámiában, Dínával az ő leányával együtt. Fiainak és leányainak összes száma: harminczhárom lélek."
        },
        {
            "chapter": 46,
            "verse": 16,
            "name": "Genesis 46:16",
            "text": "Gád fiai pedig: Czifjon, Khaggi, Súni, Eczbón, Héri, Aródi és Areéli."
        },
        {
            "chapter": 46,
            "verse": 17,
            "name": "Genesis 46:17",
            "text": "Áser fiai pedig: Jimnáh, Jisváh, Jisvi, Beriha és Szerakh az ő húgok; Berihának fiai pedig: Khéber és Málkhiel. "
        },
        {
            "chapter": 46,
            "verse": 18,
            "name": "Genesis 46:18",
            "text": "Ezek Zilpa fiai, kit Lábán adott vala Leának az ő leányának; és ő szűlé ezt a tizenhat lelket Jákóbnak."
        },
        {
            "chapter": 46,
            "verse": 19,
            "name": "Genesis 46:19",
            "text": "Rákhelnek, Jákób feleségének fiai: József és Benjámin."
        },
        {
            "chapter": 46,
            "verse": 20,
            "name": "Genesis 46:20",
            "text": "És születének Józsefnek Égyiptom földén Manasse és Efráim, a kiket Asznáth, Potiferának, On papjának leánya szűlt néki. "
        },
        {
            "chapter": 46,
            "verse": 21,
            "name": "Genesis 46:21",
            "text": "Benjámin fiai pedig: Bela, Bekher, Asbél, Géra, Nahamán, Ekhi, Rós, Muppim, Khuppim és Ard."
        },
        {
            "chapter": 46,
            "verse": 22,
            "name": "Genesis 46:22",
            "text": "Ezek Rákhel fiai, kik születtek Jákóbnak, mindössze tizennégy lélek."
        },
        {
            "chapter": 46,
            "verse": 23,
            "name": "Genesis 46:23",
            "text": "Dán fia pedig: Khusim."
        },
        {
            "chapter": 46,
            "verse": 24,
            "name": "Genesis 46:24",
            "text": "Nafthali fiai pedig: Jakhczeél, Gúni, Jéczer és Sillém. "
        },
        {
            "chapter": 46,
            "verse": 25,
            "name": "Genesis 46:25",
            "text": "Ezek Bilha fiai, kit adott vala Lábán Rákhelnek az ő leányának; és ezeket szűlte Jákóbnak, mindössze hét lelket. "
        },
        {
            "chapter": 46,
            "verse": 26,
            "name": "Genesis 46:26",
            "text": "Valamennyi Jákóbbal Égyiptomba jött lélek, kik az ő ágyékából származtak, a Jákób fiainak feleségeit nem számítva, mindössze hatvanhat lélek."
        },
        {
            "chapter": 46,
            "verse": 27,
            "name": "Genesis 46:27",
            "text": "József fiai pedig, kik Égyiptomban születtek, két lélek. Jákób egész házanépe, mely Égyiptomba ment vala, hetven lélek.  "
        },
        {
            "chapter": 46,
            "verse": 28,
            "name": "Genesis 46:28",
            "text": " Júdát pedig elküldé maga előtt Józsefhez, hogy útmutatója legyen Gósen felé. És eljutának Gósen földére."
        },
        {
            "chapter": 46,
            "verse": 29,
            "name": "Genesis 46:29",
            "text": "És befogata József az ő szekerébe, és eleibe méne Izráelnek az ő atyjának Gósenbe; s a mint maga előtt látá, nyakába borula, és síra az ő nyakán sok ideig."
        },
        {
            "chapter": 46,
            "verse": 30,
            "name": "Genesis 46:30",
            "text": "És monda Izráel Józsefnek: Immár örömest meghalok, minekutána láttam a te orczádat, hogy még élsz."
        },
        {
            "chapter": 46,
            "verse": 31,
            "name": "Genesis 46:31",
            "text": "József pedig monda az ő testvéreinek, és az ő atyja házanépének: Felmegyek és tudtára adom a Faraónak, és ezt mondom néki: Az én testvéreim és atyám háznépe, kik Kanaán földén valának, eljöttek én hozzám."
        },
        {
            "chapter": 46,
            "verse": 32,
            "name": "Genesis 46:32",
            "text": "Azok az emberek pedig juhpásztorok, mert baromtartó nép valának, és juhaikat, barmaikat, és mindenöket valamijök van, elhozták."
        },
        {
            "chapter": 46,
            "verse": 33,
            "name": "Genesis 46:33",
            "text": "S ha majd a Faraó hivat titeket és azt kérdi: Mi a ti életmódotok?"
        },
        {
            "chapter": 46,
            "verse": 34,
            "name": "Genesis 46:34",
            "text": "Azt mondjátok: Baromtartó emberek voltak a te szolgáid gyermekségünktől fogva mind ez ideig, mi is, mint a mi atyáink, hogy lakhassatok Gósen földén; mert minden juhpásztor utálatos az Égyiptombeliek előtt.   "
        }
    ]
}