{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 47,
    "name": "Genesis 47",
    "verses": [
        {
            "chapter": 47,
            "verse": 1,
            "name": "Genesis 47:1",
            "text": " Elméne azért József és tudtára adá a Faraónak, és monda: Az én atyám és atyámfiai, juhaikkal, barmaikkal és mindenökkel valamijök volt, ide jöttek Kanaán földéről; és most Gósen földén vannak."
        },
        {
            "chapter": 47,
            "verse": 2,
            "name": "Genesis 47:2",
            "text": "És vőn ötöt az ő testvérei közűl, és állítá őket a Faraó elé."
        },
        {
            "chapter": 47,
            "verse": 3,
            "name": "Genesis 47:3",
            "text": "És monda a Faraó a József testvéreinek: Mi a ti életmódotok? És mondának a Faraónak: Juhpásztorok a te szolgáid, mi is, mint a mi atyáink. "
        },
        {
            "chapter": 47,
            "verse": 4,
            "name": "Genesis 47:4",
            "text": "És mondának a Faraónak: Azért jöttünk, hogy e földön tartózkodjunk, mert a te szolgáid barmainak nincs legelője, mivelhogy elhatalmazott az éhség Kanaán földén: hadd lakjanak azért most a te szolgáid Gósen földén."
        },
        {
            "chapter": 47,
            "verse": 5,
            "name": "Genesis 47:5",
            "text": "És szóla a Faraó Józsefnek, mondván: A te atyád és a te atyádfiai jöttek te hozzád."
        },
        {
            "chapter": 47,
            "verse": 6,
            "name": "Genesis 47:6",
            "text": "Égyiptom földe ímé előtted van; e föld legjobb részében telepítsd le a te atyádat és atyádfiait, lakozzanak a Gósen földén: ha pedig tudod, hogy vannak közöttök arra termett emberek, tedd azokat az én barmaim gondviselőivé. "
        },
        {
            "chapter": 47,
            "verse": 7,
            "name": "Genesis 47:7",
            "text": " Bevivé József Jákóbot is az ő atyját, és állítá őt a Faraó elé. És köszönté Jákób a Faraót."
        },
        {
            "chapter": 47,
            "verse": 8,
            "name": "Genesis 47:8",
            "text": "És monda a Faraó Jákóbnak: Hány esztendős vagy?"
        },
        {
            "chapter": 47,
            "verse": 9,
            "name": "Genesis 47:9",
            "text": "Monda pedig Jákób a Faraónak: Az én bujdosásom esztendeinek napjai száz harmincz esztendő; kevesek és nyomorúságosak voltak az én életem esztendeinek napjai, és nem érték el az én atyáim élete esztendeinek napjait, a meddig ők bujdostak. "
        },
        {
            "chapter": 47,
            "verse": 10,
            "name": "Genesis 47:10",
            "text": "És megáldá Jákób a Faraót, és kiméne a Faraó elől."
        },
        {
            "chapter": 47,
            "verse": 11,
            "name": "Genesis 47:11",
            "text": "Megtelepíté tehát József az ő atyját és atyjafiait, és ada nékik birtokot Égyiptom földén, annak a földnek legjobb részében a Rameszesz földén; a mint megparancsolta vala a Faraó. "
        },
        {
            "chapter": 47,
            "verse": 12,
            "name": "Genesis 47:12",
            "text": "És ellátja vala József az ő atyját és atyjafiait, és az ő atyjának egész házanépét kenyérrel, gyermekeik számához képest. "
        },
        {
            "chapter": 47,
            "verse": 13,
            "name": "Genesis 47:13",
            "text": " És kenyér nem vala az egész föld kerekségén, mert igen nagy vala az éhség, és elalélt vala Égyiptom földe, és a Kanaán földe az éhség miatt."
        },
        {
            "chapter": 47,
            "verse": 14,
            "name": "Genesis 47:14",
            "text": "József pedig mind összeszedé a pénzt, a mi találtatik vala Égyiptomnak és Kanaánnak földén a gabonáért, a melyet azok vesznek vala; és bévivé József a pénzt a Faraó házába."
        },
        {
            "chapter": 47,
            "verse": 15,
            "name": "Genesis 47:15",
            "text": "És mikor elfogyott a pénz Égyiptom földéről is, Kanaán földéről is, egész Égyiptom Józsefhez méne, mondván: Adj nékünk kenyeret, miért haljunk meg szemed láttára, azért hogy nincs pénz?"
        },
        {
            "chapter": 47,
            "verse": 16,
            "name": "Genesis 47:16",
            "text": "És monda József: Hozzátok ide barmaitokat, és adok néktek a ti barmaitokért, ha nincs pénz."
        },
        {
            "chapter": 47,
            "verse": 17,
            "name": "Genesis 47:17",
            "text": "És elvivék barmaikat Józsefhez, és ada nékik József kenyeret lovakért, juhokért, ökrökért és szamarakért: és eltartá őket abban az esztendőben kenyérrel az ő barmaik összeségéért."
        },
        {
            "chapter": 47,
            "verse": 18,
            "name": "Genesis 47:18",
            "text": "Mikor pedig elmúlék az esztendő, menének hozzá a második esztendőben, és mondának néki: Nem titkolhatjuk el uramtól, hogy bizony elfogyott a pénz, és a barom-nyájak mind uramnál vannak, a mint látja az én uram semmi sem maradt, csak testünk és földünk."
        },
        {
            "chapter": 47,
            "verse": 19,
            "name": "Genesis 47:19",
            "text": "Miért veszszünk el szemed láttára mind magunk, mind földünk? végy meg minket és földünket kenyéren, és mi és a mi földünk szolgái leszünk a Faraónak; csak adj magot, hogy éljünk s ne haljunk meg, és a föld ne pusztuljon el."
        },
        {
            "chapter": 47,
            "verse": 20,
            "name": "Genesis 47:20",
            "text": "Megvevé azért József egész Égyiptom földét a Faraó részére, mert az Égyiptombeliek mind eladák az ő földjöket, mivelhogy erőt vett vala rajtok az éhség. És a föld a Faraóé lőn."
        },
        {
            "chapter": 47,
            "verse": 21,
            "name": "Genesis 47:21",
            "text": "A népet pedig egyik városból a másikba telepíté Égyiptom egyik határszélétől másik széléig."
        },
        {
            "chapter": 47,
            "verse": 22,
            "name": "Genesis 47:22",
            "text": "Csak a papok földét nem vevé meg, mert a papoknak szabott részök vala a Faraótól és abból a szabott részből élnek vala, a mit nékik a Faraó ád vala; annak okáért, nem adák el az ő földjöket."
        },
        {
            "chapter": 47,
            "verse": 23,
            "name": "Genesis 47:23",
            "text": "És monda József a népnek: Ímé megvettelek titeket a mai napon, és a ti földeteket a Faraónak. Ímhol számotokra a mag, vessétek be a földet."
        },
        {
            "chapter": 47,
            "verse": 24,
            "name": "Genesis 47:24",
            "text": "És takaráskor adjatok a Faraónak egy ötödrészt; négy rész pedig legyen a tiétek, a mező bevetésére és éléstekre, mind magatoknak, mind házatok népének, és gyermekeiteknek eledelül."
        },
        {
            "chapter": 47,
            "verse": 25,
            "name": "Genesis 47:25",
            "text": "És mondának: Életünket megtartottad; hadd találjunk kegyelmet uram szemei előtt, és szolgái leszünk a Faraónak."
        },
        {
            "chapter": 47,
            "verse": 26,
            "name": "Genesis 47:26",
            "text": "És törvénynyé tevé azt József mind e mai napig Égyiptom földén, hogy a Faraóé az ötödrész, csak a papok földe, egyedűl az nem volt a Faraóé. "
        },
        {
            "chapter": 47,
            "verse": 27,
            "name": "Genesis 47:27",
            "text": " Lakozék azért Izráel Égyiptom földében a Gósen földén, és ott megöröködének, s megszaporodának és megsokasodának felette igen. "
        },
        {
            "chapter": 47,
            "verse": 28,
            "name": "Genesis 47:28",
            "text": "Jákób pedig tizenhét esztendeig él vala Égyiptom földén, és Jákób élete esztendeinek napjai száz negyvenhét esztendő."
        },
        {
            "chapter": 47,
            "verse": 29,
            "name": "Genesis 47:29",
            "text": "És elközelgetének Izráel halálának napjai, és hívatá az ő fiát Józsefet, s monda néki: Ha én te előtted kedves vagyok, kérlek tedd a kezedet tomporom alá, és légy hozzám szeretettel és hűséggel: Kérlek ne temess el engem Égyiptomban. "
        },
        {
            "chapter": 47,
            "verse": 30,
            "name": "Genesis 47:30",
            "text": "Midőn elaluszom az én atyáimmal, vígy ki engem Égyiptomból és temess el az ő sírjokba. És monda: Én a te beszéded szerint cselekszem."
        },
        {
            "chapter": 47,
            "verse": 31,
            "name": "Genesis 47:31",
            "text": "És monda: Esküdjél meg nékem! és megesküvék néki. És leborula Izráel az ágy fejére.  "
        }
    ]
}