{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 48,
    "name": "Genesis 48",
    "verses": [
        {
            "chapter": 48,
            "verse": 1,
            "name": "Genesis 48:1",
            "text": " És lőn ezek után, megmondák Józsefnek: Ímé a te atyád beteg; és elvivé magával az ő két fiát Manassét és Efraimot."
        },
        {
            "chapter": 48,
            "verse": 2,
            "name": "Genesis 48:2",
            "text": "És tudtára adák Jákóbnak, mondván: Ímé a te fiad József hozzád jő; és összeszedé erejét Izráel, s felüle az ágyon."
        },
        {
            "chapter": 48,
            "verse": 3,
            "name": "Genesis 48:3",
            "text": "És monda Jákób Józsefnek: A mindenható Isten megjelenék nékem Lúzban, a Kanaán földén, és megálda engem. "
        },
        {
            "chapter": 48,
            "verse": 4,
            "name": "Genesis 48:4",
            "text": "És monda nékem: Ímé én megszaporítlak és megsokasítlak és népek sokaságává teszlek téged, s ezt a földet te utánnad a te magodnak adom örök birtokul. "
        },
        {
            "chapter": 48,
            "verse": 5,
            "name": "Genesis 48:5",
            "text": "Most tehát a te két fiad, a kik néked Égyiptom földén annakelőtte születtek, hogy én hozzád jöttem vala Égyiptomba, az enyéim; Efraim és Manasse, akár csak Rúben és Simeon, az enyéim lesznek. "
        },
        {
            "chapter": 48,
            "verse": 6,
            "name": "Genesis 48:6",
            "text": "Ama szülötteid pedig, kiket ő utánok nemzettél, tiéid lésznek, és az ő bátyjaik nevéről neveztessenek az ő örökségökben."
        },
        {
            "chapter": 48,
            "verse": 7,
            "name": "Genesis 48:7",
            "text": "Mert mikor Mésopotámiából jövék, meghala mellettem Rákhel Kanaán földén az úton, mikor még egy dűlőföldre valék Efratától, és eltemetém őt ott az Efratába (azaz Bethlehembe) vezető úton. "
        },
        {
            "chapter": 48,
            "verse": 8,
            "name": "Genesis 48:8",
            "text": "És meglátá Izráel a József fiait és monda: Kicsodák ezek?"
        },
        {
            "chapter": 48,
            "verse": 9,
            "name": "Genesis 48:9",
            "text": "József pedig monda az ő atyjának: Az én fiaim, kiket Isten itt adott nékem. És monda: Hozd ide őket hozzám, hadd áldjam meg."
        },
        {
            "chapter": 48,
            "verse": 10,
            "name": "Genesis 48:10",
            "text": "Mert Izráelnek szemei meghomályosodának a vénség miatt, és nem láthat vala. Közel vivé tehát őket hozzá, ő pedig megcsókolgatá és megölelgeté őket."
        },
        {
            "chapter": 48,
            "verse": 11,
            "name": "Genesis 48:11",
            "text": "És monda Izráel Józsefnek: Nem gondoltam, hogy orczádat megláthassam, és íme az Isten megengedte látnom magodat is."
        },
        {
            "chapter": 48,
            "verse": 12,
            "name": "Genesis 48:12",
            "text": "Akkor kivevé József azokat az ő atyjának térdei közül, és leborula arczczal a földre."
        },
        {
            "chapter": 48,
            "verse": 13,
            "name": "Genesis 48:13",
            "text": "És fogá József mindkettejöket, Efraimot jobbkezével Izráel balkeze felől; Manassét pedig balkezével Izráelnek jobbkeze felől és közel vivé őket hozzá."
        },
        {
            "chapter": 48,
            "verse": 14,
            "name": "Genesis 48:14",
            "text": "Izráel pedig kinyujtá az ő jobbkezét és rátevé Efraim fejére, pedig ő a kisebbik vala, az ő balkezét pedig Manasse fejére. Tudva tevé így kezeit, mert az elsőszülött Manasse vala."
        },
        {
            "chapter": 48,
            "verse": 15,
            "name": "Genesis 48:15",
            "text": "És megáldá Józsefet s monda: Az Isten, a kinek előtte jártak az én atyáim Ábrahám és Izsák; az Isten a ki gondomat viselte, a mióta vagyok, mind e napig: "
        },
        {
            "chapter": 48,
            "verse": 16,
            "name": "Genesis 48:16",
            "text": "Amaz Angyal, ki megszabadított engem minden gonosztól, áldja meg e gyermekeket, és viseljék az én nevemet és az én atyáimnak Ábrahámnak és Izsáknak nevét, és mint a halak szaporodjanak e földön. "
        },
        {
            "chapter": 48,
            "verse": 17,
            "name": "Genesis 48:17",
            "text": "Látván pedig József, hogy az ő atyja jobbkezét Efraim fejére tevé, nem tetszék néki, és megfogá atyja kezét, hogy Efraim fejéről Manasse fejére tegye át."
        },
        {
            "chapter": 48,
            "verse": 18,
            "name": "Genesis 48:18",
            "text": "És monda József az ő atyjának: Nem úgy atyám; mert ez az elsőszülött, ennek fejére tedd jobb kezedet."
        },
        {
            "chapter": 48,
            "verse": 19,
            "name": "Genesis 48:19",
            "text": "Nem akará pedig az atyja és monda: Tudom fiam, tudom, ő is néppé lesz, ő is megnevekedik; de az ő öccse nálánál inkább megnevekedik, és az ő magja népek sokaságává lesz."
        },
        {
            "chapter": 48,
            "verse": 20,
            "name": "Genesis 48:20",
            "text": "És megáldá őket azon a napon, mondván: Ha áld, téged említsen Izráel, mondván: Az Isten téged olyanná tégyen mint Efraimot s Manassét. És Efraimot eleibe tevé Manassénak."
        },
        {
            "chapter": 48,
            "verse": 21,
            "name": "Genesis 48:21",
            "text": "És mondá Izráel Józsefnek: Ímé én meghalok, de az Isten veletek lesz és vissza visz titeket a ti atyáitok földére."
        },
        {
            "chapter": 48,
            "verse": 22,
            "name": "Genesis 48:22",
            "text": "Én pedig adok néked egy osztályrészt a te atyádfiainak része felett, melyet az Emoreustól vettem fegyveremmel és kézívemmel.   "
        }
    ]
}