{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 49,
    "name": "Genesis 49",
    "verses": [
        {
            "chapter": 49,
            "verse": 1,
            "name": "Genesis 49:1",
            "text": " És szólítá Jákób az ő fiait, és monda: Gyűljetek egybe, hadd jelentsem meg néktek, a mi rátok következik a messze jövőben."
        },
        {
            "chapter": 49,
            "verse": 2,
            "name": "Genesis 49:2",
            "text": "Gyűljetek össze s hallgassatok Jákóbnak fiai! hallgassatok Izráelre, a ti atyátokra."
        },
        {
            "chapter": 49,
            "verse": 3,
            "name": "Genesis 49:3",
            "text": "Rúben, te elsőszülöttem, erőm, tehetségem zsengéje, első a méltóságban, első a hatalomban. "
        },
        {
            "chapter": 49,
            "verse": 4,
            "name": "Genesis 49:4",
            "text": "Állhatatlan, mint a víz, nem leszesz első, mivel atyád ágyába léptél fel: akkor megfertőztetted! Nyoszolyámba lépett ő. "
        },
        {
            "chapter": 49,
            "verse": 5,
            "name": "Genesis 49:5",
            "text": "Simeon és Lévi atyafiak, erőszak eszközei az ő fegyverök. "
        },
        {
            "chapter": 49,
            "verse": 6,
            "name": "Genesis 49:6",
            "text": "Tanácsukban ne légyen részes lelkem, gyűlésükkel ne egyesűljön dicsőségem, mert haragjokban férfit öltek, s kedvök telve inát szegték az ökörnek."
        },
        {
            "chapter": 49,
            "verse": 7,
            "name": "Genesis 49:7",
            "text": "Átkozott haragjok, mert erőszakos, és dühök, mivel kegyetlen; eloszlatom őket Jákóbban, és elszélesztem Izráelben. "
        },
        {
            "chapter": 49,
            "verse": 8,
            "name": "Genesis 49:8",
            "text": "Júda! téged magasztalnak atyádfiai, kezed ellenségeidnek nyakán lesz s meghajolnak előtted atyáidnak fiai. "
        },
        {
            "chapter": 49,
            "verse": 9,
            "name": "Genesis 49:9",
            "text": "Oroszlánkölyök Júda; zsákmányt ejtvén, felmentél, fiam! Lehevert, lenyúgodott, mint a hím oroszlán, és mint nőstény oroszlán; ki veri őt fel? "
        },
        {
            "chapter": 49,
            "verse": 10,
            "name": "Genesis 49:10",
            "text": "Nem múlik el Júdától a fejedelmi bot, sem a vezéri pálcza térdei közűl; míg eljő Siló, és a népek néki engednek. "
        },
        {
            "chapter": 49,
            "verse": 11,
            "name": "Genesis 49:11",
            "text": "Szőlőtőhöz köti szamarát, és nemes venyigéhez szamara vemhét, ruháját borban mossa, felöltőjét a szőlő vérében."
        },
        {
            "chapter": 49,
            "verse": 12,
            "name": "Genesis 49:12",
            "text": "Bortól veresek szemei, tejtől fehérek fogai. "
        },
        {
            "chapter": 49,
            "verse": 13,
            "name": "Genesis 49:13",
            "text": "Zebulon a tenger partjáig lakozik, azaz a hajók kikötőjéig s határának széle Czídonig ér."
        },
        {
            "chapter": 49,
            "verse": 14,
            "name": "Genesis 49:14",
            "text": "Izsakhár erős csontú szamár, a karámok közt heverész."
        },
        {
            "chapter": 49,
            "verse": 15,
            "name": "Genesis 49:15",
            "text": "S látja, hogy jó a nyugalom és hogy a föld mily kies: teher alá hajtja hátát, s robotoló szolgává lesz."
        },
        {
            "chapter": 49,
            "verse": 16,
            "name": "Genesis 49:16",
            "text": "Dán ítéli az ő népét, mint Izráel akármelyik nemzetsége."
        },
        {
            "chapter": 49,
            "verse": 17,
            "name": "Genesis 49:17",
            "text": "Dán kígyó lesz az úton, szarvaskígyó az ösvényen, mely a ló körmébe harap, hogy lovagja hanyatt esik."
        },
        {
            "chapter": 49,
            "verse": 18,
            "name": "Genesis 49:18",
            "text": "Szabadításodra várok Uram!"
        },
        {
            "chapter": 49,
            "verse": 19,
            "name": "Genesis 49:19",
            "text": "Gád! had háborgatja; majd ő hág annak sarkába."
        },
        {
            "chapter": 49,
            "verse": 20,
            "name": "Genesis 49:20",
            "text": "Ásernek kenyere kövér, királyi csemegét szolgáltat."
        },
        {
            "chapter": 49,
            "verse": 21,
            "name": "Genesis 49:21",
            "text": "Nafthali, gyorslábú szarvas, az ő beszéde kedves."
        },
        {
            "chapter": 49,
            "verse": 22,
            "name": "Genesis 49:22",
            "text": "Termékeny fa József, termő ág a forrás mellett, ágazata meghaladja a kőfalat."
        },
        {
            "chapter": 49,
            "verse": 23,
            "name": "Genesis 49:23",
            "text": "Keserítik, lövöldözik és üldözik a nyilazók: "
        },
        {
            "chapter": 49,
            "verse": 24,
            "name": "Genesis 49:24",
            "text": "De mereven marad kézíve, feszülten keze karjai, Jákób Hatalmasának kezétől, onnan, Izráel pásztorától, kősziklájától. "
        },
        {
            "chapter": 49,
            "verse": 25,
            "name": "Genesis 49:25",
            "text": "Atyád Istenétől, a ki segéljen; a mindenhatótól, a ki megáldjon, az ég áldásaival, onnan felülről, a mélység áldásaival, mely alant terül, az emlők és anyaméh áldásaival."
        },
        {
            "chapter": 49,
            "verse": 26,
            "name": "Genesis 49:26",
            "text": "Atyád áldásai meghaladják az ős hegyek áldásait, az örök halmok kiességeit. Szálljanak József fejére, a testvérek közűl kiválasztatottnak koponyájára."
        },
        {
            "chapter": 49,
            "verse": 27,
            "name": "Genesis 49:27",
            "text": "Benjámin ragadozó farkas: reggel ragadományt eszik, este pedig zsákmányt oszt."
        },
        {
            "chapter": 49,
            "verse": 28,
            "name": "Genesis 49:28",
            "text": "Mind ezek Izráel nemzetségei, tizenketten, és ez az a mit mondott nékik az ő atyjok, mikor őket megáldá; mindeniket tulajdon áldásával áldá meg. "
        },
        {
            "chapter": 49,
            "verse": 29,
            "name": "Genesis 49:29",
            "text": " És parancsola nékik és monda: Én az én népemhez takaríttatom, temessetek engem az én atyáimhoz, ama barlangba, mely a Khitteus Efron mezején van."
        },
        {
            "chapter": 49,
            "verse": 30,
            "name": "Genesis 49:30",
            "text": "Abba a barlangba, mely Kanaán földén Mamré átellenében Makpelahnak mezején van, melyet megvett Ábrahám a mezővel együtt a Khitteus Efrontól, temetésre való örökségül. "
        },
        {
            "chapter": 49,
            "verse": 31,
            "name": "Genesis 49:31",
            "text": "Oda temették el Ábrahámot és Sárát az ő feleségét; oda temették Izsákot és Rebekát az ő feleségét; s oda temettem el Leát is. "
        },
        {
            "chapter": 49,
            "verse": 32,
            "name": "Genesis 49:32",
            "text": "Szerzemény e mező és a barlang, mely abban van, a Khéth fiaitól."
        },
        {
            "chapter": 49,
            "verse": 33,
            "name": "Genesis 49:33",
            "text": "És elvégezé Jákób a mit fiainak parancsolt és fölszedé lábait az ágyra, és kimúlék és az ő népéhez takaríttaték.   "
        }
    ]
}