{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 5,
    "name": "Genesis 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Genesis 5:1",
            "text": " Ez az Ádám nemzetségének könyve. A mely napon teremté Isten az embert, Isten hasonlatosságára teremté azt. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Genesis 5:2",
            "text": "Férfiúvá és asszonynyá teremté őket, és megáldá őket és nevezé az ő nevöket Ádámnak, a mely napon teremtetének. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Genesis 5:3",
            "text": "Élt vala pedig Ádám száz harmincz esztendőt, és nemze fiat az ő képére és hasonlatosságára és nevezé annak nevét Séthnek."
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Genesis 5:4",
            "text": "És telének Ádám napjai, minekutánna Séthet nemzette, nyolczszáz esztendőre, és nemze fiakat és leányokat. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Genesis 5:5",
            "text": "És lőn Ádám egész életének ideje kilenczszáz harmincz esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Genesis 5:6",
            "text": "Éle pedig Séth száz öt esztendőt, és nemzé Énóst."
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Genesis 5:7",
            "text": "És éle Séth, minekutánna Énóst nemzette, nyolczszáz hét esztendeig; és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Genesis 5:8",
            "text": "És lőn Séth egész életének ideje kilenczszáz tizenkét esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Genesis 5:9",
            "text": "Éle pedig Énós kilenczven esztendőt, és nemzé Kénánt."
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Genesis 5:10",
            "text": "És éle Énós, minekutánna Kénánt nemzette, nyolczszáz tizenöt esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Genesis 5:11",
            "text": "És lőn Énós egész életének ideje kilenczszáz öt esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Genesis 5:12",
            "text": "Éle pedig Kénán hetven esztendőt, és nemzé Mahalálélt."
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Genesis 5:13",
            "text": "És éle Kénán, minekutánna Mahalálélt nemzette, nyolczszáz negyven esztendeig; és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Genesis 5:14",
            "text": "És lőn Kénán egész életének ideje kilenczszáz tíz esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Genesis 5:15",
            "text": "Éle pedig Mahalálél hatvanöt esztendőt, és nemzé Járedet."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Genesis 5:16",
            "text": "És éle Mahalálél, minekutánna Járedet nemzette, nyolczszáz harmincz esztendeig, és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Genesis 5:17",
            "text": "És lőn Mahalálél egész életének ideje nyolczszáz kilenczvenöt esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Genesis 5:18",
            "text": "Éle pedig Járed száz hatvankét esztendőt, és nemzé Énókhot."
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Genesis 5:19",
            "text": "És éle Járed, minekutánna Énókhot nemzette, nyolczszáz esztendőt; és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Genesis 5:20",
            "text": "És lőn Járed egész életének ideje kilenczszáz hatvankét esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Genesis 5:21",
            "text": "Éle pedig Énókh hatvanöt esztendőt, és nemzé Methuséláht."
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Genesis 5:22",
            "text": "És járt Énókh az Istennel, minekutánna Methuséláht nemzette, háromszáz esztendeig; és nemze fiakat és leányokat. "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Genesis 5:23",
            "text": "És lőn Énókh egész életének ideje háromszáz hatvanöt esztendő."
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Genesis 5:24",
            "text": "És mivel Énókh Istennel járt vala; eltűnék, mert Isten magához vevé. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Genesis 5:25",
            "text": "Éle pedig Methusélah száz nyolczvanhét esztendőt és nemzé Lámekhet."
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Genesis 5:26",
            "text": "És éle Methusélah, minekutánna Lámekhet nemzette, hétszáz nyolczvankét esztendőt; és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Genesis 5:27",
            "text": "És lőn Methusélah egész életének ideje kilenczszáz hatvankilencz esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Genesis 5:28",
            "text": "Éle pedig Lámekh száz nyolczvankét esztendőt, és nemze fiat."
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Genesis 5:29",
            "text": "És nevezé azt Noénak, mondván: Ez vígasztal meg minket munkálkodásunkban s kezünk terhes fáradozásában e földön, melyet megátkozott az Úr."
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Genesis 5:30",
            "text": "És éle Lámekh, minekutánna Noét nemzette, ötszáz kilenczvenöt esztendőt; és nemze fiakat és leányokat."
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Genesis 5:31",
            "text": "És lőn Lámekh egész életének ideje hétszázhetvenhét esztendő; és meghala."
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "Genesis 5:32",
            "text": "És mikor Noé ötszáz esztendős volt, nemzé Noé Sémet, Khámot és Jáfetet.  "
        }
    ]
}