{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 6,
    "name": "Genesis 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Genesis 6:1",
            "text": " Lőn pedig, hogy az emberek sokasodni kezdének a föld színén, és leányaik születének."
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Genesis 6:2",
            "text": "És láták az Istennek fiai az emberek leányait, hogy szépek azok, és vevének magoknak feleségeket mind azok közűl, kiket megkedvelnek vala. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Genesis 6:3",
            "text": "És monda az Úr: Ne maradjon az én lelkem örökké az emberben, mivelhogy ő test; legyen életének ideje száz húsz esztendő."
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Genesis 6:4",
            "text": "Az óriások valának a földön abban az időben, sőt még azután is, mikor az Isten fiai bémenének az emberek leányaihoz, és azok gyermekeket szűlének nékik. Ezek ama hatalmasok, kik eleitől fogva híres-neves emberek voltak."
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Genesis 6:5",
            "text": "És látá az Úr, hogy megsokasult az ember gonoszsága a földön, és hogy szíve gondolatának minden alkotása szüntelen csak gonosz. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Genesis 6:6",
            "text": "Megbáná azért az Úr, hogy teremtette az embert a földön, és bánkódék az ő szívében."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Genesis 6:7",
            "text": "És monda az Úr: Eltörlöm az embert, a kit teremtettem, a földnek színéről; az embert, a barmot, a csúszó-mászó állatokat, és az ég madarait; mert bánom, hogy azokat teremtettem."
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Genesis 6:8",
            "text": "De Noé kegyelmet talála az Úr előtt. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Genesis 6:9",
            "text": " Noénak pedig ez a története: Noé igaz, tökéletes férfiú vala a vele egykorúak között. Istennel jár vala Noé."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Genesis 6:10",
            "text": "És nemze Noé három fiat: Sémet, Khámot és Jáfetet."
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Genesis 6:11",
            "text": "A föld pedig romlott vala Isten előtt és megtelék a föld erőszakoskodással."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Genesis 6:12",
            "text": "Tekinte azért Isten a földre, és ímé meg vala romolva, mert minden test megrontotta vala az ő útát a földön.  "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Genesis 6:13",
            "text": " Monda azért Isten Noénak: Minden testnek vége elérkezett előttem, mivelhogy a föld erőszakoskodással telt meg általok: és ímé elvesztem őket a földdel egybe."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Genesis 6:14",
            "text": "Csinálj magadnak bárkát gófer fából, rekesztékeket csinálj a bárkában, és szurkozd meg belől és kivűl szurokkal."
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Genesis 6:15",
            "text": "Ekképen csináld pedig azt: A bárka hoszsza háromszáz sing legyen, a szélessége ötven sing, és a magassága harmincz sing."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Genesis 6:16",
            "text": "Ablakot csinálj a bárkán, és egy singnyire hagyd azt felülről; a bárka ajtaját pedig oldalt csináld; alsó, közép, és harmad padlásúvá csináld azt."
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Genesis 6:17",
            "text": "Én pedig ímé özönvizet hozok a földre, hogy elveszessek minden testet, a melyben élő lélek van az ég alatt; valami a földön van, elvész."
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Genesis 6:18",
            "text": "De te veled szövetséget kötök, és bemégy a bárkába, te és a te fiaid, feleséged és a te fiaidnak feleségei teveled. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Genesis 6:19",
            "text": "És minden élőből, s minden testből, mindenből kettőt-kettőt vígy be a bárkába, hogy veled együtt életben maradjanak: hímek és nőstények legyenek."
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Genesis 6:20",
            "text": "A madarak közűl az ő nemök szerint, a barmok közűl az ő nemök szerint és a földnek minden csúszó-mászó állatjai közűl az ő nemök szerint; mindenből kettő-kettő menjen be hozzád, hogy életben maradjanak."
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Genesis 6:21",
            "text": "Te pedig szerezz magadnak mindenféle eledelt, mely megehető, és takarítsd be magadhoz, hogy neked is, azoknak is legyen eledelűl."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Genesis 6:22",
            "text": "És úgy cselekedék Noé; a mint parancsolta vala néki Isten, mindent akképen cselekedék.   "
        }
    ]
}