{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 7,
    "name": "Genesis 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Genesis 7:1",
            "text": " Monda az Úr Noénak: Menj be te, és egész házadnépe a bárkába: mert téged láttalak igaznak előttem ebben a nemzedékben. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Genesis 7:2",
            "text": "Minden tiszta baromból hetet-hetet vígy be, hímet és nőstényét; azokból a barmokból pedig, a melyek nem tiszták, kettőt-kettőt, hímet és nőstényét."
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Genesis 7:3",
            "text": "Az égi madarakból is hetet-hetet, hímet és nőstényét, hogy magvok maradjon az egész föld színén."
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Genesis 7:4",
            "text": "Mert hét nap múlva esőt bocsátok a földre negyven nap és negyven éjjel; és eltörlök a föld színéről minden állatot, melyet teremtettem."
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Genesis 7:5",
            "text": "Cselekedék azért Noé mind a szerint, a mint az Úr néki megparancsolta vala."
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Genesis 7:6",
            "text": "Noé pedig hatszáz esztendős vala, mikor az özönvíz volt a földön."
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Genesis 7:7",
            "text": "Beméne azért Noé és az ő fiai, az ő felesége, és fiainak feleségei ő vele a bárkába, az özönvíz elől. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Genesis 7:8",
            "text": "A tiszta barmok közűl, és a tisztátalan barmok közűl, a madarak közűl, és minden földön csúszó-mászó állat közűl,"
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Genesis 7:9",
            "text": "Kettő-kettő méne be Noéhoz a bárkába, hím és nőstény: a mint Isten megparancsolta vala Noénak."
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Genesis 7:10",
            "text": "Lőn pedig hetednapra, hogy megjöve az özönvíz a földre. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Genesis 7:11",
            "text": " Noé életének hatszázadik esztendejében, a második hónapban, e hónap tizenhetedik napján, felfakadának ezen a napon a nagy mélység minden forrásai, és az ég csatornái megnyilatkozának."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Genesis 7:12",
            "text": "És esék az eső a földre negyven nap és negyven éjjel."
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Genesis 7:13",
            "text": "Ugyanezen a napon ment vala be Noé és Sém és Khám és Jáfet, Noénak fiai, és Noé felesége és az ő fiainak három felesége velök együtt a bárkába."
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Genesis 7:14",
            "text": "Ők, és minden vad az ő neme szerint és minden barom az ő neme szerint és minden csúszó-mászó állat, mely csúsz-mász a földön, az ő neme szerint és minden repdeső állat az ő neme szerint, minden madár, minden szárnyas állat."
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Genesis 7:15",
            "text": "Kettő-kettő méne be Noéhoz a bárkába minden testből, melyben élő lélek vala."
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Genesis 7:16",
            "text": "A melyek pedig bemenének, hím és nőstény méne be minden testből, a mint parancsolta vala Isten őnéki: és az Úr bezára utána az ajtót."
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Genesis 7:17",
            "text": "Mikor az özönvíz negyven napig volt a földön, annyira nevekedének a vizek, hogy felveheték a bárkát, és az felemelkedék a földről."
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Genesis 7:18",
            "text": "A vizek pedig áradának és egyre nevekedének a földön, és a bárka jár vala a víz színén."
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Genesis 7:19",
            "text": "Azután a vizek felette igen nagy erőt vevének a földön, és a legmagasabb hegyek is mind elboríttatának, melyek az egész ég alatt valának."
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Genesis 7:20",
            "text": "Tizenöt singgel nevekedének a vizek feljebb, minekutánna a hegyek elboríttattak vala."
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Genesis 7:21",
            "text": "És oda vesze minden földön járó test, madár, barom, vad, és a földön nyüzsgő minden csúszó-mászó állat; és minden ember. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Genesis 7:22",
            "text": "Mindaz, a minek orrában élő lélek lehellete vala, a szárazon valók közűl mind meghala."
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Genesis 7:23",
            "text": "És eltörle az Isten minden állatot, a mely a föld színén vala, az embertől a baromig, a csúszó-mászó állatig, és az égi madárig; mindenek eltöröltetének a földről; és csak Noé marada meg, és azok a kik vele valának a bárkában. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Genesis 7:24",
            "text": "És erőt vevének a vizek a földön, száz ötven napig.  "
        }
    ]
}