{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 8,
    "name": "Genesis 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Genesis 8:1",
            "text": " Megemlékezék pedig az Isten Noéról, és minden vadról, minden baromról, mely ő vele a bárkában vala: és szelet bocsáta az Isten a földre, és a vizek megapadának."
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Genesis 8:2",
            "text": "És bezárulának a mélység forrásai s az ég csatornái; és megszűnt az eső az égből."
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Genesis 8:3",
            "text": "És elmenének a vizek a földről folyton fogyván, és száz ötven nap mulva megfogyatkozának a vizek."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Genesis 8:4",
            "text": "A bárka pedig a hetedik hónapban, a hónak tizenhetedik napján, megfeneklett az Ararát hegyén."
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Genesis 8:5",
            "text": "A vizek pedig folyton fogyának a tizedik hónapig; a tizedikben, a hó első napján meglátszának a hegyek csúcsai."
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Genesis 8:6",
            "text": "És lőn negyven nap múlva, kinyitá Noé a bárka ablakát, melyet csinált vala."
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Genesis 8:7",
            "text": "És kibocsátá a hollót, és az elrepűlt, meg visszaszállt, míg a vizek a földről felszáradának."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Genesis 8:8",
            "text": "Kibocsátá a galambot is, hogy meglássa, vajjon elfogytak-é a vizek a föld színéről."
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Genesis 8:9",
            "text": "De a galamb nem talála lábainak nyugvóhelyet és visszatére ő hozzá a bárkába, mert víz vala az egész föld színén; ő pedig kezét kinyujtá, megfogá, és bévevé azt magához a bárkába."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Genesis 8:10",
            "text": "És várakozék még másik hét napig, és ismét kibocsátá a galambot a bárkából."
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Genesis 8:11",
            "text": "És megjöve ő hozzá a galamb estennen, és ímé leszakasztott olajfalevél vala annak szájában. És megtudá Noé, hogy elapadt a víz a földről."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Genesis 8:12",
            "text": "És ismét várakozék még másik hét napig, és kibocsátá a galambot, és az nem tére többé ő hozzá vissza."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Genesis 8:13",
            "text": "És lőn a hatszáz egyedik esztendőben, az első hónak első napján, felszáradának a vizek a földről, és elfordítá Noé a bárka fedelét, és látá, hogy ímé megszikkadt a földnek színe."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Genesis 8:14",
            "text": "A második hónapban pedig, a hónak huszonhetedik napján megszárada a föld. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Genesis 8:15",
            "text": " És szóla az Isten Noénak, mondván:"
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Genesis 8:16",
            "text": "Menj ki a bárkából te és a te feleséged, a te fiaid, és a te fiaid feleségei te veled."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Genesis 8:17",
            "text": "Minden vadat, mely veled van, minden testből, madarat, barmot, és minden földön csúszó-mászó állatot vígy ki magaddal, hogy nyüzsögjenek a földön, szaporodjanak és sokasodjanak a földön."
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Genesis 8:18",
            "text": "Kiméne azért Noé és az ő fiai, az ő felesége, és az ő fiainak feleségei ő vele."
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Genesis 8:19",
            "text": "Minden állat, minden csúszó-mászó, minden madár, minden a mi mozog a földön, kijöve a bárkából az ő neme szerint."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Genesis 8:20",
            "text": "És oltárt építe Noé az Úrnak, és vőn minden tiszta állatból és minden tiszta madárból, és áldozék égőáldozattal az oltáron. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Genesis 8:21",
            "text": " És megérezé az Úr a kedves illatot, és monda az Úr az ő szívében: Nem átkozom meg többé a földet az emberért, mert az ember szívének gondolatja gonosz az ő ifjúságától fogva; és többé nem vesztem el mind az élő állatot, mint cselekedtem. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Genesis 8:22",
            "text": "Ennekutánna míg a föld lészen, vetés és aratás, hideg és meleg, nyár és tél, nap és éjszaka meg nem szünnek.   "
        }
    ]
}