{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 9,
    "name": "Genesis 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Genesis 9:1",
            "text": " Azután megáldá Isten Noét és az ő fiait, és azt mondá nékik: Szaporodjatok és sokasodjatok, és töltsétek be a földet. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Genesis 9:2",
            "text": "És féljen és rettegjen tőletek a földnek minden állatja az égnek minden madara: minden a mi nyüzsög a földön, és a tengernek minden hala kezetekbe adatott;"
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Genesis 9:3",
            "text": "Minden mozgó állat, a mely él legyen nektek eledelűl; a mint a zöld fűvet, nektek adtam mindazokat. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Genesis 9:4",
            "text": "Csak a húst az őt elevenítő vérrel meg ne egyétek. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Genesis 9:5",
            "text": "De a ti véreteket, a melyben van a ti éltetek, számon kérem; számon kérem minden állattól, azonképen az embertől, kinek-kinek atyjafiától számon kérem az ember életét. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Genesis 9:6",
            "text": "A ki ember-vért ont, annak vére ember által ontassék ki; mert Isten a maga képére teremté az embert. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Genesis 9:7",
            "text": "Ti pedig szaporodjatok és sokasodjatok, nyüzsögjetek a földön és sokasodjatok azon.  "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Genesis 9:8",
            "text": " És szóla az Isten Noénak és vele az ő fiainak, mondván:"
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Genesis 9:9",
            "text": "Én pedig ímé szövetséget szerzek ti veletek és a ti magvatokkal ti utánnatok. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Genesis 9:10",
            "text": "És minden élő állattal, mely veletek van: madárral, barommal, minden mezei vaddal, mely veletek van; mindattól kezdve a mi a bárkából kijött, a földnek minden vadjáig."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Genesis 9:11",
            "text": "Szövetséget kötök ti veletek, hogy soha ezután el nem vész özönvíz miatt minden test; és soha sem lesz többé özönvíz a földnek elvesztésére."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Genesis 9:12",
            "text": "És monda az Isten: Ez a jele a szövetségnek, melyet én örök időkre szerzek közöttem és ti köztetek, és minden élő állat között, mely ti veletek van:"
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Genesis 9:13",
            "text": "Az én ívemet helyeztetem a felhőkbe, s ez lesz jele a szövetségnek közöttem és a föld között."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Genesis 9:14",
            "text": "És lészen, hogy mikor felhővel borítom be a földet, meglátszik az ív a felhőben."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Genesis 9:15",
            "text": "És megemlékezem az én szövetségemről, mely van én közöttem és ti közöttetek, és minden testből való élő állat között; és nem lesz többé a víz özönné minden testnek elvesztésére."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Genesis 9:16",
            "text": "Azért legyen tehát az ív a felhőben, hogy lássam azt és megemlékezzem az örökkévaló szövetségről Isten között és minden testből való élő állat között, mely a földön van."
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Genesis 9:17",
            "text": "És monda Isten Noénak: Ez ama szövetségnek jele, melyet szerzettem én közöttem és minden test között, mely a földön van."
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Genesis 9:18",
            "text": "Valának pedig Noé fiai, kik a bárkából kijöttek vala: Sém és Khám és Jáfet. Khám pedig Kanaánnak atyja."
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Genesis 9:19",
            "text": "Ezek hárman a Noé fiai s ezektől népesedék meg az egész föld. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Genesis 9:20",
            "text": " Noé pedig földmívelő kezde lenni, és szőlőt ültete."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Genesis 9:21",
            "text": "És ivék a borból, s megrészegedék, és meztelenen vala sátra közepén."
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Genesis 9:22",
            "text": "Khám pedig, Kanaánnak atyja, meglátá az ő atyjának mezítelenségét, és hírűl adá künnlevő két testvérének."
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Genesis 9:23",
            "text": "Akkor Sém és Jáfet ruhát ragadván, azt mindketten vállokra veték, és háttal menve takarák be atyjok mezítelenségét; s arczczal hátra meg sem láták atyjok mezítelenségét."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Genesis 9:24",
            "text": "Hogy felserkene Noé mámorából, és megtudá a mit vele az ő kisebbik fia cselekedett vala:"
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Genesis 9:25",
            "text": "Monda: Átkozott Kanaán! Szolgák szolgája legyen atyjafiai közt. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Genesis 9:26",
            "text": "Azután monda: Áldott az Úr, Sémnek Istene, néki légyen szolgája Kanaán!"
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Genesis 9:27",
            "text": "Terjeszsze ki Isten Jáfetet, lakozzék Sémnek sátraiban; légyen néki szolgája a Kanaán!"
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Genesis 9:28",
            "text": "Éle pedig Noé az özönvíz után háromszáz ötven esztendeig."
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Genesis 9:29",
            "text": "És vala Noé egész életének ideje kilenczszáz ötven esztendő; és meghala.  "
        }
    ]
}