{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 1,
    "name": "Exodus 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Exodus 1:1",
            "text": " Ezek pedig az Izráel fiainak nevei, a kik Jákóbbal Égyiptomba menének; kiki az ő házanépével méne:"
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Exodus 1:2",
            "text": "Rúben, Simeon, Lévi és Júda;"
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Exodus 1:3",
            "text": "Izsakhár, Zebulon és Benjámin;"
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Exodus 1:4",
            "text": "Dán és Nafthali, Gád és Áser."
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Exodus 1:5",
            "text": "Mindazok a lelkek pedig, a kik Jákób ágyékából származtak vala, hetvenen valának. József pedig Égyiptomban vala."
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Exodus 1:6",
            "text": "És meghala József és minden ő atyjafia és az az egész nemzedék."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Exodus 1:7",
            "text": "Izráel fiai pedig szaporák valának, szaporodának és sokasodának és igen-igen elhatalmazának, úgy hogy megtelék velök az ország. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Exodus 1:8",
            "text": "Azonközben új király támada Égyiptomban, a ki Józsefet nem ismerte vala. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Exodus 1:9",
            "text": "És monda az ő népének: Ímé az Izráel fiainak népe több, és hatalmasabb nálunknál. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Exodus 1:10",
            "text": "Nosza bánjunk okosan vele, hogy el ne sokasodjék és az ne legyen, hogy ha háború támad, ő is ellenségünkhöz adja magát és ellenünk harczoljon és az országból kimenjen. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Exodus 1:11",
            "text": "Rendelének azért föléjök robotmestereket, hogy nehéz munkákkal sanyargassák őket. És építe a Faraónak gabonatartó városokat, Pithomot és Ramszeszt."
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Exodus 1:12",
            "text": "De minél inkább sanyargatják vala őt, annál inkább sokasodik és annál inkább terjeszkedik vala, s félnek vala az Izráel fiaitól."
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Exodus 1:13",
            "text": "Pedig kegyetlenűl dolgoztaták az égyiptomiak az Izráel fiait."
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Exodus 1:14",
            "text": "És kemény munkával keseríték életöket, sárcsinálással, téglavetéssel és mindenféle mezei munkával, minden munkájokkal, melyeket kegyetlenűl dolgoztatnak vala velök."
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Exodus 1:15",
            "text": "És szóla Égyiptom királya a héber bábáknak, a kik közűl egyiknek Sifra, a másiknak Puá vala neve."
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Exodus 1:16",
            "text": "És monda: Mikoron héber asszonyok körűl bábálkodtok, nézzetek a szűlőszékre: ha fiú az, azt öljétek meg, ha pedig leány az, hadd éljen."
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Exodus 1:17",
            "text": "De a bábák félék az Istent és nem cselekedének úgy a mint Égyiptom királya parancsolta vala nékik, hanem életben hagyják vala a gyermekeket."
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Exodus 1:18",
            "text": "Hívatá annakokáért Égyiptom királya a bábákat és monda nékik: Miért míveltétek azt, hogy életben hagytátok a gyermekeket?"
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Exodus 1:19",
            "text": "A bábák pedig mondának a Faraónak: Mert a héber asszonyok nem olyanok, mint az Égyiptombeliek: mert azok élet-erősek; minekelőtte a bába hozzájok eljutna, már szűlnek."
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Exodus 1:20",
            "text": "Annakokáért jól tőn Isten a bábákkal, a nép pedig sokasodék és igen elhatalmazék."
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Exodus 1:21",
            "text": "És lőn, hogy mivel a bábák félék az Istent: megépíté az ő házukat."
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Exodus 1:22",
            "text": "Parancsola azért a Faraó minden ő népének, mondván: Minden fiút, a ki születik, vessetek a folyóvízbe, a leányt pedig hagyjátok mind életben.   "
        }
    ]
}