{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 14,
    "name": "Exodus 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Exodus 14:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Exodus 14:2",
            "text": "Szólj az Izráel fiainak, hogy forduljanak vissza és üssenek tábort Pi-Hahiróth előtt, Migdol között és a tenger között, Baál-Czefón előtt; ezzel átellenben üssetek tábort a tenger mellett."
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Exodus 14:3",
            "text": "Majd azt gondolja a Faraó az Izráel fiai felől: Eltévelyedtek ezek e földön; körülfogta őket a puszta."
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Exodus 14:4",
            "text": "Én pedig megkeményítem a Faraó szívét, és űzőbe veszi őket, hogy megdicsőíttessem a Faraó által és minden ő serege által és megtudják az Égyiptombeliek, hogy én vagyok az Úr. És úgy cselekedének."
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Exodus 14:5",
            "text": "És hírül vivék az égyiptomi királynak, hogy elfutott a nép, és megváltozék a Faraónak és az ő szolgáinak szíve a nép iránt és mondának: Mit cselekedtünk, hogy elbocsátottuk Izráelt a mi szolgálatunkból!"
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Exodus 14:6",
            "text": "Befogata tehát szekerébe és maga mellé vevé az ő népét."
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Exodus 14:7",
            "text": "És vőn hatszáz válogatott szekeret és Égyiptom minden egyéb szekerét és hárman-hárman valának mindeniken."
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Exodus 14:8",
            "text": "És megkeményíté az Úr a Faraónak, az égyiptomi királynak szivét, hogy űzőbe vegye az Izráel fiait; Izráel fiai pedig mennek vala nagy hatalommal. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Exodus 14:9",
            "text": "És az Égyiptombeliek utánok nyomulának és elérék őket a tenger mellett, a hol táboroznak vala, a Faraónak minden lova, szekere, meg lovasai és serege Pi-Hahiróth mellett, Baál-Czefón előtt. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Exodus 14:10",
            "text": "A mint közeledék a Faraó, Izráel fiai felemelék szemeiket, és ímé az Égyiptombeliek nyomukban vannak. És nagyon megfélemlének s az Úrhoz kiáltának az Izráel fiai."
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Exodus 14:11",
            "text": "És mondának Mózesnek: Hát nincsenek-é Égyiptomban sírok, hogy ide a pusztába hoztál minket meghalni? Mit cselekedél velünk, hogy kihoztál minket Égyiptomból?"
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Exodus 14:12",
            "text": "Nem ez volt-é a szó, a mit szóltunk vala hozzád Égyiptomban, mondván: Hagyj békét nékünk, hadd szolgáljunk az Égyiptombelieknek, mert jobb volt volna szolgálnunk az Égyiptombelieknek, hogynem mint a pusztában halnunk meg."
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Exodus 14:13",
            "text": "Mózes pedig monda a népnek: Ne féljetek, megálljatok! és nézzétek az Úr szabadítását, a melyet ma cselekszik veletek; mert a mely Égyiptombelieket ma láttok, azokat soha többé nem látjátok. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Exodus 14:14",
            "text": "Az Úr hadakozik ti érettetek; ti pedig veszteg legyetek."
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Exodus 14:15",
            "text": "És monda az Úr Mózesnek: Mit kiáltasz hozzám? Szólj Izráel fiainak, hogy induljanak el."
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Exodus 14:16",
            "text": "Te pedig emeld fel a te pálczádat és nyújtsd ki kezedet a tengerre és válaszd azt kétfelé, hogy Izráel fiai szárazon menjenek át a tenger közepén."
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Exodus 14:17",
            "text": "Én pedig ímé megkeményítem az Égyiptombeliek szívét, hogy bemenjenek utánok, és megdicsőíttetem a Faraó által és az ő egész serege által, szekerei és lovasai által."
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Exodus 14:18",
            "text": "És megtudják az Égyiptombeliek, hogy én vagyok az Úr, ha majd megdicsőíttetem a Faraó által, az ő szekerei és lovasai által. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Exodus 14:19",
            "text": " Elindula azért az Istennek Angyala, a ki jár vala az Izráel tábora előtt, és méne mögéjök; a felhőoszlop is elindula előlök s mögéjök álla. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Exodus 14:20",
            "text": "És oda méne az Égyiptombeliek tábora és az Izráel tábora közé; így lőn a felhő és a setétség: az éjszakát pedig megvilágosítja vala. És egész éjszaka nem közelítettek egymáshoz."
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Exodus 14:21",
            "text": "És kinyújtá Mózes az ő kezét a tengerre, az Úr pedig egész éjjel erős keleti széllel hajtá a tengert és szárazzá tevé a tengert, és kétfelé válának a vizek. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Exodus 14:22",
            "text": "És szárazon menének az Izráel fiai a tenger közepébe, a vizek pedig kőfal gyanánt valának nékik jobbkezök és balkezök felől. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Exodus 14:23",
            "text": "Az Égyiptombeliek pedig utánok nyomulának és bemenének a Faraó minden lovai, szekerei és lovasai a tenger közepébe."
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Exodus 14:24",
            "text": "És lőn hajnalkor, rátekinte az Úr az Égyiptombeliek táborára a tűz- és felhő-oszlopból és megzavará az Égyiptombeliek táborát."
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Exodus 14:25",
            "text": "És megállítá szekereik kerekeit és nehezen vonszoltatá azokat. És mondának az Égyiptombeliek: Fussunk az Izráel elől, mert az Úr hadakozik érettök Égyiptom ellen."
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Exodus 14:26",
            "text": "És szóla az Úr Mózesnek: Nyújtsd ki kezedet a tengerre, hogy a vizek térjenek vissza az Égyiptombeliekre, az ő szekereikre s lovasaikra."
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Exodus 14:27",
            "text": "És kinyújtá Mózes az ő kezét a tengerre, és reggel felé visszatére a tenger az ő elébbi állapotjára; az Égyiptombeliek pedig eleibe futnak vala, és az Úr beleveszté az égyiptomiakat a tenger közepébe."
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Exodus 14:28",
            "text": "Visszatérének tehát a vizek és elboríták a szekereket és a lovasokat, a Faraónak minden seregét, melyek utánok bementek vala a tengerbe; egy sem marada meg közülök. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Exodus 14:29",
            "text": "De Izráel fiai szárazon menének át a tenger közepén; a vizek pedig kőfal gyanánt valának nékik jobb- és balkezök felől."
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Exodus 14:30",
            "text": "És megszabadítá az Úr azon a napon Izráelt az Égyiptombeliek kezéből; és látá Izráel a megholt Égyiptombelieket a tenger partján."
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Exodus 14:31",
            "text": "És látá Izráel azt a nagy dolgot, a melyet cselekedék az Úr Égyiptomban: félé azért a nép az Urat és hívének az Úrnak és Mózesnek, az ő szolgájának.  "
        }
    ]
}