{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 19,
    "name": "Exodus 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Exodus 19:1",
            "text": " A harmadik hónapban azután hogy kijöttek vala Izráel fiai Égyiptom földéről, azon a napon érkezének a Sinai pusztába."
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Exodus 19:2",
            "text": "Refidimből elindulván, érkezének a Sinai pusztába és táborba szállának a pusztában; a hegygyel átellenben szálla pedig ott táborba az Izráel."
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Exodus 19:3",
            "text": "Mózes pedig felméne az Istenhez, és szóla hozzá az Úr a hegyről, mondván: Ezt mondd a Jákób házanépének és ezt add tudtára az Izráel fiainak. "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Exodus 19:4",
            "text": "Ti láttátok, a mit Égyiptommal cselekedtem, hogy hordoztalak titeket sas szárnyakon és magamhoz bocsátottalak titeket. "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Exodus 19:5",
            "text": "Mostan azért ha figyelmesen hallgattok szavamra és megtartjátok az én szövetségemet, úgy ti lesztek nékem valamennyi nép közt az enyéim; mert enyim az egész föld. "
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Exodus 19:6",
            "text": "És lesztek ti nékem papok birodalma és szent nép. Ezek azok az ígék, melyeket el kell mondanod Izráel fiainak. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Exodus 19:7",
            "text": "Elméne azért Mózes és egybehívá a nép véneit és eleikbe adá mindazokat a beszédeket, melyeket parancsolt vala néki az Úr."
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Exodus 19:8",
            "text": "És az egész nép egy akarattal felele és monda: Valamit rendelt az Úr, mind megteszszük. És megvivé Mózes az Úrnak a nép beszédét. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Exodus 19:9",
            "text": "És monda az Úr Mózesnek: Ímé én hozzád megyek a felhő homályában, hogy hallja a nép mikor beszélek veled és higyjenek néked mindörökké. És elmondá Mózes az Úrnak a nép beszédét.  "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Exodus 19:10",
            "text": " Az Úr pedig monda Mózesnek: Eredj el a néphez és szenteld meg őket ma, meg holnap és hogy mossák ki az ő ruháikat; "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Exodus 19:11",
            "text": "És legyenek készek harmadnapra; mert harmadnapon leszáll az Úr az egész nép szeme láttára a Sinai hegyre."
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Exodus 19:12",
            "text": "És vess határt a népnek köröskörűl, mondván: Vigyázzatok magatokra, hogy a hegyre fel ne menjetek s még a szélét se érintsétek; mindaz, a mi a hegyet érinti, halállal haljon meg."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Exodus 19:13",
            "text": "Ne érintse azt kéz, hanem kővel köveztessék meg, vagy nyillal nyilaztassék le; akár barom, akár ember, ne éljen. Mikor a kürt hosszan hangzik, akkor felmehetnek a hegyre. "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Exodus 19:14",
            "text": "Leszálla azért Mózes a hegyről a néphez, és megszentelé a népet, és megmosák az ő ruháikat."
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Exodus 19:15",
            "text": "És monda a népnek: Legyetek készen harmadnapra; asszonyhoz ne közelítsetek. "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "Exodus 19:16",
            "text": " És lőn harmadnapon virradatkor, mennydörgések, villámlások és sűrű felhő lőn a hegyen és igen erős kürtzengés; és megréműle mind az egész táborbeli nép. "
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "Exodus 19:17",
            "text": "És kivezeté Mózes a népet a táborból az Isten eleibe és megállának a hegy alatt. "
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "Exodus 19:18",
            "text": "Az egész Sinai hegy pedig füstölög vala, mivelhogy leszállott arra az Úr tűzben és felmegy vala annak füstje, mint a kemenczének füstje; és az egész hegy nagyon reng vala. "
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "Exodus 19:19",
            "text": "És a kürt szava mindinkább erősödik vala; Mózes beszél vala és az Isten felel vala néki hangosan. "
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "Exodus 19:20",
            "text": "Leszálla tehát az Úr a Sinai hegyre, a hegy tetejére, és felhívá az Úr Mózest a hegy tetejére, Mózes pedig felméne."
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "Exodus 19:21",
            "text": "És monda az Úr Mózesnek: Menj alá, intsd meg a népet, hogy ne törjön előre az Urat látni, mert közűlök sokan elhullanak."
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "Exodus 19:22",
            "text": "És a papok is, a kik az Úr eleibe járulnak, szenteljék meg magokat, hogy reájok ne rontson az Úr."
        },
        {
            "chapter": 19,
            "verse": 23,
            "name": "Exodus 19:23",
            "text": "Mózes pedig monda az Úrnak: Nem jöhet fel a nép a Sinai hegyre, mert te magad intettél minket, mondván: Vess határt a hegy körűl, és szenteld meg azt."
        },
        {
            "chapter": 19,
            "verse": 24,
            "name": "Exodus 19:24",
            "text": "De az Úr monda néki: Eredj, menj alá, és jőjj fel te és Áron is veled; de a papok és a nép ne törjenek előre, hogy feljőjjenek az Úrhoz; hogy reájok ne rontson."
        },
        {
            "chapter": 19,
            "verse": 25,
            "name": "Exodus 19:25",
            "text": "Aláméne azért Mózes a néphez, és megmondá nékik.  "
        }
    ]
}