{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 2,
    "name": "Exodus 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Exodus 2:1",
            "text": " És elméne egy Lévi nemzetségéből való férfiú és Lévi-leányt vőn feleségűl."
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Exodus 2:2",
            "text": "És fogada méhében az asszony és fiat szűle; és látá, hogy szép az és rejtegeté három hónapig. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Exodus 2:3",
            "text": "De mikor tovább nem rejtegetheté, szerze annak egy gyékény-ládácskát, és bekené azt gyantával és szurokkal s belétevé a gyermeket és letevé a folyóvíz szélén a sás közé."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Exodus 2:4",
            "text": "Az ő nénje pedig megáll vala távolról, hogy megtudja: mi történik vele? "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Exodus 2:5",
            "text": " És aláméne a Faraó leánya, hogy megfürödjék a folyóvízben, szolgálóleányai pedig járkálnak vala a víz partján. És meglátá a ládácskát a sás között s elküldé az ő szolgálóleányát és kihozatá azt. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Exodus 2:6",
            "text": "És kinyitá és látá a gyermeket; és ímé egy síró fiú. És könyörűle rajta és monda: A héberek gyermekei közűl való ez."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Exodus 2:7",
            "text": "Az ő nénje pedig monda a Faraó leányának: Elmenjek-é s hívjak-é egy szoptatós asszonyt a héber asszonyok közűl, hogy szoptassa néked a gyermeket?"
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Exodus 2:8",
            "text": "És a Faraó leánya monda néki: Eredj el. Elméne azért a leányzó, és elhívá a gyermek anyját."
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Exodus 2:9",
            "text": "És monda néki a Faraó leánya: Vidd el ezt a gyermeket és szoptasd fel nékem, és én megadom a te jutalmadat. És vevé az asszony a gyermeket és szoptatá azt."
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Exodus 2:10",
            "text": "És felnevekedék a gyermek, és vivé őt a Faraó leányához, és fia gyanánt lőn annak, és nevezé nevét Mózesnek, és mondá: Mert a vízből húztam ki őt."
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Exodus 2:11",
            "text": "Lőn pedig azokban a napokban, mikor Mózes felnevekedék, kiméne az ő atyjafiaihoz és látá az ő nehéz munkájokat s látá, hogy egy Égyiptombeli férfi üt vala egy héber férfit az ő atyjafiai közűl."
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Exodus 2:12",
            "text": "Mikor ide-oda tekinte és látá hogy senki sincs, agyonüté az Égyiptombelit és elrejté azt a homokba."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Exodus 2:13",
            "text": "Másnap is kiméne és ímé két héber férfi veszekedik vala. És monda annak a ki bűnös vala: Miért vered a te atyádfiát?"
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Exodus 2:14",
            "text": "Az pedig monda: Kicsoda tett téged fő emberré és bíróvá mi rajtunk? Talán engem is meg akarsz ölni, mint megöléd az égyiptomit? Mózes pedig megfélemlék és monda: Bizony kitudódott a dolog. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Exodus 2:15",
            "text": " A Faraó is meghallá azt a dolgot és Mózest halálra keresteti vala: de elfuta Mózes a Faraó elől és lakozék Midián földén; leűle pedig egy kútnál. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Exodus 2:16",
            "text": "Midián papjának pedig hét leánya vala, és oda menének és vizet húzának és tele merék a válúkat, hogy megitassák atyjoknak juhait."
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Exodus 2:17",
            "text": "A pásztorok is oda menének és elűzék őket. Mózes pedig felkele és segítséggel lőn nékik és megitatá juhaikat."
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Exodus 2:18",
            "text": "Mikor atyjokhoz Réhuelhez menének, monda ez: Mi az oka, hogy ma ilyen hamar megjöttetek?"
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Exodus 2:19",
            "text": "Ők pedig mondának: Egy égyiptombeli férfi oltalmaza minket a pásztorok ellen, annakfelette vizet is húzott nékünk, és megitatta a juhokat."
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Exodus 2:20",
            "text": "S monda leányainak: És hol van ő? miért hagytátok ott azt a férfit? hívjátok el, hogy egyék kenyeret."
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Exodus 2:21",
            "text": "És tetszék Mózesnek, hogy ott maradjon e férfiúnál, és ez feleségül adá Mózesnek az ő leányát, Czipporát."
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Exodus 2:22",
            "text": "És fiat szűle ez és nevezé nevét Gersomnak, mert mondá: Jövevény voltam az idegen földön. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Exodus 2:23",
            "text": "És lőn ama hosszú idő alatt, meghala az Égyiptom királya, Izráel fiai pedig fohászkodnak vala a szolgaság miatt, és kiáltnak vala és feljuta a szolgaság miatt való kiáltásuk Istenhez. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Exodus 2:24",
            "text": "És meghallá Isten az ő fohászkodásukat és megemlékezék Isten az Ábrahámmal, Izsákkal és Jákóbbal kötött szövetségéről. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Exodus 2:25",
            "text": "És megtekinté Isten az Izráel fiait és gondja vala rájok Istennek.  "
        }
    ]
}