{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 21,
    "name": "Exodus 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Exodus 21:1",
            "text": " Ezek pedig azok a rendeletek, a melyeket eleikbe kell terjesztened:"
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Exodus 21:2",
            "text": "Ha héber szolgát vásárolsz, hat esztendeig szolgáljon, a hetedikben pedig szabaduljon fel ingyen. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Exodus 21:3",
            "text": "Ha egyedűl jött, egyedűl menjen el; ha feleséges ember, menjen el vele a felesége is."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Exodus 21:4",
            "text": "Ha az ő ura adott néki feleséget, és ez fiakat vagy leányokat szűlt néki: az asszony, gyermekeivel együtt legyen az ő uráé; ő pedig egyedűl menjen el."
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Exodus 21:5",
            "text": "De ha a szolga azt mondaná: Szeretem az én uramat, az én feleségemet és fiaimat, nem akarok felszabadulni: "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Exodus 21:6",
            "text": "Akkor vigye őt az ő ura a bírák elé, és állítsa az ajtóhoz vagy az ajtófélhez, és az ő ura fúrja által az ő fülét árral; és szolgálja őt mindörökké."
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Exodus 21:7",
            "text": "És ha valaki az ő leányát szolgálóul adja el, ne úgy menjen el, mint a szolgák mennek."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Exodus 21:8",
            "text": "Ha nem tetszik az ő urának, hogy eljegyezze őt magának, akkor váltassa ki; arra, hogy idegen népnek eladja, nincs hatalma, mivel hűtelen volt hozzá."
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Exodus 21:9",
            "text": "Ha pedig a fiának jegyzi el őt: a leányok törvénye szerint cselekedjék vele."
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Exodus 21:10",
            "text": "Ha mást vesz magának: ennek ételét, ruházatát és házasságbeli igazát alább ne szállítsa."
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Exodus 21:11",
            "text": "Ha ezt a hármat nem cselekszi vele: akkor menjen az el ingyen, fizetés nélkűl. "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Exodus 21:12",
            "text": " A ki úgy megver valakit, hogy meghal, halállal lakoljon. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Exodus 21:13",
            "text": "De ha nem leselkedett, hanem Isten ejtette kezébe: úgy helyet rendelek néked, a hova meneküljön. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Exodus 21:14",
            "text": "Ha pedig valaki szándékosan tör felebarátja ellen, hogy azt orvúl megölje, oltáromtól is elvidd azt a halálra."
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Exodus 21:15",
            "text": "A ki megveri az ő atyját vagy anyját, halállal lakoljon."
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Exodus 21:16",
            "text": "A ki embert lop, és eladja azt, vagy kezében kapják, halállal lakoljon."
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Exodus 21:17",
            "text": "A ki szidalmazza az ő atyját vagy anyját, halállal lakoljon.  "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Exodus 21:18",
            "text": " És ha férfiak összevesznek, és megüti valaki az ő felebarátját kővel vagy öklével, és nem hal meg, hanem ágyba esik:"
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Exodus 21:19",
            "text": "Ha felkél, és mankóján kinn jár: ne legyen büntetve az, a ki megütötte; csupán fekvéséért fizessen és gyógyíttassa meg."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Exodus 21:20",
            "text": "Ha pedig valaki úgy üti meg szolgáját vagy szolgálóját bottal, hogy az meghal keze alatt, büntettessék meg."
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Exodus 21:21",
            "text": "De ha egy vagy két nap életben marad, ne büntettessék meg, mert pénze ára az."
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Exodus 21:22",
            "text": "Ha férfiak veszekednek és meglöknek valamely terhes asszonyt, úgy hogy idő előtt szűl, de egyéb veszedelem nem történik: bírságot fizessen a szerint, a mint az asszony férje azt reá kiveti, de bírák előtt fizessen."
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Exodus 21:23",
            "text": "De ha veszedelem történik: akkor életért életet adj."
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Exodus 21:24",
            "text": "Szemet szemért, fogat fogért, kezet kézért, lábat lábért; "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Exodus 21:25",
            "text": "Égetést égetésért, sebet sebért, kéket kékért."
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Exodus 21:26",
            "text": "Ha valaki az ő szolgájának szemét, vagy szolgálójának szemét úgy üti meg, hogy elpusztul, bocsássa azt szabadon az ő szeméért."
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Exodus 21:27",
            "text": "Ha pedig szolgájának fogát, vagy szolgálójának fogát üti ki, bocsássa azt szabadon az ő fogáért."
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Exodus 21:28",
            "text": "Ha férfit vagy asszonyt öklel meg egy ökör, úgy hogy meghal: kővel köveztessék meg az ökör, és húsát meg ne egyék; de az ökörnek ura ártatlan. "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Exodus 21:29",
            "text": "De ha az ökör azelőtt is öklelős volt, és annak urát megintették, és még sem őrizte azt, és férfit vagy asszonyt ölt meg: az ökör köveztessék meg, és az ura is halállal lakoljon."
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Exodus 21:30",
            "text": "Ha pénzváltságot vetnek reá, fizessen lelke váltságáért annyit, a mennyit reá kivetnek."
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Exodus 21:31",
            "text": "Akár fiút ökleljen meg, akár leányt ökleljen meg: e szerint a rendelet szerint kell cselekedni."
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Exodus 21:32",
            "text": "Ha szolgát öklel meg az ökör vagy szolgálót: adassék azok urának harmincz ezüst siklus, az ökör pedig köveztessék meg."
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Exodus 21:33",
            "text": "Ha pedig valaki vermet nyit meg, vagy ha valaki vermet ás, és nem fedi azt be, és ökör vagy szamár esik bele:"
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Exodus 21:34",
            "text": "A verem ura fizessen; pénzül térítse meg azok urának, a hulla pedig legyen az övé."
        },
        {
            "chapter": 21,
            "verse": 35,
            "name": "Exodus 21:35",
            "text": "És ha valakinek ökre megdöfi az ő felebarátja ökrét, úgy hogy az elpusztul: adják el az eleven ökröt, és az árát osszák meg, és a hullát is osszák el."
        },
        {
            "chapter": 21,
            "verse": 36,
            "name": "Exodus 21:36",
            "text": "Vagy ha tudták, hogy az ökör már azelőtt öklelős volt, és nem őrizte azt annak ura: fizessen ökröt az ökörért, a hulla pedig az övé legyen.  "
        }
    ]
}