{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 22,
    "name": "Exodus 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Exodus 22:1",
            "text": " Ha valaki ökröt vagy bárányt lop, és levágja vagy eladja azt: öt barmot fizessen egy ökörért, és négy juhot egy bárányért. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Exodus 22:2",
            "text": "Ha ház-fölverésen kapják a tolvajt, és úgy megverik, hogy meghal, nincs vérbűn miatta."
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Exodus 22:3",
            "text": "Ha reá sütött a nap, vérbűn van miatta: fizessen; ha nincs néki: adassék el tolvajságáért."
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Exodus 22:4",
            "text": "Ha elevenen kapják kezében a lopott jószágot, akár ökör, akár szamár, akár juh: két annyit fizessen érette."
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Exodus 22:5",
            "text": "Ha valaki mezőt vagy szőlőt étet le, úgy hogy barmát elereszti, és az a más mezején legel: mezejének javából és szőlőjének javából fizesse meg a kárt."
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Exodus 22:6",
            "text": "Ha tűz támad, és tövisbe kap, és megég az asztag, vagy a lábon álló gabona, vagy a mező: fizesse meg a kárt, a ki a tüzet gyujtotta."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Exodus 22:7",
            "text": "Ha valaki pénzt vagy edényeket ád felebarátjának megőrzés végett, és ellopják annak a férfiúnak házából: ha megtalálják a tolvajt, fizessen kétannyit."
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Exodus 22:8",
            "text": "Ha nem találják meg a tolvajt, a ház urát vigyék a bírák eleibe: hogy nem nyújtotta-é ki kezét az ő felebarátja vagyonára."
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Exodus 22:9",
            "text": "Akármi bűn dolgában, akár ökör, akár szamár, akár juh, akár ruha, akármi elveszett jószág az, a miről azt mondja: ez az; mindkettőjük ügye a bírák eleibe menjen, és a kit a bírák bűnösnek mondanak, fizessen két annyit az ő felebarátjának."
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Exodus 22:10",
            "text": "Ha valaki szamarat, vagy ökröt, vagy bárányt, vagy akármiféle barmot ád az ő felebarátja gondviselése alá, és az elhull, vagy megsérül, vagy elhajtatik, úgy hogy senki sem látta:"
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Exodus 22:11",
            "text": "Az Úrra való esküvés legyen kettejök közt, hogy nem nyújtotta-é ki kezét felebarátja vagyonára; és ezt fogadja el annak ura, és az semmit se fizessen."
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Exodus 22:12",
            "text": "Ha pedig ellopták tőle: megfizesse az urának. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Exodus 22:13",
            "text": "Ha széttépetett, hozza el azt bizonyságul; a széttépettet nem fizeti meg. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Exodus 22:14",
            "text": "Ha pedig valaki kölcsön kér az ő felebarátjától, és az megsérül vagy elhull urának távollétében: fizesse meg a kárt."
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Exodus 22:15",
            "text": "Ha ura vele van, nem fizet; ha bérbe adatott, bérébe megy."
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Exodus 22:16",
            "text": "Ha valaki hajadont csábít el, a ki nincs eljegyezve, és vele hál: jegyajándékkal jegyezze azt el magának feleségül. "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Exodus 22:17",
            "text": "Ha annak atyja nem akarja azt néki adni: annyi pénzt adjon, a mennyi a hajadonok jegyajándéka."
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Exodus 22:18",
            "text": "Varázsló asszonyt ne hagyj életben."
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Exodus 22:19",
            "text": "A ki barommal közösül, halállal lakoljon. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Exodus 22:20",
            "text": "A ki isteneknek áldozik, nem csupán az Úrnak, megölettessék.  "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Exodus 22:21",
            "text": " A jövevényen ne hatalmaskodjál, és ne nyomorgasd azt, mert jövevények voltatok Égyiptom földén. "
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Exodus 22:22",
            "text": "Egy özvegyet vagy árvát se nyomorítsatok meg. "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Exodus 22:23",
            "text": "Ha nyomorgatod azt, és hozzám kiált, meghallgatom az ő kiáltását."
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Exodus 22:24",
            "text": "És felgerjed haragom, és megöllek titeket fegyverrel, és a ti feleségeitek özvegyekké lésznek, a ti fiaitok pedig árvákká."
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Exodus 22:25",
            "text": "Ha pénzt adsz kölcsön az én népemnek, a szegénynek a ki veled van; ne légy hozzá olyan, mint a hitelező; ne vessetek reá uzsorát. "
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Exodus 22:26",
            "text": "Ha zálogba veszed a te felebarátod felső ruháját: naplemente előtt visszaadd azt néki: "
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Exodus 22:27",
            "text": "Mert egyetlen takarója, testének ruhája az: miben háljon? Bizony, ha én hozzám kiált, meghallgatom; mert én irgalmas vagyok."
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Exodus 22:28",
            "text": "A bírákat ne szidalmazd, és néped fejedelmét ne átkozd. "
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Exodus 22:29",
            "text": "Gabonáddal és boroddal ne késlekedjél; fiaid elsőszülöttét nékem add. "
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Exodus 22:30",
            "text": "Hasonlóképen cselekedjél ökröddel, juhoddal; hét napig legyen az ő anyjával, a nyolczadik napon nékem add azt. "
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Exodus 22:31",
            "text": "És szent emberek legyetek én előttem; a mezőn széttépett húst meg ne egyétek; az ebnek vessétek azt.   "
        }
    ]
}