{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 23,
    "name": "Exodus 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Exodus 23:1",
            "text": " Hazug hírt ne hordj; ne fogj kezet a gonoszszal, hogy hamis tanú ne légy."
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Exodus 23:2",
            "text": "Ne indulj a sokaság után a gonoszra, és peres ügyben ne vallj a sokasággal tartva, annak elfordítására."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Exodus 23:3",
            "text": "Szegénynek se kedvezz az ő peres ügyében. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Exodus 23:4",
            "text": "Ha előltalálod ellenséged eltévedt ökrét vagy szamarát: hajtsd vissza néki. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Exodus 23:5",
            "text": "Ha látod, hogy annak a szamara, a ki téged gyűlöl, a teher alatt fekszik, vigyázz, rajta ne hagyd; oldd le azt ő vele együtt. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Exodus 23:6",
            "text": "A te szegényednek igazságát el ne fordítsd az ő perében. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Exodus 23:7",
            "text": "A hazug beszédtől távol tartsd magad, és az ártatlant s az igazat meg ne öld; mert én nem adok igazat a gonosznak. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Exodus 23:8",
            "text": "Ajándékot el ne végy: mert az ajándék megvakítja a szemeseket, és elfordítja az igazak ügyét. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Exodus 23:9",
            "text": "A jövevényt ne nyomorgasd; hiszen ti ismeritek a jövevény életét, mivelhogy jövevények voltatok Égyiptom földén. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Exodus 23:10",
            "text": "Hat esztendeig vesd be a te földedet és takard be annak termését; "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Exodus 23:11",
            "text": "A hetedikben pedig pihentesd azt, és hagyd úgy, hogy egyék meg a te néped szegényei; a mi pedig ezektől megmarad, egye meg a mezei vad. E képen cselekedjél szőlőddel és olajfáddal is."
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Exodus 23:12",
            "text": "Hat napon át végezd dolgaidat, a hetedik napon pedig nyúgodjál, hogy nyúgodjék a te ökröd és szamarad, és megpihenjen a te szolgálód fia és a jövevény. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Exodus 23:13",
            "text": "Mindazt, a mit néktek mondtam, megtartsátok, és idegen istenek nevét ne emlegessétek; ne hallassék az a te szádból."
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Exodus 23:14",
            "text": "Háromszor szentelj nékem innepet esztendőnként."
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Exodus 23:15",
            "text": "A kovásztalan kenyér innepét tartsd meg; hét nap egyél kovásztalan kenyeret, a mint megparancsoltam néked, az Abib hónap ideje alatt; mert akkor jöttél ki Égyiptomból: és üres kézzel senki se jelenjék meg színem előtt. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Exodus 23:16",
            "text": "És az aratás innepét, munkád zsengéjét, a melyet elvetettél a mezőn; és a takarodás innepét az esztendő végén, a mikor termésedet betakarítod a mezőről."
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Exodus 23:17",
            "text": "Esztendőnként háromszor jelenjék meg minden férfiad az Úr Isten színe előtt. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Exodus 23:18",
            "text": "Ne ontsd ki az én áldozatom vérét kovászos kenyér mellett, és ünnepi áldozatom kövére meg ne maradjon reggelig."
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Exodus 23:19",
            "text": "A te földed zsengéjének elsejét vidd el a te Uradnak Istenednek házába. Ne főzd meg a gödölyét az ő anyjának tejében.  "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Exodus 23:20",
            "text": " Ímé én Angyalt bocsátok el te előtted, hogy megőrízzen téged az útban, és bevigyen téged arra a helyre, a melyet elkészítettem. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Exodus 23:21",
            "text": "Vigyázz magadra előtte, és hallgass az ő szavára; meg ne bosszantsd őt, mert nem szenvedi el a ti gonoszságaitokat; mert az én nevem van ő benne."
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Exodus 23:22",
            "text": "Mert ha hallgatándasz az ő szavára; és mindazt megcselekedénded, a mit mondok: akkor ellensége lészek a te ellenségeidnek, és szorongatom a te szorongatóidat."
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Exodus 23:23",
            "text": "Mert az én Angyalom te előtted megyen és beviszen téged az Emoreusok, Khitteusok, Perizeusok, Kananeusok, Khivveusok és Jebuzeusok közé, és kiirtom azokat."
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Exodus 23:24",
            "text": "Ne imádd azoknak isteneit és ne tiszteld azokat, és ne cselekedjél az ő cselekedeteik szerint; hanem inkább döntögesd le azokat és tördeld össze bálványaikat."
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Exodus 23:25",
            "text": "És szolgáljátok az Urat a ti Istenteket, akkor megáldja a te kenyeredet és vizedet; és eltávolítom ti közűletek a nyavalyát."
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Exodus 23:26",
            "text": "El sem vetél, meddő sem lesz a te földeden semmi; napjaid számát teljessé teszem. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Exodus 23:27",
            "text": "Az én rettentésemet bocsátom el előtted, és minden népet megrettentek, a mely közé mégy, és minden ellenségedet elfutamtatom előtted."
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Exodus 23:28",
            "text": "Darazsat is bocsátok el előtted, és kiűzi előled a Khivveust, Kananeust és Khitteust. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Exodus 23:29",
            "text": "De nem egy esztendőben űzöm őt ki előled, hogy a föld pusztává ne legyen, és meg ne sokasodjék ellened a mezei vad."
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Exodus 23:30",
            "text": "Lassan-lassan űzöm őt ki előled, míg megszaporodol és bírhatod a földet."
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Exodus 23:31",
            "text": "És határodat a veres tengertől a Filiszteusok tengeréig vetem, és a pusztától fogva a folyóvízig: mert kezeitekbe adom annak a földnek lakosait, és kiűzöd azokat előled."
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Exodus 23:32",
            "text": "Ne köss szövetséget se azokkal, se az ő isteneikkel. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Exodus 23:33",
            "text": "Ne lakjanak a te földeden, hogy bűnbe ne ejtsenek téged ellenem: mert ha az ő isteneiket szolgálnád, vesztedre lenne az néked.  "
        }
    ]
}