{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 24,
    "name": "Exodus 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Exodus 24:1",
            "text": " És monda Mózesnek: Jőjj fel az Úrhoz te és Áron, Nádáb és Abihu, és az Izráel vénei közül hetvenen, és hajtsátok meg magatokat előtte távolról."
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Exodus 24:2",
            "text": "És csak Mózes közeledjék az Úrhoz, amazok pedig ne közeledjenek, és a nép se jőjjön fel vele."
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Exodus 24:3",
            "text": "Elméne azért Mózes, és elbeszélé a népnek az Úr minden beszédét és minden rendelését; az egész nép pedig egyező szóval felele, mondván: Mindazokat a dolgokat, a melyeket az Úr parancsolt, megcselekeszszük. "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Exodus 24:4",
            "text": "Mózes pedig felírá az Úrnak minden beszédét, és felkele reggel és oltárt építe a hegy alatt, és tizenkét oszlopot, az Izráel tizenkét nemzetsége szerint."
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Exodus 24:5",
            "text": "Azután elküldé az Izráel fiainak ifjait, és áldozának égő áldozatokat, és hálaáldozatul tulkokat ölének az Úrnak."
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Exodus 24:6",
            "text": "Mózes pedig vevé a vérnek felét, és tölté a medenczékbe: a vérnek másik felét pedig az oltárra hinté."
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Exodus 24:7",
            "text": "Azután vevé a szövetség könyvét, és elolvasá a nép hallatára; azok pedig mondának: Mindent megteszünk, a mit az Úr parancsolt, és engedelmeskedünk."
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Exodus 24:8",
            "text": "Mózes pedig vevé a vért, és ráhinté a népre, és monda: Ímé a szövetségnek vére, melyet az Úr kötött ti veletek, mindama beszédek szerint.  "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Exodus 24:9",
            "text": " Azután felméne Mózes és Áron, Nádáb és Abihu, és az Izráel vénei közül hetvenen;"
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Exodus 24:10",
            "text": "És láták az Izráel Istenét, és annak lábai alatt valami zafir fényű tárgy vala, és olyan tiszta, mint maga az ég."
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Exodus 24:11",
            "text": "És Izráel fiainak e választottjaira nem bocsátá kezét: jóllehet látták az Istent, mindazáltal ettek és ittak is. "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Exodus 24:12",
            "text": " És szóla az Úr Mózesnek: Jőjj fel én hozzám a hegyre és maradj ott. És átadom néked a kőtáblákat, és a törvényt és a parancsolatot, a melyeket írtam, hogy azokra megtaníttassanak."
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Exodus 24:13",
            "text": "Felkele azért Mózes és az ő szolgája Józsué, és felméne Mózes az Isten hegyére."
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Exodus 24:14",
            "text": "A véneknek pedig monda: Várjatok itt reánk, míg visszatérünk hozzátok: Ímé Áron és Húr veletek vannak; a kinek valami ügye van, ő hozzájok menjen."
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Exodus 24:15",
            "text": "Akkor felméne Mózes a hegyre; és felhő borítá el a hegyet."
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Exodus 24:16",
            "text": "És az Úr dicsősége szálla alá a Sinai hegyre, és felhő borítá azt hat napon át; a hetedik napon pedig szólítá Mózest a felhő közepéből."
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Exodus 24:17",
            "text": "Az Úr dicsőségének jelensége pedig olyan vala az Izráel fiainak szeme előtt, mint emésztő tűz, a hegy tetején."
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Exodus 24:18",
            "text": "És beméne Mózes a felhő közepébe, és felméne a hegyre, és negyven nap és negyven éjjel vala Mózes a hegyen.   "
        }
    ]
}