{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 27,
    "name": "Exodus 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Exodus 27:1",
            "text": " És csináld az oltárt sittim-fából, öt sing a hossza, és öt sing a szélessége; négyszegű legyen az oltár, és magassága három sing. "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Exodus 27:2",
            "text": "Szarvakat is csinálj a négy szegletére, szarvai magából legyenek, és borítsd meg azt rézzel."
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Exodus 27:3",
            "text": "Csinálj ahhoz fazekakat is a hamujának, hozzá való lapátokat, medenczéket, villákat és serpenyőket; minden hozzá való edényt rézből csinálj."
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Exodus 27:4",
            "text": "Csinálj ahhoz háló forma rostélyt is rézből, és csinálj a hálóra négy rézkarikát, a négy szegletére."
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Exodus 27:5",
            "text": "És tedd azt az oltár párkányzata alá alulról, úgy hogy a háló az oltár közepéig érjen."
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Exodus 27:6",
            "text": "Csinálj az oltárhoz rúdakat is, sittim-fa rúdakat, és borítsd meg azokat rézzel."
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Exodus 27:7",
            "text": "És dugják a rúdakat a karikákba, és legyenek azok a rúdak az oltár két oldalán, mikor azt hordozzák."
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Exodus 27:8",
            "text": "Üresre csináld azt, deszkákból; a mint néked a hegyen mutattatott, úgy csinálják. "
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Exodus 27:9",
            "text": " Pitvart is csinálj a hajléknak; a déli oldalon a pitvarhoz szőnyegeket, sodrott lenből; száz sing legyen a hossza egy oldalnak. "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Exodus 27:10",
            "text": "Ahhoz húsz oszlopot, húsz réz talpat, és az oszlopok horgait és átalkötőit ezüstből."
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Exodus 27:11",
            "text": "Épen úgy az északi oldalon, hoszszában, száz sing hosszú szőnyeget; ahhoz húsz oszlopot, ezekhez húsz réztalpat, és az oszlopok horgait és átalkötőit ezüstből."
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Exodus 27:12",
            "text": "A pitvar szélességéhez pedig nyugot felől ötven sing szőnyeget; ahhoz tíz oszlopot és ezekhez tíz talpat."
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Exodus 27:13",
            "text": "A pitvarnak szélessége kelet felől is ötven sing."
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Exodus 27:14",
            "text": "És tizenöt sing szőnyeg legyen egyik oldalról, ehhez három oszlop, ezekhez pedig három talp."
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Exodus 27:15",
            "text": "A másik oldalról is tizenöt sing szőnyeg, ehhez három oszlop és ezekhez három talp."
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Exodus 27:16",
            "text": "A pitvar kapuján pedig húsz sing lepel legyen, kék, és bíborpiros, és karmazsinszínű és sodrott lenből, himzőmunkával; ehhez négy oszlop, ezekhez pedig négy talp."
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Exodus 27:17",
            "text": "A pitvar minden oszlopát ezüst átalkötők vegyék körűl, horgaik ezüstből, talpaik pedig rézből legyenek."
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Exodus 27:18",
            "text": "A pitvar hossza száz sing, és szélessége ötven-ötven, magassága pedig öt sing; leplei sodrott lenből, talpai pedig rézből legyenek."
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Exodus 27:19",
            "text": "A hajlék minden edénye, az ahhoz való mindennemű szolgálatban, és minden szege, és a pitvarnak is minden szege rézből legyen. "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Exodus 27:20",
            "text": " Te pedig parancsold meg az Izráel fiainak, hogy hozzanak néked tiszta faolajat, a melyet a világításhoz sajtoltak, hogy szünet nélkül égő lámpát gyujthassanak. "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Exodus 27:21",
            "text": "A gyülekezet sátorában a függönyön kivül, a mely a bizonyság előtt van, készítsék el azt Áron és az ő fiai, estvétől fogva reggelig az Úr előtt. Örök rendtartás legyen ez az ő nemzetségöknél Izráel fiai között.   "
        }
    ]
}