{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 28,
    "name": "Exodus 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "Exodus 28:1",
            "text": " Te pedig hívasd magadhoz a te atyádfiát Áront, és az ő fiait ő vele az Izráel fiai közűl, hogy papjaim legyenek: Áron, Nádáb, Abihu, Eleázár, Ithamár, Áronnak fiai. "
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "Exodus 28:2",
            "text": "És csinálj szent ruhákat Áronnak a te atyádfiának, dicsőségére és ékességére."
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "Exodus 28:3",
            "text": "És szólj minden bölcs szívűeknek, a kiket betöltöttem a bölcseség lelkével, hogy csinálják meg az Áron ruháit, az ő felszentelésére, hogy papom legyen. "
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "Exodus 28:4",
            "text": " Ezek pedig a ruhák, a melyeket készítsenek: hósen, efód, palást, koczkás köntös, süveg és öv. És csináljanak szent ruhákat Áronnak a te atyádfiának, és az ő fiainak, hogy papjaim legyenek."
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "Exodus 28:5",
            "text": "Vegyék hát ők elő az aranyat, és a kék, és a bíborpiros, és a karmazsinszínű fonalat és a lenfonalat. "
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "Exodus 28:6",
            "text": " És csinálják az efódot aranyból, kék és bíborpiros, karmazsinszínű és sodrott lenből, mestermunkával."
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "Exodus 28:7",
            "text": "Két vállkötő is legyen hozzá kapcsolva a két végéhez, hogy összekapcsoltathassék. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "Exodus 28:8",
            "text": "Átkötő öve pedig, a mely rajta van, ugyanolyan mívű és abból való legyen; aranyból, kék, és bíborpiros, és karmazsinszinű, és sodrott lenből. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "Exodus 28:9",
            "text": "Annakutána végy két ónix-követ, és mesd fel azokra az Izráel fiainak neveit."
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "Exodus 28:10",
            "text": "Hatnak nevét az egyik kőre, a másik hatnak nevét pedig a másik kőre, az ő születésök szerint."
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "Exodus 28:11",
            "text": "Kőmetsző munkával, a mint a pecsétet metszik, úgy metszesd e két követ az Izráel fiainak neveire; köröskörűl arany boglárokba csináld azokat."
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "Exodus 28:12",
            "text": "És tedd e két követ az efód vállkötőire, az Izráel fiaira való emlékeztetés kövei gyanánt, hogy emlékeztetőül hordozza Áron azoknak neveit az ő két vállán az Úr előtt."
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "Exodus 28:13",
            "text": "Csinálj annakokáért arany boglárokat,"
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "Exodus 28:14",
            "text": "És két lánczot tiszta aranyból; fonatékosan csináld azokat; sodrott mívűek legyenek, és tedd rá a sodrott lánczokat a boglárokra. "
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "Exodus 28:15",
            "text": " Azután csináld meg az ítéletnek hósenét mestermunkával; úgy csináld mint az efódot csináltad: aranyból, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből csináld azt. "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "Exodus 28:16",
            "text": "Négyszögű legyen, kétrétű, egy arasznyi hosszú és egy arasznyi széles."
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "Exodus 28:17",
            "text": "És foglalj abba befoglalni való köveket; négy sor követ, ilyen sorban: szárdiusz, topáz és smaragd; ez az első sor."
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "Exodus 28:18",
            "text": "A második sor pedig: karbunkulus, zafir és gyémánt."
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "Exodus 28:19",
            "text": "A harmadik sor: jáczint, agát és amethiszt."
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "Exodus 28:20",
            "text": "A negyedik sor: krizolith, ónix és jáspis; arany boglárokba legyenek foglalva."
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "Exodus 28:21",
            "text": "A kövek tehát az Izráel fiainak nevei szerint legyenek, tizenkettő legyen az ő nevök szerint; mint a pecsét, úgy legyen metszve, mindenik a reá való névvel, a tizenkét nemzetség szerint."
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "Exodus 28:22",
            "text": "A hósenre pedig csinálj fonatékos lánczokat, sodrott mívűeket, tiszta aranyból."
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "Exodus 28:23",
            "text": "És csinálj a hósenre két arany karikát, és tedd a két karikát a hósen két szegletére."
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "Exodus 28:24",
            "text": "És a két arany fonatékot fűzd a hósen két szegletén levő karikákba."
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "Exodus 28:25",
            "text": "A két fonatéknak két végét pedig foglald a két boglárhoz, és tűzd az efódnak vállkötőihez, annak előrészére."
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "Exodus 28:26",
            "text": "Csinálj még két arany karikát, és tedd azokat a hósen két szegletére, azon a szélén, a mely befelé van az efód felől."
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "Exodus 28:27",
            "text": "És csinálj még két arany karikát, és tedd azokat az efód két vállkötőjére alól, annak előrésze felől egybefoglalásához közel, az efód öve felett."
        },
        {
            "chapter": 28,
            "verse": 28,
            "name": "Exodus 28:28",
            "text": "És csatolják a hósent az ő karikáinál fogva az efód karikáihoz, kék zsinórral, hogy az efód öve felett legyen, és el ne váljék a hósen az efódtól."
        },
        {
            "chapter": 28,
            "verse": 29,
            "name": "Exodus 28:29",
            "text": "És viselje Áron az Izráel fiainak neveit az ítélet hósenén, az ő szíve felett, a mikor bemegy a szenthelyre, emlékeztetőűl az Úr előtt szüntelen."
        },
        {
            "chapter": 28,
            "verse": 30,
            "name": "Exodus 28:30",
            "text": "Azután tedd az ítéletnek hósenébe az Urimot és Thummimot, hogy legyenek azok az Áron szíve felett, a mikor bemegy az Úr eleibe, és hordozza Áron az Izráel fiainak ítéletét az ő szívén az Úr színe előtt szüntelen. "
        },
        {
            "chapter": 28,
            "verse": 31,
            "name": "Exodus 28:31",
            "text": " És csináld az efód palástját egészen kék lenből. "
        },
        {
            "chapter": 28,
            "verse": 32,
            "name": "Exodus 28:32",
            "text": "Közepén legyen nyílás a fejének; a nyílásnak szegése legyen köröskörűl, takácsmunka, olyan legyen mint a pánczél nyílása, hogy el ne szakadjon."
        },
        {
            "chapter": 28,
            "verse": 33,
            "name": "Exodus 28:33",
            "text": "És ennek alsó peremére csinálj gránátalmákat, kék, és bíborpiros, és karmazsinszínű lenből, a peremére köröskörűl, és ezek közé arany csengettyűket is köröskörűl."
        },
        {
            "chapter": 28,
            "verse": 34,
            "name": "Exodus 28:34",
            "text": "Arany csengettyű, meg gránátalma, arany csengettyű, meg gránátalma legyen a palást peremén köröskörül."
        },
        {
            "chapter": 28,
            "verse": 35,
            "name": "Exodus 28:35",
            "text": "És legyen az Áronon, a mikor szolgál, hogy hallassék annak csengése, a mikor bemegy a szenthelybe az Úr eleibe, és mikor kijön, hogy meg ne haljon."
        },
        {
            "chapter": 28,
            "verse": 36,
            "name": "Exodus 28:36",
            "text": "Csinálj egy lapot is tiszta aranyból, és mesd ki arra, mint a pecsétet metszik: Szentség az Úrnak. "
        },
        {
            "chapter": 28,
            "verse": 37,
            "name": "Exodus 28:37",
            "text": "És kösd azt kék zsinórra, hogy legyen az a süvegen; a süvegnek előrészén legyen az."
        },
        {
            "chapter": 28,
            "verse": 38,
            "name": "Exodus 28:38",
            "text": "És legyen az az Áronnak homlokán, hogy Áron viselje a szent áldozatok körűl elkövetett vétket, a melyeket az Izráel fiai mindenféle szent adományaikban szentelnek. Legyen azért szüntelen a homlokán, hogy kedvesekké tegye őket az Úr előtt. "
        },
        {
            "chapter": 28,
            "verse": 39,
            "name": "Exodus 28:39",
            "text": " A lenköntöst pedig koczkásan készítsd, és a süveget lenből csináld, az övet meg hímző munkával készítsd. "
        },
        {
            "chapter": 28,
            "verse": 40,
            "name": "Exodus 28:40",
            "text": "Az Áron fiainak is csinálj köntösöket, és csinálj nékik öveket is, meg süvegeket is csinálj nékik, dicsőségökre és ékességökre."
        },
        {
            "chapter": 28,
            "verse": 41,
            "name": "Exodus 28:41",
            "text": "És öltöztesd fel azokba Áront a te atyádfiát, és az ő fiait vele együtt, és kend fel őket, iktasd be őket tisztjökbe, és szenteld fel őket, hogy papjaimmá legyenek."
        },
        {
            "chapter": 28,
            "verse": 42,
            "name": "Exodus 28:42",
            "text": "Csinálj nékik lábravalókat is gyolcsból, hogy befödjék azoknak mezítelen testét, és az ágyéktól a tomporig érjenek."
        },
        {
            "chapter": 28,
            "verse": 43,
            "name": "Exodus 28:43",
            "text": "És legyenek azok Áronon és az ő fiain, a mikor bemennek a gyülekezet sátorába, vagy a mikor az oltárhoz járulnak, a szenthelyen való szolgálattételre, hogy bűnt ne vigyenek oda és meg ne haljanak. Örökkévaló rendtartás ez Áronnak és az ő magvának ő utána.  "
        }
    ]
}