{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 33,
    "name": "Exodus 33",
    "verses": [
        {
            "chapter": 33,
            "verse": 1,
            "name": "Exodus 33:1",
            "text": " Szóla azután az Úr Mózesnek: Eredj, menj fel innen, te és a nép, a melyet kihoztál Égyiptom földéről, a földre, a melyről megesküdtem Ábrahámnak, Izsáknak és Jákóbnak mondván: A te magodnak adom azt. "
        },
        {
            "chapter": 33,
            "verse": 2,
            "name": "Exodus 33:2",
            "text": "És bocsátok előtted Angyalt, és kiűzöm a Kananeusokat, Emoreusokat, Khittheusokat, Perizeusokat, Khivveusokat és Jebuzeusokat: "
        },
        {
            "chapter": 33,
            "verse": 3,
            "name": "Exodus 33:3",
            "text": "A tejjel és mézzel folyó földre; de én nem megyek fel köztetek, mert te keménynyakú nép vagy, hogy meg ne emészszelek az úton. "
        },
        {
            "chapter": 33,
            "verse": 4,
            "name": "Exodus 33:4",
            "text": "Mikor meghallá a nép ezt a kemény beszédet, gyászba borula, és senki nem tevé fel az ékszereit."
        },
        {
            "chapter": 33,
            "verse": 5,
            "name": "Exodus 33:5",
            "text": "Megmondotta vala az Úr Mózesnek: Mondd meg az Izráel fiainak: Keménynyakú nép vagy te, egy szempillantásban, ha közéd mennék, megemésztenélek. Azért most vesd le a te ékességeidet magadról, azután meglátom mit cselekedjem veled."
        },
        {
            "chapter": 33,
            "verse": 6,
            "name": "Exodus 33:6",
            "text": "És lerakták magokról az Izráel fiai az ő ékességeket, a Hóreb hegyétől fogva."
        },
        {
            "chapter": 33,
            "verse": 7,
            "name": "Exodus 33:7",
            "text": "Mózes pedig vevé a sátort, és felvoná azt a táboron kívül, messze a tábortól, és nevezé azt gyülekezet sátorának, és lőn, hogy mind a ki az Urat keresi, ki kelle mennie a gyülekezet sátorához, a táboron kívül."
        },
        {
            "chapter": 33,
            "verse": 8,
            "name": "Exodus 33:8",
            "text": "És lőn, hogy mikor Mózes kiméne a sátorhoz, az egész nép felkele, és kiki mind az ő sátorának ajtajában álla; nézvén Mózes után míg a sátorba beméne."
        },
        {
            "chapter": 33,
            "verse": 9,
            "name": "Exodus 33:9",
            "text": "És lőn, mikor Mózes beméne a sátorba, hogy felhő-oszlop szálla alá, és megálla a sátor ajtajában, és beszéle Mózessel."
        },
        {
            "chapter": 33,
            "verse": 10,
            "name": "Exodus 33:10",
            "text": "És látá az egész nép, hogy a felhő-oszlop a sátornak ajtaján áll, és felkele az egész nép, és kiki meghajlék az ő sátorának ajtajában."
        },
        {
            "chapter": 33,
            "verse": 11,
            "name": "Exodus 33:11",
            "text": "Az Úr pedig beszéle Mózessel színről színre, a mint szokott ember szólani barátjával; és mikor Mózes a táborba visszatére, az ő szolgája az ifjú Józsué, Núnnak fia, nem távozék el a sátorból. "
        },
        {
            "chapter": 33,
            "verse": 12,
            "name": "Exodus 33:12",
            "text": "És monda Mózes az Úrnak: Lásd, te azt mondod nékem, vidd el ezt a népet, de nem mutattad meg nékem kit küldesz velem; pedig azt mondtad nékem: név szerint ismerlek téged, és kedvet találtál szemeim előtt."
        },
        {
            "chapter": 33,
            "verse": 13,
            "name": "Exodus 33:13",
            "text": "Most azért ha kedvet találtam szemeid előtt, mutasd meg nékem a te útadat, hogy ismerjelek meg téged, hogy kedvet találhassak előtted. És gondold meg, hogy e nép a te néped."
        },
        {
            "chapter": 33,
            "verse": 14,
            "name": "Exodus 33:14",
            "text": "És monda: Az én orczám menjen-é veletek, hogy megnyugtassalak?"
        },
        {
            "chapter": 33,
            "verse": 15,
            "name": "Exodus 33:15",
            "text": "Monda néki Mózes: Ha a te orczád nem jár velünk, ne vígy ki minket innen."
        },
        {
            "chapter": 33,
            "verse": 16,
            "name": "Exodus 33:16",
            "text": "Mert miről ismerhetjük meg, hogy én és a te néped kedvet találtunk előtted? Nem arról-é, ha velünk jársz? Így vagyunk megkülönböztetve, én és a te néped minden néptől, a mely e földnek színén van. "
        },
        {
            "chapter": 33,
            "verse": 17,
            "name": "Exodus 33:17",
            "text": "Monda azért az Úr Mózesnek: Megteszem ezt is a mit kívántál; mert kedvet találtál szemeim előtt, és név szerint ismerlek téged. "
        },
        {
            "chapter": 33,
            "verse": 18,
            "name": "Exodus 33:18",
            "text": " És mondá Mózes: Kérlek, mutasd meg nékem a te dicsőségedet."
        },
        {
            "chapter": 33,
            "verse": 19,
            "name": "Exodus 33:19",
            "text": "És monda az Úr: Megteszem, hogy az én dicsőségem a te orczád előtt menjen el, és kiáltom előtted az Úr nevét: És könyörülök, a kin könyörülök, kegyelmezek, a kinek kegyelmezek. "
        },
        {
            "chapter": 33,
            "verse": 20,
            "name": "Exodus 33:20",
            "text": "Orczámat azonban, mondá, nem láthatod; mert nem láthat engem ember, élvén."
        },
        {
            "chapter": 33,
            "verse": 21,
            "name": "Exodus 33:21",
            "text": "És monda az Úr: Ímé van hely én nálam; állj a kősziklára."
        },
        {
            "chapter": 33,
            "verse": 22,
            "name": "Exodus 33:22",
            "text": "És mikor átmegy előtted az én dicsőségem, a kőszikla hasadékába állatlak téged, és kezemmel betakarlak téged, míg átvonulok."
        },
        {
            "chapter": 33,
            "verse": 23,
            "name": "Exodus 33:23",
            "text": "Azután kezemet elveszem rólad, és hátulról meglátsz engemet, de orczámat nem láthatod.  "
        }
    ]
}