{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 35,
    "name": "Exodus 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Exodus 35:1",
            "text": " És egybegyűjté Mózes az Izráel fiainak egész gyülekezetét, és monda nékik: Ezek azok a dolgok, a melyeket parancsolt az Úr, hogy cselekedjétek:"
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Exodus 35:2",
            "text": "Hat napon át munkálkodjatok; a hetedik nap pedig szent legyen előttetek, az Úr nyugodalmának szombatja. Valaki azon munkálkodik, megölettessék. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Exodus 35:3",
            "text": "Ne gerjeszszetek tüzet a ti házaitokban szombatnapon. "
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Exodus 35:4",
            "text": " És szóla Mózes az Izráel fiai egész gyülekezetének, mondván: Ez az, a mit az Úr parancsolt, mondván:"
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Exodus 35:5",
            "text": "Szedjetek magatok közt ajándékot az Úrnak, mind, a kinek szíve önként hajlandó arra, hozzon ajándékot az Úrnak, aranyat, és ezüstöt, és rezet. "
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Exodus 35:6",
            "text": "És kék, és bíborpiros, és karmazsinszínű, és lenfonalat, és kecskeszőrt."
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Exodus 35:7",
            "text": "Veresre festett kosbőröket, és borzbőröket és sittim-fát."
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Exodus 35:8",
            "text": "Világító olajat, arómákat a kenet olajához, és fűszereket a füstöléshez."
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Exodus 35:9",
            "text": "Ónix köveket és foglalni való köveket az efódhoz és a hósenhez."
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Exodus 35:10",
            "text": "És a kik ti köztetek ahhoz értők, jőjjenek elő, hogy csinálják meg mindazt, a mit az Úr parancsolt:"
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Exodus 35:11",
            "text": "A hajlékot, annak sátorát és takaróját, horgait, deszkáit, reteszrúdjait, oszlopait és talpait."
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Exodus 35:12",
            "text": "A ládát és annak rúdjait, a fedéllel egybe, és a takaró függönyt."
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Exodus 35:13",
            "text": "Az asztalt és annak rúdjait, és minden edényét, és a szent kenyerekhez valókat."
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Exodus 35:14",
            "text": "A világító gyertyatartót és a hozzá való eszközöket, mécseit, és világító olajt."
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Exodus 35:15",
            "text": "A füstölő oltárt és rúdjait, a kenetnek olaját, és a jó illatú füstölőt, a hajlék ajtajára ajtótakarót."
        },
        {
            "chapter": 35,
            "verse": 16,
            "name": "Exodus 35:16",
            "text": "Az egészen égőáldozat oltárát, annak réz rostélyát, rúdjait és minden eszközeit, a mosdómedenczét és annak lábát."
        },
        {
            "chapter": 35,
            "verse": 17,
            "name": "Exodus 35:17",
            "text": "A pitvar szőnyegeit, oszlopait, talpait, és a pitvar kapujának leplét."
        },
        {
            "chapter": 35,
            "verse": 18,
            "name": "Exodus 35:18",
            "text": "A hajlék szegeit, a pitvar szegeit, és azoknak köteleit."
        },
        {
            "chapter": 35,
            "verse": 19,
            "name": "Exodus 35:19",
            "text": "A szolgálati ruhákat, a szent hajlékban való szolgálathoz, a szent ruhákat Áron papnak, és az ő fiainak ruháit, a papi szolgálatra."
        },
        {
            "chapter": 35,
            "verse": 20,
            "name": "Exodus 35:20",
            "text": "Azután kiméne az Izráel fiainak egész gyülekezete Mózes elől."
        },
        {
            "chapter": 35,
            "verse": 21,
            "name": "Exodus 35:21",
            "text": "És eljöve mindenki, a kit a szíve indíta, és a kit lelke hajt vala, és hozának áldozatot az Úrnak, a gyülekezet hajlékának készítéséhez, és annak minden szolgálatához, és a szent ruhákhoz valókat."
        },
        {
            "chapter": 35,
            "verse": 22,
            "name": "Exodus 35:22",
            "text": "És jövének férfiak és asszonyok együtt, mind, a kit szíve indított, hozának kapcsokat, függőket, gyűrűket, karpereczet, mindenféle arany eszközöket; a férfiak is, mind a kik aranyból hoztak áldozatot az Úrnak."
        },
        {
            "chapter": 35,
            "verse": 23,
            "name": "Exodus 35:23",
            "text": "És minden ember, kinek a mije vala, hozott kék, bíborpiros, és karmazsinszínű, és lenfonalat, kecskeszőrt, veresre festett kosbőröket és borzbőröket."
        },
        {
            "chapter": 35,
            "verse": 24,
            "name": "Exodus 35:24",
            "text": "Minden, a ki ezüstöt vagy rezet vihetett, felhozá azt áldozatul az Úrnak, és a kiknél sittim-fa találtaték a szolgálat különböző szükségeire, felhozák azt."
        },
        {
            "chapter": 35,
            "verse": 25,
            "name": "Exodus 35:25",
            "text": "Az asszonyok közűl pedig mind, a kik ahhoz értettek, saját kezeikkel fonának, és felvivék azt a mit fontak, a kék, és a bíborpiros, és a karmazsinszínű, és a lenfonalat."
        },
        {
            "chapter": 35,
            "verse": 26,
            "name": "Exodus 35:26",
            "text": "Azok az asszonyok pedig, a kik ahhoz értettek, fonának kecskeszőrt."
        },
        {
            "chapter": 35,
            "verse": 27,
            "name": "Exodus 35:27",
            "text": "A főemberek pedig hozának ónix köveket, foglalni való köveket az efódhoz és a hósenhez."
        },
        {
            "chapter": 35,
            "verse": 28,
            "name": "Exodus 35:28",
            "text": "Illatozó szert is és olajat, a mécsbe és a kenethez, és fűszereket a füstöléshez. "
        },
        {
            "chapter": 35,
            "verse": 29,
            "name": "Exodus 35:29",
            "text": "Minden férfi és asszony, a kit szíve önként indíta, hogy áldozzon az egész munkára, melyet az Úr parancsolt Mózes által, hogy véghez vigyenek: mind önként hoztak ajándékot az Úrnak az Izráel fiai. "
        },
        {
            "chapter": 35,
            "verse": 30,
            "name": "Exodus 35:30",
            "text": " És monda Mózes az Izráel fiainak: Ímé az Úr név szerint hívta el Bésaléelt, a Húr fiának Urinak fiát, a Júda nemzetségéből. "
        },
        {
            "chapter": 35,
            "verse": 31,
            "name": "Exodus 35:31",
            "text": "És betöltötte őt Istennek lelkével, bölcseséggel, értelemmel és tudománynyal minden mesterségben:"
        },
        {
            "chapter": 35,
            "verse": 32,
            "name": "Exodus 35:32",
            "text": "Hogy tudjon kigondolni mindent a mit aranyból, ezüstből és rézből kell csinálni; "
        },
        {
            "chapter": 35,
            "verse": 33,
            "name": "Exodus 35:33",
            "text": "És foglalásra való köveket metszeni, és fát faragni; és minden mesterséges munkát végezni."
        },
        {
            "chapter": 35,
            "verse": 34,
            "name": "Exodus 35:34",
            "text": "Azontúl alkalmatossá tette arra is, hogy tanítson, mind ő, mind Aholiáb az Akhiszamák fia, a Dán nemzetségéből."
        },
        {
            "chapter": 35,
            "verse": 35,
            "name": "Exodus 35:35",
            "text": "Betöltötte őket bölcseség lelkével, hogy tudjanak mindenféle faragó, és kötő, és hímző munkát készíteni, kék és bíborpiros, karmazsinszínű és lenfonálból, és takácsmunkát, a kik készítenek ilyenféle munkát és kigondolnak mesterműveket. Azért Bésaléel és Aholiáb, és mindazok a bölcs férfiak, kiknek az Úr bölcseséget és értelmet adott, hogy meg tudják csinálni a szent hajlék szolgálatához való minden eszközöket: csinálják meg egészen úgy, a mint az Úr parancsolta.  "
        }
    ]
}