{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 36,
    "name": "Exodus 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Exodus 36:1",
            "text": " Elhívá azért Mózes Bésaléelt, és Aholiábot, és mindazokat a bölcs férfiakat, a kiknek elméjébe tudományt adott vala az Úr, és mind a kit szíve arra indíta, hogy járuljon annak a munkának végrehajtásához."
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Exodus 36:2",
            "text": "És átvevék Mózestől mind azt az ajándékot, a mit az Izráel fiai hoztak vala, a szent hajlék felépítésének szolgálatára. Azontúl is minden reggel önkéntes ajándékot is hoztak."
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Exodus 36:3",
            "text": "Eljövének azért mind azok a bölcsek, kik a szent hajlék minden munkáján dolgoztak, kiki a maga munkájától, a melyen dolgozott."
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Exodus 36:4",
            "text": "És ezt mondák Mózesnek: Többet hord a nép ajándékba, mint a mennyi kell a munka elkészítésére, a melyet parancsolt az Úr, hogy csináljunk."
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Exodus 36:5",
            "text": "Parancsola azért Mózes, és hírré tevék a táborban: Se férfi, se asszony ezután ne készítsen ajándékot a szent munkára. És megszünék a nép hordani."
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Exodus 36:6",
            "text": "És az egész munka elvégzésére elég volt az adomány, még felesleges is. "
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Exodus 36:7",
            "text": " És mind a bölcs szívű férfiak, kik munkálkodának, készíték a hajlékot, tíz kárpittal: sodrott lenből és kék, és bíborpiros és karmazsinszinűből, Kérubokkal, mestermunkával készíték azokat. "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Exodus 36:8",
            "text": "Egy-egy kárpit hossza huszonnyolcz sing, szélessége egy-egy kárpitnak négy sing vala; egy mértéke vala minden kárpitnak."
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Exodus 36:9",
            "text": "És öt kárpitot foglalának egybe, és ismét a más öt kárpitot is egybefoglalák, egyiket a másikkal."
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Exodus 36:10",
            "text": "És csinálának kék hurkokat az első kárpitnak szélére, a mely szélről vala az egybefoglalásban; hasonlót csinálának a külső kárpit szélére, a másik egybefoglalásban is."
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Exodus 36:11",
            "text": "Az egyik kárpiton ötven hurkot csinálának, és ötven hurkot csinálának a másik kárpit szélén is, a mely a második egybefoglalásban vala; a hurkokat egymás ellenébe."
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Exodus 36:12",
            "text": "Csinálának ötven arany horgocskát is, és összefoglalák a kárpitokat a horgocskákkal, egyiket a másikkal, és egygyé lőn a hajlék."
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Exodus 36:13",
            "text": "Csinálának kárpitokat kecskeszőrből is, sátornak a hajlékra; tizenegy kárpitot csinálának ilyent. "
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Exodus 36:14",
            "text": "Egy kárpit hossza harmincz sing, és egy kárpit szélessége négy sing; egy mértéke vala a tizenegy kárpitnak."
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Exodus 36:15",
            "text": "És egybefoglalák az öt kárpitot külön, és a hat kárpitot külön."
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Exodus 36:16",
            "text": "Csinálának ötven hurkot is a kárpit szélére, a mely szélről vala az egybefoglalásban; ötven hurkot csinálának a kárpit szélére a másik egybefoglalásban is."
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Exodus 36:17",
            "text": "Csinálának ötven rézhorgocskát is a sátor egybefoglalására, hogy egygyé legyen."
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Exodus 36:18",
            "text": "Csinálának takarót is a sátorra, veresre festett kosbőrökből, és azon felül egy takarót borzbőrökből. "
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Exodus 36:19",
            "text": "És megcsinálák a deszkákat is a hajlékhoz sittim-fából, felállogatva. "
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Exodus 36:20",
            "text": "Tíz sing a deszkának hossza, másfél sing pedig egy deszkának szélessége."
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Exodus 36:21",
            "text": "Egy deszkának két csapja vala, egyik a másiknak megfelelő; így csinálták a hajlék összes deszkáit."
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Exodus 36:22",
            "text": "A deszkákat pedig így rendezék a hajlékhoz: húsz deszkát déli oldalon, délfelé."
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Exodus 36:23",
            "text": "És a húsz deszka alá negyven ezüsttalpat készítének; az egyik deszka alá két talpat, az ő két csapja szerint, a másik deszka alá is két talpat, az ő két csapja szerint."
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Exodus 36:24",
            "text": "A hajlék másik oldalául, az északi oldalon, szintén húsz deszkát csinálának."
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Exodus 36:25",
            "text": "És negyven ezüsttalpat azok alá, két talpat az egyik deszka alá, a másik deszka alá is két talpat."
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Exodus 36:26",
            "text": "A hajlék napnyugoti oldalául hat deszkát csinálának."
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Exodus 36:27",
            "text": "A hajlék szegleteiül pedig a két oldalra, két deszkát csinálának."
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Exodus 36:28",
            "text": "És alólról kezdve kettősök valának, felűl pedig egybe valának foglalva egy karikával; így cselekedének mind a kettővel, a két szegleten."
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Exodus 36:29",
            "text": "Nyolcz deszka vala tehát, és azoknak tizenhat ezüsttalpa, két-két talp egy-egy deszka alatt."
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Exodus 36:30",
            "text": "Csinálának reteszrúdakat is sittim-fából, ötöt a hajlék egyik oldalának deszkáihoz."
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Exodus 36:31",
            "text": "És öt reteszrúdat a hajlék másik oldalának deszkáihoz, és öt reteszrúdat a hajlék nyugoti oldalának deszkáihoz hátulról."
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Exodus 36:32",
            "text": "És megcsinálák a középső reteszrúdat is, hogy fusson a deszkák közepén, végtől-végig."
        },
        {
            "chapter": 36,
            "verse": 33,
            "name": "Exodus 36:33",
            "text": "A deszkákat pedig aranynyal boríták be; a karikáikat aranyból csinálák, gyűrűk gyanánt a reteszrúdakhoz, és a reteszrúdakat is beboríták aranynyal."
        },
        {
            "chapter": 36,
            "verse": 34,
            "name": "Exodus 36:34",
            "text": "Megcsinálák a függönyt is, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből, mestermunkával csinálák azt, Kérubokkal. "
        },
        {
            "chapter": 36,
            "verse": 35,
            "name": "Exodus 36:35",
            "text": "És csinálának ahhoz négy oszlopot sittim-fából, és beboríták azokat aranynyal, horgaik aranyból; és öntének azokhoz négy ezüsttalpat."
        },
        {
            "chapter": 36,
            "verse": 36,
            "name": "Exodus 36:36",
            "text": "És csinálának a sátor nyílására leplet kék, és bíborpiros, és karmazsinszínű, és sodrott lenből, hímzőmunkával. "
        },
        {
            "chapter": 36,
            "verse": 37,
            "name": "Exodus 36:37",
            "text": "És ahhoz öt oszlopot, horgaikkal együtt; és beboríták azoknak fejeit és átalkötőit aranynyal; öt talpuk pedig rézből vala.  "
        }
    ]
}