{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 37,
    "name": "Exodus 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Exodus 37:1",
            "text": " És megcsinálá Bésaléel a ládát sittim-fából; harmadfél sing a hossza, szélessége másfél sing, magassága is másfél sing. "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Exodus 37:2",
            "text": "És beborítá azt tiszta aranynyal, mind belől, mind kivül, és csinála reá arany pártázatot köröskörül."
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Exodus 37:3",
            "text": "És önte annak négy arany karikát a négy szegletére; egyik oldalára is kettőt, másikra is kettőt."
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Exodus 37:4",
            "text": "Csinála rúdakat is sittim-fából, és beborítá azokat aranynyal."
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Exodus 37:5",
            "text": "És betolá a rúdakat a láda oldalán levő karikákba, hogy a láda hordozható legyen."
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Exodus 37:6",
            "text": "Csinála fedelet is tiszta aranyból; harmadfél sing a hossza, másfél sing a szélessége. "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Exodus 37:7",
            "text": "Csinála két Kérubot is aranyból, vert aranyból csinálá azokat, a fedél két végére."
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Exodus 37:8",
            "text": "Az egyik Kérubot az egyik végére innen, a másik Kérubot a másik végére onnan; a fedélből veré ki a Kérubokat, a két végére."
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Exodus 37:9",
            "text": "A Kérubok pedig kiterjeszték szárnyaikat felfelé, betakarva szárnyaikkal a fedelet, és arczaik egymással szembe valának; a fedél felé valának a Kérubok arczai."
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Exodus 37:10",
            "text": "Megcsinálá az asztalt is sittim-fából: két sing a hossza, a szélessége egy sing, magassága másfél sing. "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Exodus 37:11",
            "text": "És beborítá azt tiszta arannyal, és csinála reá köröskörül arany pártázatot."
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Exodus 37:12",
            "text": "Csinála egy tenyérnyi széles karájt is köröskörül; és a karájhoz csinála arany pártázatot köröskörül."
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Exodus 37:13",
            "text": "Azután önte hozzá négy arany karikát, és a karikákat ráilleszté a négy láb négy szegletére."
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Exodus 37:14",
            "text": "A karikák a karáj mellett valának rúdtartókul, hogy az asztalt hordozhassák."
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Exodus 37:15",
            "text": "Megcsinálá a rúdakat is sittim-fából, és azokat beborítá aranynyal, hogy hordozhassák az asztalt."
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Exodus 37:16",
            "text": "Megcsinálá az asztalra való edényeket is: tálait, csészéit, kelyheit és kancsóit, a melyekkel italáldozatot áldoznak, tiszta aranyból."
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Exodus 37:17",
            "text": "Megcsinálá a gyertyatartót is tiszta aranyból, vert aranyból csinálá a gyertyatartót; szára, ága, csészéi, gombjai és virágai ő magából valának. "
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Exodus 37:18",
            "text": "És hat ág jöve ki oldalaiból; egyik oldalról is három gyertyatartó-ág, másik oldalról is három gyertyatartó-ág."
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Exodus 37:19",
            "text": "Három mandolavirágformájú csésze vala az egyik ágon, gombbal és virággal; így a másik ágon is három mandolavirágformájú csésze vala gombbal és virággal; így vala mind a hat ágon, a melyek kijövének a gyertyatartóból."
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Exodus 37:20",
            "text": "A gyertyatartón pedig négy mandolavirágformájú csésze vala, gombjaikkal és virágaikkal."
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Exodus 37:21",
            "text": "És gomb vala a két ág alatt ő magából, és gomb vala a két ág alatt ő magából, és gomb vala a két ág alatt ő magából, a hat ág szerint, a mely belőle jöve ki."
        },
        {
            "chapter": 37,
            "verse": 22,
            "name": "Exodus 37:22",
            "text": "Gombjaik és ágaik belőle valának; az egész egy vert munka vala, tiszta aranyból."
        },
        {
            "chapter": 37,
            "verse": 23,
            "name": "Exodus 37:23",
            "text": "És megcsinálá hét mécsét is, és azoknak hamvvevőit és hamutartóit, tiszta aranyból."
        },
        {
            "chapter": 37,
            "verse": 24,
            "name": "Exodus 37:24",
            "text": "Egy talentom tiszta aranyból csinálá azt meg hozzá tartozó eszközeit is mind."
        },
        {
            "chapter": 37,
            "verse": 25,
            "name": "Exodus 37:25",
            "text": "Megcsinálá a füstölő oltárt is sittim-fából; hossza egy sing, szélessége is egy sing, négyszögű; magassága pedig két sing; ő magából valának szarvai. "
        },
        {
            "chapter": 37,
            "verse": 26,
            "name": "Exodus 37:26",
            "text": "És beborítá azt tiszta aranynyal, tetejét és oldalait köröskörül, és a szarvait is; és csinála hozzá arany pártázatot köröskörül."
        },
        {
            "chapter": 37,
            "verse": 27,
            "name": "Exodus 37:27",
            "text": "És két arany karikát csinála hozzá, a pártázata alá, a két oldalán, mindkét oldalára, hogy legyenek rúdtartókul, hogy azokon hordozhassák azt."
        },
        {
            "chapter": 37,
            "verse": 28,
            "name": "Exodus 37:28",
            "text": "A rúdakat is sittim-fából csinálá meg, és azokat is beborítá aranynyal."
        },
        {
            "chapter": 37,
            "verse": 29,
            "name": "Exodus 37:29",
            "text": "A szent kenetnek olaját is megcsinálá, és a tiszta fűszerekből való füstölőt a kenetkészítő mestersége szerint.   "
        }
    ]
}