{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 38,
    "name": "Exodus 38",
    "verses": [
        {
            "chapter": 38,
            "verse": 1,
            "name": "Exodus 38:1",
            "text": " És megcsinálá azután az egészen égőáldozat oltárát sittim-fából; öt sing a hossza, öt sing a szélessége; négyszögű és három sing magas. "
        },
        {
            "chapter": 38,
            "verse": 2,
            "name": "Exodus 38:2",
            "text": "És csinála hozzá szarvakat is, a négy szegletére; ő magából voltak a szarvai, és beborítá azt rézzel."
        },
        {
            "chapter": 38,
            "verse": 3,
            "name": "Exodus 38:3",
            "text": "Azután minden edényét is megcsinálá: a fazekakat, a lapátokat, a medenczéket, a villákat és a szenes serpenyőket; minden edényeit rézből csinálá."
        },
        {
            "chapter": 38,
            "verse": 4,
            "name": "Exodus 38:4",
            "text": "Csinála az oltárhoz hálóforma rostélyt is rézből, annak párkányzata alá, alulról a közepéig."
        },
        {
            "chapter": 38,
            "verse": 5,
            "name": "Exodus 38:5",
            "text": "Önte négy karikát is rézrostélynak négy szegletére, rúdtartókul."
        },
        {
            "chapter": 38,
            "verse": 6,
            "name": "Exodus 38:6",
            "text": "A rúdakat sittim-fából csinálá meg, és rézzel borítá be."
        },
        {
            "chapter": 38,
            "verse": 7,
            "name": "Exodus 38:7",
            "text": "És a rúdakat betolá az oltár oldalain levő karikákba, hogy azokon hordozhassák azt; deszkákból, üresre csinálá azt."
        },
        {
            "chapter": 38,
            "verse": 8,
            "name": "Exodus 38:8",
            "text": "Megcsinálá a mosdómedenczét is rézből, és annak lábát is rézből, a szolgálattevő asszonyok tükreiből, a kik a gyülekezet sátorának nyílása előtt szolgáltak. "
        },
        {
            "chapter": 38,
            "verse": 9,
            "name": "Exodus 38:9",
            "text": "A pitvart is megcsinálá dél felől; a déli oldalon a pitvar szőnyege száz singnyi vala sodrott lenből. "
        },
        {
            "chapter": 38,
            "verse": 10,
            "name": "Exodus 38:10",
            "text": "Azoknak húsz oszlopa, és húsz talpa rézből vala; az oszlopok horgai, és azoknak általkötői ezüstből."
        },
        {
            "chapter": 38,
            "verse": 11,
            "name": "Exodus 38:11",
            "text": "Észak felől is száz singnyi. Azoknak húsz oszlopa és húsz talpa rézből; az oszlopok horgai és általkötői ezüstből valának."
        },
        {
            "chapter": 38,
            "verse": 12,
            "name": "Exodus 38:12",
            "text": "Napnyugot felől pedig ötven sing szőnyeg vala. Azoknak tíz oszlopa és tíz talpa; az oszlopok horgai és általkötői ezüstből valának."
        },
        {
            "chapter": 38,
            "verse": 13,
            "name": "Exodus 38:13",
            "text": "A napkeleti oldalon is ötven singnyi."
        },
        {
            "chapter": 38,
            "verse": 14,
            "name": "Exodus 38:14",
            "text": "Egy felől tizenöt sing szőnyeg vala; három oszlopa és azoknak három talpa."
        },
        {
            "chapter": 38,
            "verse": 15,
            "name": "Exodus 38:15",
            "text": "És a másik felől is: a pitvar kapujától jobbra is, balra is tizenöt sing szőnyeg, és azoknak három oszlopa, három talpa."
        },
        {
            "chapter": 38,
            "verse": 16,
            "name": "Exodus 38:16",
            "text": "A pitvarnak minden szőnyege köröskörül sodrott lenből vala."
        },
        {
            "chapter": 38,
            "verse": 17,
            "name": "Exodus 38:17",
            "text": "Az oszlopok talpai rézből, az oszlopok horgai és általkötői pedig ezüstből valának, azoknak fejei ezüsttel beborítva. A pitvar oszlopait is mind ezüst általkötők övezték."
        },
        {
            "chapter": 38,
            "verse": 18,
            "name": "Exodus 38:18",
            "text": "A pitvar kapujának leple hímzőmunka vala, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből; hossza húsz sing volt, magassága pedig szélességében öt sing, a pitvar szőnyegeinek megfelelőleg."
        },
        {
            "chapter": 38,
            "verse": 19,
            "name": "Exodus 38:19",
            "text": "Azoknak négy oszlopa és négy talpa rézből, horgai ezüstből valának; fejeiknek borítása, és általkötőik is ezüstből."
        },
        {
            "chapter": 38,
            "verse": 20,
            "name": "Exodus 38:20",
            "text": "A hajléknak és a pitvarnak szegei pedig köröskörűl mind rézből valának. "
        },
        {
            "chapter": 38,
            "verse": 21,
            "name": "Exodus 38:21",
            "text": " Ezek a hajléknak, a bizonyság hajlékának részei, a mint megszámláltattak a Mózes meghagyásából, a Léviták szolgálatára, Ithamár, az Áron pap fia által."
        },
        {
            "chapter": 38,
            "verse": 22,
            "name": "Exodus 38:22",
            "text": "Bésaléel a Húr fiának, Urinak fia a Júda nemzetségéből, csinálta mind azt, a mit az Úr parancsolt vala Mózesnek."
        },
        {
            "chapter": 38,
            "verse": 23,
            "name": "Exodus 38:23",
            "text": "És vele együtt Aholiáb, Akhiszamák fia, Dán nemzetségéből a ki mester vala a faragásban, a kötő és hímzőmunkában, kék, és bíborpiros, és karmazsinszínű, és lenfonállal."
        },
        {
            "chapter": 38,
            "verse": 24,
            "name": "Exodus 38:24",
            "text": "Mind az az arany, a mely a munkára, a szenthelynek összes munkáira feldolgoztaték, ez az áldozati arany: huszonkilencz talentom, és hétszáz harmincz siklus vala, a szent siklus szerint."
        },
        {
            "chapter": 38,
            "verse": 25,
            "name": "Exodus 38:25",
            "text": "Az ezüst pedig, a gyülekezet megszámlált tagjaitól, száz talentom, és ezer hétszáz hetvenöt siklus, a szent siklus szerint."
        },
        {
            "chapter": 38,
            "verse": 26,
            "name": "Exodus 38:26",
            "text": "Fejenként egy beka, vagy is fél siklus, a szent siklus szerint, mindenkitől, a ki átesett a megszámláltatáson, húsz esztendőstől fölfelé, a kik hatszáz háromezeren és ötszázötvenen valának. "
        },
        {
            "chapter": 38,
            "verse": 27,
            "name": "Exodus 38:27",
            "text": "A száz talentom ezüstből megönték a szent helyhez való talpakat, és a függöny oszlopainak talpait; száz talpat száz talentomból, egy talentomból egy talpat."
        },
        {
            "chapter": 38,
            "verse": 28,
            "name": "Exodus 38:28",
            "text": "Az ezer hétszáz hetvenöt siklusból csinálák az oszlopok horgait, és beboríták azoknak fejeit, és általfogák azokat."
        },
        {
            "chapter": 38,
            "verse": 29,
            "name": "Exodus 38:29",
            "text": "Az áldozati réz pedig hetven talentom, és kétezer négyszáz siklus vala."
        },
        {
            "chapter": 38,
            "verse": 30,
            "name": "Exodus 38:30",
            "text": "Abból csinálák a talpakat a gyülekezet sátorának nyílásához, és a réz oltárt, az ahhoz való réz rostélyt, és az oltárnak minden edényeit."
        },
        {
            "chapter": 38,
            "verse": 31,
            "name": "Exodus 38:31",
            "text": "A pitvar talpait is köröskörül, és a pitvar kapujához való talpakat, meg a hajlék összes szegeit, és a pitvar összes szegeit köröskörül.  "
        }
    ]
}