{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 39,
    "name": "Exodus 39",
    "verses": [
        {
            "chapter": 39,
            "verse": 1,
            "name": "Exodus 39:1",
            "text": " A kék, és bíborpiros, és karmazsinszínű fonálból pedig csinálának szolgálati ruhákat a szenthelyen való szolgálatra. Áronnak is úgy készíték a szent ruhákat, a mint az Úr parancsolta vala Mózesnek. "
        },
        {
            "chapter": 39,
            "verse": 2,
            "name": "Exodus 39:2",
            "text": "Az efódot csinálák aranyból, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből. "
        },
        {
            "chapter": 39,
            "verse": 3,
            "name": "Exodus 39:3",
            "text": "És aranyból vékony lapokat verének, és azokat fonalakká metélék, hogy feldolgozzák a kék, és a bíborpiros, és a karmazsinszínű, és a lenfonál közé, mestermunkával."
        },
        {
            "chapter": 39,
            "verse": 4,
            "name": "Exodus 39:4",
            "text": "Csinálának hozzá összekötött vállkötőket: a két végükön kapcsolák össze."
        },
        {
            "chapter": 39,
            "verse": 5,
            "name": "Exodus 39:5",
            "text": "Az átkötő öv is, a mely rajta vala, abból való, ugyanolyan mívű vala, mint az efód: aranyból, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből, a mint az Úr parancsolta Mózesnek."
        },
        {
            "chapter": 39,
            "verse": 6,
            "name": "Exodus 39:6",
            "text": "Megcsinálák azután az ónix köveket is, arany boglárokba foglalva, kimetszve pecsétmetszés módjára, az Izráel fiainak neveire."
        },
        {
            "chapter": 39,
            "verse": 7,
            "name": "Exodus 39:7",
            "text": "És rátették azokat az efód vállkötőire, az Izráel fiaira való emlékeztetés kövei gyanánt, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 39,
            "verse": 8,
            "name": "Exodus 39:8",
            "text": "Megcsinálák a hósent is mestermunkával, mint az efódot, aranyból, kék, és bíborpiros, és karmazsinszínű, és sodrott lenből. "
        },
        {
            "chapter": 39,
            "verse": 9,
            "name": "Exodus 39:9",
            "text": "Négyszögű vala a hósen, és kétrétűre készíték azt; egy arasz vala hossza, egy arasz a szélessége is két rétben."
        },
        {
            "chapter": 39,
            "verse": 10,
            "name": "Exodus 39:10",
            "text": "És négy sor követ foglalának abba, ily sorban: szárdiusz, topáz, smaragd; az első sor."
        },
        {
            "chapter": 39,
            "verse": 11,
            "name": "Exodus 39:11",
            "text": "A második sor: karbunkulus, zafir és gyémánt."
        },
        {
            "chapter": 39,
            "verse": 12,
            "name": "Exodus 39:12",
            "text": "A harmadik sor: jáczint, agát és amethiszt."
        },
        {
            "chapter": 39,
            "verse": 13,
            "name": "Exodus 39:13",
            "text": "A negyedik sor: krizolith, ónix és jáspis, a melyek mind arany boglárokba foglaltattak a magok helyén."
        },
        {
            "chapter": 39,
            "verse": 14,
            "name": "Exodus 39:14",
            "text": "A kövek pedig Izráel fiainak nevei szerint valának, tizenkettő vala az ő nevök szerint, és pecsét módjára metszve, mindenik a reá való névvel, a tizenkét nemzetség szerint."
        },
        {
            "chapter": 39,
            "verse": 15,
            "name": "Exodus 39:15",
            "text": "És csinálának a hósenre sodrott mívű fonatékot is tiszta aranyból."
        },
        {
            "chapter": 39,
            "verse": 16,
            "name": "Exodus 39:16",
            "text": "Azután csinálának két arany boglárt, és két arany karikát; és a két arany karikát rá tevék a hósen két szegletére."
        },
        {
            "chapter": 39,
            "verse": 17,
            "name": "Exodus 39:17",
            "text": "A két arany fonatékot pedig a hósen két szegletén levő két karikába fűzték."
        },
        {
            "chapter": 39,
            "verse": 18,
            "name": "Exodus 39:18",
            "text": "És a két fonaték másik két végét oda foglalák a két boglárhoz, és azokat az efód vállkötőihez tűzék, annak előrészére."
        },
        {
            "chapter": 39,
            "verse": 19,
            "name": "Exodus 39:19",
            "text": "Csinálának más két arany karikát is, és oda tevék azokat a hósen két szegletére, azon a szélén, a mely befelé vala az efód felől."
        },
        {
            "chapter": 39,
            "verse": 20,
            "name": "Exodus 39:20",
            "text": "És csinálának még két arany karikát, és azokat az efód két vállkötőjére tevék, alól, annak előrésze felől, az összefoglalás mellett, az efód övén felül."
        },
        {
            "chapter": 39,
            "verse": 21,
            "name": "Exodus 39:21",
            "text": "És a hósent az ő karikáinál fogva odacsatolák az efód karikáihoz, kék zsinórral, hogy az efódnak öve felett legyen, és el ne váljék a hósen az efódtól; a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 39,
            "verse": 22,
            "name": "Exodus 39:22",
            "text": "És megcsinálák az efód palástját takácsmunkával, egészen kék lenből. "
        },
        {
            "chapter": 39,
            "verse": 23,
            "name": "Exodus 39:23",
            "text": "És a palást közepén levő nyílás olyan vala, mint a pánczélnak nyílása; szegése vala a nyílásnak köröskörül, hogy el ne szakadjon."
        },
        {
            "chapter": 39,
            "verse": 24,
            "name": "Exodus 39:24",
            "text": "És a palást alsó peremére csinálának gránátalmákat, kék, és bíborpiros, és karmazsinszinű sodrott fonálból."
        },
        {
            "chapter": 39,
            "verse": 25,
            "name": "Exodus 39:25",
            "text": "Csinálának csengettyűket is tiszta aranyból, és tevék a csengettyűket a gránátalmák közé, a palást peremére köröskörül a gránátalmák közé."
        },
        {
            "chapter": 39,
            "verse": 26,
            "name": "Exodus 39:26",
            "text": "Csengettyű meg gránátalma, csengettyű meg gránátalma a palást peremén köröskörül, hogy abban szolgáljanak, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 39,
            "verse": 27,
            "name": "Exodus 39:27",
            "text": "Megcsinálák a len köntösöket is takácsmunkával, Áronnak és az ő fiainak. "
        },
        {
            "chapter": 39,
            "verse": 28,
            "name": "Exodus 39:28",
            "text": "A len süveget is, a süveg ékességeit is lenből, és a gyolcs lábravalókat sodrott lenből. "
        },
        {
            "chapter": 39,
            "verse": 29,
            "name": "Exodus 39:29",
            "text": "Az övet is sodrott lenből, és kék, bíborpiros és karmazsinszínű fonálból hímzőmunkával, a mint az Úr parancsolta vala Mózesnek. "
        },
        {
            "chapter": 39,
            "verse": 30,
            "name": "Exodus 39:30",
            "text": "A szent koronához való lapot is megcsinálák tiszta aranyból, és felírák rá a pecsétmetsző módjára: Szentség az Úrnak. "
        },
        {
            "chapter": 39,
            "verse": 31,
            "name": "Exodus 39:31",
            "text": "És kötének reá kék zsinórt, hogy felkössék azzal a süvegre, a mint az Úr parancsolta vala Mózesnek. "
        },
        {
            "chapter": 39,
            "verse": 32,
            "name": "Exodus 39:32",
            "text": " Így végezteték el a gyülekezet sátora hajlékának egész munkája; és az Izráel fiai egészen úgy csinálák, a mint az Úr parancsolta vala Mózesnek, úgy csinálták. "
        },
        {
            "chapter": 39,
            "verse": 33,
            "name": "Exodus 39:33",
            "text": "És vivék a hajlékot Mózeshez: a sátort és annak minden eszközét, horgait, deszkáit, reteszrúdait, oszlopait, és talpait."
        },
        {
            "chapter": 39,
            "verse": 34,
            "name": "Exodus 39:34",
            "text": "A veresre festett kosbőrökből készült takarót is, és a borzbőrökből készült takarót, és a takarófüggönyt."
        },
        {
            "chapter": 39,
            "verse": 35,
            "name": "Exodus 39:35",
            "text": "A bizonyság ládáját, annak rúdait, és a fedelet."
        },
        {
            "chapter": 39,
            "verse": 36,
            "name": "Exodus 39:36",
            "text": "Az asztalt és annak minden edényét, és a szent kenyeret. "
        },
        {
            "chapter": 39,
            "verse": 37,
            "name": "Exodus 39:37",
            "text": "A tiszta gyertyatartót: annak mécseit, a felszereléshez való mécseket s minden hozzávalót, a világító olajjal együtt."
        },
        {
            "chapter": 39,
            "verse": 38,
            "name": "Exodus 39:38",
            "text": "Az arany oltárt, a kenetnek olaját, a fűszerekből való füstölőt, és a sátor nyílására való leplet."
        },
        {
            "chapter": 39,
            "verse": 39,
            "name": "Exodus 39:39",
            "text": "A réz oltárt és annak réz rostélyát, rúdait és minden edényeit, a mosdómedenczét és annak lábát."
        },
        {
            "chapter": 39,
            "verse": 40,
            "name": "Exodus 39:40",
            "text": "A pitvar szőnyegeit, oszlopait, talpait: és a pitvar kapujára való leplet, annak köteleit, szegeit, és a hajlék szolgálatjára való minden eszközt a gyülekezet sátoránál."
        },
        {
            "chapter": 39,
            "verse": 41,
            "name": "Exodus 39:41",
            "text": "A szolgálati ruhákat, a szenthelyen való szolgálatra, a szent ruhákat Áron papnak, és fiainak ruháit a papi tisztre. "
        },
        {
            "chapter": 39,
            "verse": 42,
            "name": "Exodus 39:42",
            "text": "A mint parancsolta vala az Úr Mózesnek, egészen úgy csinálának az Izráel fiai minden munkát."
        },
        {
            "chapter": 39,
            "verse": 43,
            "name": "Exodus 39:43",
            "text": "És megtekinte Mózes minden munkát, és ímé elkészíték azt, úgy készíték el, a mint az Úr parancsolta vala, és megáldá őket Mózes.  "
        }
    ]
}