{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 4,
    "name": "Exodus 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Exodus 4:1",
            "text": " Felele Mózes és monda: De ők nem hisznek nékem s nem hallgatnak szavamra, sőt azt mondják: nem jelent meg néked az Úr."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Exodus 4:2",
            "text": "Az Úr pedig monda néki: Mi az a kezedben? S ő monda: Vessző."
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Exodus 4:3",
            "text": "Vesd azt – úgymond – a földre. És veté azt a földre és lőn kígyóvá; és Mózes elfutamodék előle."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Exodus 4:4",
            "text": "Monda pedig az Úr Mózesnek: Nyújtsd ki kezedet és fogd meg a farkát! És kinyújtá kezét és megragadá azt, és vesszővé lőn az ő kezében."
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Exodus 4:5",
            "text": "Hogy elhigyjék, hogy megjelent néked az Úr, az ő atyáik Istene, Ábrahám Istene, Izsák Istene és Jákób Istene."
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Exodus 4:6",
            "text": "És ismét monda néki az Úr: Nosza dugd kebeledbe a kezed; és kebelébe dugá kezét és kihúzá: ímé az ő keze poklos vala, olyan mint a hó."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Exodus 4:7",
            "text": "És monda: Dugd vissza kebeledbe a kezed: és visszadugá kezét kebelébe és kivevé azt kebeléből és ímé ismét olyanná lőn mint teste."
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Exodus 4:8",
            "text": "És ha úgy lenne, hogy nem hisznek néked és nem hallgatnak az első jel szavára, majd hisznek a második jel szavának."
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Exodus 4:9",
            "text": "És ha úgy lenne, hogy ennek a két jelnek sem hisznek és nem hallgatnak szavadra: akkor meríts vizet a folyóvízből és öntsd a szárazra, és a víz, a mit a folyóvízből merítettél, vérré lesz a szárazon. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Exodus 4:10",
            "text": "És monda Mózes az Úrnak: Kérlek, Uram, nem vagyok én ékesenszóló sem tegnaptól, sem tegnap előttől fogva, sem azóta, hogy szólottál a te szolgáddal; mert én nehéz ajkú és nehéz nyelvű vagyok."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Exodus 4:11",
            "text": "Az Úr pedig monda néki: Ki adott szájat az embernek? Avagy ki tesz némává vagy siketté, vagy látóvá vagy vakká? Nemde én, az Úr?"
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Exodus 4:12",
            "text": "Most hát eredj és én lészek a te száddal, és megtanítlak téged arra, a mit beszélned kell. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Exodus 4:13",
            "text": "Ő pedig monda: Kérlek, Uram, csak küldd, a kit küldeni akarsz."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Exodus 4:14",
            "text": "És felgerjede az Úr haragja Mózes ellen és monda: Nemde atyádfia néked a Lévi nemzetségből való Áron? Tudom, hogy ő ékesenszóló és ímé ő ki is jő elődbe s mihelyt meglát, örvendezni fog az ő szívében. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Exodus 4:15",
            "text": "Beszélj azért vele, és add szájába a beszédeket, és én lészek a te száddal és az ő szájával és megtanítlak titeket arra, a mit cselekedjetek."
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Exodus 4:16",
            "text": "És ő beszél majd helyetted a néphez és ő lesz néked száj gyanánt, te pedig leszesz néki Isten gyanánt."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Exodus 4:17",
            "text": "Ezt a vesszőt pedig vedd kezedbe, hogy véghez vidd vele ama jeleket. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Exodus 4:18",
            "text": " És méne Mózes és visszatére az ő ipához Jethróhoz és monda néki: Hadd menjek és térjek vissza az én atyámfiaihoz Égyiptomba, hogy meglássam, ha élnek-e még? És monda Jethró Mózesnek: Eredj el békességgel."
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Exodus 4:19",
            "text": "Az Úr pedig monda Mózesnek Midiánban: Eredj, térj vissza Égyiptomba; mert meghaltak mindazok a férfiak, a kik téged halálra kerestek vala."
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Exodus 4:20",
            "text": "És felvevé Mózes az ő feleségét és az ő fiait és felülteté őket a szamárra és visszatére Égyiptom földére. Az Isten vesszejét pedig kezébe vevé Mózes. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Exodus 4:21",
            "text": "És monda az Úr Mózesnek: Mikor elindulsz, hogy visszatérj Égyiptomba, meglásd, hogy mindazokat a csudákat véghez vidd a Faraó előtt, melyeket kezedbe adtam; én pedig megkeményítem az ő szívét, és nem bocsátja el a népet. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Exodus 4:22",
            "text": "Ezt mondd azért a Faraónak: Így szólt az Úr: Elsőszülött fiam az Izráel. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Exodus 4:23",
            "text": "Ha azt mondom néked: Bocsásd el az én fiamat, hogy szolgáljon nékem és te vonakodol elbocsátani: ímé én megölöm a te elsőszülött fiadat."
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Exodus 4:24",
            "text": "És lőn az úton, egy szálláson, eleibe álla az Úr és meg akarja vala őt ölni. "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Exodus 4:25",
            "text": "De Czippora egy éles követ veve és lemetszé az ő fiának előbőrét és lába elé veté mondván: Bizony, vérjegyesem vagy te nékem!"
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Exodus 4:26",
            "text": "És békét hagya néki. Akkor monda: Vérjegyes a körűlmetélkedésért."
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Exodus 4:27",
            "text": "Áronnak pedig monda az Úr: Eredj Mózes eleibe a pusztába! És elméne és találkozék vele az Isten hegyénél és megcsókolá őt. "
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Exodus 4:28",
            "text": "Mózes pedig elbeszélé Áronnak az Úr mindama szavait, melyekkel őt elküldötte vala és mindazokat a jeleket, melyeket reá bízott vala."
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Exodus 4:29",
            "text": "És méne Mózes és Áron és egybegyűjték Izráel fiainak minden véneit."
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Exodus 4:30",
            "text": "És elmondá Áron mindazokat a beszédeket, melyeket mondott vala az Úr Mózesnek és megcselekedé a jeleket a nép szemei előtt."
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Exodus 4:31",
            "text": "És hitt a nép, és megértette, hogy meglátogatta az Úr Izráel fiait és megtekintette nyomorúságukat. És meghajták magokat és leborulának.   "
        }
    ]
}