{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 40,
    "name": "Exodus 40",
    "verses": [
        {
            "chapter": 40,
            "verse": 1,
            "name": "Exodus 40:1",
            "text": " És szóla az Úr Mózesnek, mondván:"
        },
        {
            "chapter": 40,
            "verse": 2,
            "name": "Exodus 40:2",
            "text": "Az első hónapban, a hónap első napján, állítsd fel a gyülekezet sátorának hajlékát."
        },
        {
            "chapter": 40,
            "verse": 3,
            "name": "Exodus 40:3",
            "text": "És tedd oda a bizonyság ládáját, és fedd be a ládát a fedéllel."
        },
        {
            "chapter": 40,
            "verse": 4,
            "name": "Exodus 40:4",
            "text": "Azután vidd be az asztalt, és hozd azt rendbe a reávalókkal. Vidd be a gyertyatartót is, és gyújtsd meg annak mécseit. "
        },
        {
            "chapter": 40,
            "verse": 5,
            "name": "Exodus 40:5",
            "text": "És helyheztesd a füstölő áldozat arany oltárát a bizonyság ládája elé, tedd fel a leplet a hajlék nyílására. "
        },
        {
            "chapter": 40,
            "verse": 6,
            "name": "Exodus 40:6",
            "text": "Azután helyheztesd az egészen égőáldozat oltárát a gyülekezet sátora hajlékának nyílása elé."
        },
        {
            "chapter": 40,
            "verse": 7,
            "name": "Exodus 40:7",
            "text": "A mosdómedenczét pedig helyheztesd a gyülekezet sátora közé és az oltár közé, és önts belé vizet."
        },
        {
            "chapter": 40,
            "verse": 8,
            "name": "Exodus 40:8",
            "text": "Azután állítsd fel köröskörül a pitvart, és a pitvar kapujára tedd rá a leplet. "
        },
        {
            "chapter": 40,
            "verse": 9,
            "name": "Exodus 40:9",
            "text": "Azután vedd a kenetnek olaját, és kend meg a hajlékot és mind azt a mi benne van: így szenteld meg azt, és minden edényét, hogy szent legyen."
        },
        {
            "chapter": 40,
            "verse": 10,
            "name": "Exodus 40:10",
            "text": "Kend meg az egészen égőáldozat oltárát is és annak minden edényét; így szenteld meg az oltárt, hogy az oltár legyen szentséges. "
        },
        {
            "chapter": 40,
            "verse": 11,
            "name": "Exodus 40:11",
            "text": "A mosdómedenczét és lábát is kend meg; így szenteld meg azt."
        },
        {
            "chapter": 40,
            "verse": 12,
            "name": "Exodus 40:12",
            "text": "Azután állítsd Áront és az ő fiait a gyülekezet sátorának nyílásához, és mosd meg őket vízzel."
        },
        {
            "chapter": 40,
            "verse": 13,
            "name": "Exodus 40:13",
            "text": "És öltöztesd fel Áront a szent ruhákba, és kend fel őt; így szenteld fel, és legyen papom."
        },
        {
            "chapter": 40,
            "verse": 14,
            "name": "Exodus 40:14",
            "text": "Fiait is állítsd elő és öltöztesd fel őket köntösökbe;"
        },
        {
            "chapter": 40,
            "verse": 15,
            "name": "Exodus 40:15",
            "text": "És kend fel őket, a mint az ő atyjokat felkenéd, hogy legyenek papjaim, és lészen az ő megkenetésök nékik örökös papság, az ő nemzetségökben."
        },
        {
            "chapter": 40,
            "verse": 16,
            "name": "Exodus 40:16",
            "text": "És egészen úgy cselekedék Mózes, a mint az Úr parancsolta néki, úgy cselekedék."
        },
        {
            "chapter": 40,
            "verse": 17,
            "name": "Exodus 40:17",
            "text": "Lőn azért a második év első hónapjában, a hónap első napján, hogy felállíták a hajlékot. "
        },
        {
            "chapter": 40,
            "verse": 18,
            "name": "Exodus 40:18",
            "text": "Mózes tehát felállítá a hajlékot, és letevé annak talpait, a deszkáit is felállítá, beilleszté a reteszrúdakat, és felállítá annak oszlopait."
        },
        {
            "chapter": 40,
            "verse": 19,
            "name": "Exodus 40:19",
            "text": "Azután kifeszíté a hajlékra a sátort, és a sátor takaróját is reá teríté felülről, a mint parancsolta vala az Úr Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 20,
            "name": "Exodus 40:20",
            "text": "És vevé és betevé a bizonyságot is a ládába, a rúdakat pedig a ládára tevé, és a ládára felül helyezteté a fedelet."
        },
        {
            "chapter": 40,
            "verse": 21,
            "name": "Exodus 40:21",
            "text": "Azután bevivé a ládát a hajlékba, és feltevé a takaró függönyt, és elfedezé a bizonyság ládáját, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 22,
            "name": "Exodus 40:22",
            "text": "Az asztalt is bevivé a gyülekezet sátorába, a hajléknak északi oldalába, a függönyön kivül."
        },
        {
            "chapter": 40,
            "verse": 23,
            "name": "Exodus 40:23",
            "text": "És rakott arra kenyereket sorban az Úr előtt, a mint az Úr parancsolta vala Mózesnek. "
        },
        {
            "chapter": 40,
            "verse": 24,
            "name": "Exodus 40:24",
            "text": "És a gyertyatartót helyhezteté a gyülekezet sátorába az asztal ellenébe, a hajléknak déli oldalán."
        },
        {
            "chapter": 40,
            "verse": 25,
            "name": "Exodus 40:25",
            "text": "És meggyújtá a mécseket az Úr előtt, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 26,
            "name": "Exodus 40:26",
            "text": "Az arany oltárt pedig helyhezteté a gyülekezet sátorába a függöny elébe."
        },
        {
            "chapter": 40,
            "verse": 27,
            "name": "Exodus 40:27",
            "text": "És füstölögtete rajta fűszerekből való füstölőt, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 28,
            "name": "Exodus 40:28",
            "text": "A hajlék nyílására a leplet is felvoná."
        },
        {
            "chapter": 40,
            "verse": 29,
            "name": "Exodus 40:29",
            "text": "Az egészen égőáldozat oltárát pedig helyhezteté a gyülekezet sátora hajlékának nyílása elé, és áldozék azon egészen égőáldozattal és ételáldozattal, a mint parancsolta vala az Úr Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 30,
            "name": "Exodus 40:30",
            "text": "A mosdómedenczét pedig helyhezteté a gyülekezet sátora közé és az oltár közé, és önte abba vizet a mosdásra."
        },
        {
            "chapter": 40,
            "verse": 31,
            "name": "Exodus 40:31",
            "text": "És megmosák abból Mózes és Áron és az ő fiai kezeiket és lábaikat."
        },
        {
            "chapter": 40,
            "verse": 32,
            "name": "Exodus 40:32",
            "text": "Mikor a gyülekezet sátorába menének, és mikor az oltárhoz járulának, megmosdának, a mint az Úr parancsolta vala Mózesnek."
        },
        {
            "chapter": 40,
            "verse": 33,
            "name": "Exodus 40:33",
            "text": "Azután felállítá a pitvart a hajlék és az oltár körül, és a pitvar kapujára feltevé a leplet. Így végezé el Mózes a munkát. "
        },
        {
            "chapter": 40,
            "verse": 34,
            "name": "Exodus 40:34",
            "text": " És a felhő befedezé a gyülekezet sátorát, és az Úrnak dicsősége betölté a hajlékot."
        },
        {
            "chapter": 40,
            "verse": 35,
            "name": "Exodus 40:35",
            "text": "És Mózes nem mehete be a gyülekezet sátorába, mert a felhő rajta nyugovék, és az Úrnak dicsősége tölté be a hajlékot. "
        },
        {
            "chapter": 40,
            "verse": 36,
            "name": "Exodus 40:36",
            "text": "És mikor a felhő felszáll vala a hajlékról, az Izráel fiai elindulának; így lőn egész utazásuk alatt. "
        },
        {
            "chapter": 40,
            "verse": 37,
            "name": "Exodus 40:37",
            "text": "Ha pedig a felhő nem szálla fel, ők sem indulának el, míg csak fel nem szálla."
        },
        {
            "chapter": 40,
            "verse": 38,
            "name": "Exodus 40:38",
            "text": "Mert az Úrnak felhője vala a hajlékon nappal, éjjel pedig tűz vala azon, az Izráel egész háznépének láttára, egész utazásuk alatt.     "
        }
    ]
}