{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 6,
    "name": "Exodus 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Exodus 6:1",
            "text": " Az Úr pedig monda Mózesnek: Majd meglátod mit cselekszem a Faraóval; mert hatalmas kéz miatt kell őket elbocsátani és hatalmas kéz miatt űzi el őket az ő földéről."
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Exodus 6:2",
            "text": "Az Isten pedig szóla Mózeshez és monda néki: Én vagyok az Úr."
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Exodus 6:3",
            "text": "Ábrahámnak, Izsáknak és Jákóbnak úgy jelentem meg mint mindenható Isten, de az én Jehova nevemen nem voltam előttük ismeretes. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Exodus 6:4",
            "text": "Szövetséget is kötöttem velek, hogy nékik adom a Kanaán földét, az ő tartózkodásuk földét, a melyen tartózkodjanak."
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Exodus 6:5",
            "text": "Fohászkodását is meghallottam az Izráel fiainak a miatt, hogy az Égyiptombeliek szolgálatra szorítják őket, megemlékeztem az én szövetségemről."
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Exodus 6:6",
            "text": "Annakokáért mondd meg az Izráel fiainak: Én vagyok az Úr és kiviszlek titeket Égyiptom nehéz munkái alól és megszabadítlak titeket az ő szolgálatjoktól és megmentlek titeket kinyújtott karral és nagy büntető ítéletek által."
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Exodus 6:7",
            "text": "És népemmé fogadlak titeket s Istentekké lészek néktek és megtudjátok, hogy én vagyok a ti Uratok Istentek, a ki kihoztalak titeket Égyiptom nehéz munkái alól."
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Exodus 6:8",
            "text": "És béviszlek titeket a földre, a mely felől esküre emeltem fel kezemet, hogy Ábrahámnak, Izsáknak és Jákóbnak adom azt, és néktek adom azt örökségül, én az Úr. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Exodus 6:9",
            "text": "Eképen szóla Mózes az Izráel fiaihoz; de nem hallgatának Mózesre, a kislelkűség és a kemény szolgálat miatt."
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Exodus 6:10",
            "text": "Az Úr pedig szóla Mózeshez mondván:"
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Exodus 6:11",
            "text": "Eredj be, szólj a Faraónak, Égyiptom királyának, hogy bocsássa el Izráel fiait az ő földéről."
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Exodus 6:12",
            "text": "Mózes pedig szóla az Úr előtt, mondván: Ímé Izráel fiai nem hallgatnak reám, hogy hallgatna hát reám a Faraó, holott én nehéz ajkú vagyok? "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Exodus 6:13",
            "text": "És szóla az Úr Mózeshez és Áronhoz és rendelé őket Izráel fiaihoz és a Faraóhoz, Égyiptom királyához, hogy hozzák ki az Izráel fiait Égyiptom földéről. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Exodus 6:14",
            "text": " Ezek atyáik házanépének fejei: Rúbennek, Izráel elsőszülöttének fiai: Khanókh, Pallu, Kheczrón és Karmi. Ezek a Rúben nemzetségei. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Exodus 6:15",
            "text": "Simeon fiai pedig: Jemúél, Jámin, Óhad, Jákin, Czohar és Saul, a kanaánbeli asszony fiai. Ezek a Simeon nemzetségei. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Exodus 6:16",
            "text": "Ezek pedig a Lévi fiainak nevei az ő születésök szerint: Gersón, Kehát és Merári. Lévi életének esztendei pedig: száz harminczhét esztendő. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Exodus 6:17",
            "text": "Gersón fiai: Libni, Simhi, az ő nemzetségeik szerint. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Exodus 6:18",
            "text": "Kehát fiai pedig: Amrám, Jiczhár, Khebrón és Huzziél. Kehát életének esztendei pedig: száz harminczhárom esztendő. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Exodus 6:19",
            "text": "Merári fiai pedig: Makhli és Músi. Ezek a Lévi nemzetségei az ő születésök szerint. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Exodus 6:20",
            "text": "Amrám pedig feleségűl vevé magának Jókébedet, atyjának húgát s ez szűlé néki Áront és Mózest. Amrám életének esztendei pedig száz harminczhét esztendő."
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Exodus 6:21",
            "text": "Jiczhár fiai pedig: Kórákh, Nefeg és Zikri."
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Exodus 6:22",
            "text": "Huzziél fiai pedig: Misáél, Elczáfán és Szithri."
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Exodus 6:23",
            "text": "Áron pedig feleségűl vevé magának Elisebát, Aminádáb leányát, Nakhsón húgát s ez szűlé néki Nádábot, Abíhut, Eleázárt és Ithámárt."
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Exodus 6:24",
            "text": "Kórákh fiai pedig: Asszir, Elkánáh és Abiászáf. Ezek a Kórákh nemzetségei."
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Exodus 6:25",
            "text": "Eleázár pedig az Áron fia, a Putiél leányai közűl vőn magának feleséget s ez szűlé néki Fineást. Ezek a Léviták atyáinak fejei az ő nemzetségeik szerint."
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "Exodus 6:26",
            "text": "Ez Áron és Mózes, a kiknek mondá az Úr: Hozzátok ki az Izráel fiait Égyiptom földéről, az ő seregeik szerint. "
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "Exodus 6:27",
            "text": "Ők azok, a kik szóltak a Faraónak Égyiptom királyának, hogy kihozhassák az Izráel fiait Égyiptomból. Ez Mózes és Áron."
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "Exodus 6:28",
            "text": "És lőn a mikor szóla az Úr Mózesnek Égyiptom földén."
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "Exodus 6:29",
            "text": "Így szóla az Úr Mózesnek, mondván: Én vagyok az Úr: mondd el a Faraónak Égyiptom királyának mindazt, a mit én szólok néked."
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "Exodus 6:30",
            "text": "Mózes pedig monda az Úr előtt: Ímé én nehéz ajakú vagyok, hogy hallgatna reám a Faraó?   "
        }
    ]
}