{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 2,
    "book_name": "Exodus",
    "chapter": 9,
    "name": "Exodus 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Exodus 9:1",
            "text": " És monda az Úr Mózesnek: Menj a Faraóhoz és beszélj vele: Ezt mondja az Úr, a héberek Istene: Bocsásd el az én népemet, hogy szolgáljanak nékem:"
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Exodus 9:2",
            "text": "Mert ha nem akarod elbocsátani és tovább is tartóztatod őket:"
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Exodus 9:3",
            "text": "Ímé az Úr keze lészen a te mezei barmaidon, lovakon, szamarakon, tevéken, ökrökön és juhokon; igen nagy döghalál."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Exodus 9:4",
            "text": "De különbséget tesz az Úr az Izráel barmai között és Égyiptom barmai között, és mindabból, a mi Izráel fiaié, egy sem vész el."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Exodus 9:5",
            "text": "Időt is hagya az Úr, mondván: Holnap cselekszi az Úr ezt a dolgot a földön."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Exodus 9:6",
            "text": "Meg is cselekedé az Úr ezt a dolgot másodnapon, és elhulla Égyiptomnak minden barma, de az Izráel fiainak barma közül egy sem hullott el."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Exodus 9:7",
            "text": "El is külde a Faraó, és ímé egy sem hullt vala el az Izráeliták barma közül: de a Faraó szíve kemény maradt, és nem bocsátá el a népet. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Exodus 9:8",
            "text": " Az Úr pedig monda Mózesnek és Áronnak: Vegyétek tele markaitokat kemenczehamuval, és szórja azt Mózes az ég felé a Faraó szeme láttára."
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Exodus 9:9",
            "text": "Hogy porrá legyen Égyiptomnak egész földén, s emberen és barmon hólyagosan fakadó fekéllyé legyen Égyiptomnak egész földén."
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Exodus 9:10",
            "text": "Vevének azért kemenczehamut és a Faraó elé állának, és Mózes az ég felé szórá azt; és lőn az emberen és barmon hólyagosan fakadó fekély."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Exodus 9:11",
            "text": "És az írástudók nem állhatnak vala Mózes előtt a fekély miatt; mert fekély vala az írástudókon s mind az Égyiptombelieken."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Exodus 9:12",
            "text": "De az Úr megkeményíté a Faraó szívét, és nem hallgata reájok, a mint megmondotta vala az Úr Mózesnek.  "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Exodus 9:13",
            "text": " És monda az Úr Mózesnek: Kelj fel reggel és állj a Faraó eleibe és mondd néki: Ezt mondja az Úr, a héberek Istene: Bocsásd el az én népemet, hogy szolgáljanak nékem."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Exodus 9:14",
            "text": "Mert ezúttal minden csapásomat reá bocsátom a te szívedre, a te szolgáidra és a te népedre azért, hogy megtudd, hogy nincs én hozzám hasonló az egész földön."
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Exodus 9:15",
            "text": "Mert ha most kinyujtanám kezemet és megvernélek téged és a te népedet döghalállal, akkor kivágattatnál a földről."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Exodus 9:16",
            "text": "Ámde azért tartottalak fenn tégedet, hogy megmutassam néked az én hatalmamat, és hogy hirdessék az én nevemet az egész földön. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Exodus 9:17",
            "text": "Ha tovább is feltartóztatod az én népemet és nem bocsátod el őket:"
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Exodus 9:18",
            "text": "Ímé holnap ilyenkor igen nagy jégesőt bocsátok, a melyhez hasonló nem volt Égyiptomban az napságtól fogva hogy fundáltatott, mind ez ideig."
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Exodus 9:19",
            "text": "Most annakokáért küldj el, hajtasd be barmaidat és mindenedet, valamid a mezőn van; minden ember és barom, a mely a mezőn találtatik és házba nem hajtatik, – jégeső szakad arra, és meghal."
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Exodus 9:20",
            "text": "A ki a Faraó szolgái közűl az Úr beszédétől megfélemedék, szolgáit és barmait házakba futtatá."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Exodus 9:21",
            "text": "A ki pedig nem törődék az Úr beszédével, szolgáit és barmát a mezőn hagyá."
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Exodus 9:22",
            "text": "Az Úr pedig monda Mózesnek: Nyújtsd ki kezedet az égre, hogy legyen jégeső Égyiptom egész földén az emberre, baromra és a mező minden fűvére, Égyiptom földén."
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Exodus 9:23",
            "text": "Kinyujtá azért Mózes az ő vesszejét az égre, az Úr pedig mennydörgést támaszta és jégesőt, és tűz szálla le a földre, és jégesőt bocsáta az Úr Égyiptom földére."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Exodus 9:24",
            "text": "És lőn jégeső, és a tűz egymást éré az igen nagy jégeső közt, a melyhez hasonló nem volt az egész Égyiptom földén, mióta nép lakja."
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Exodus 9:25",
            "text": "És elveré a jégeső egész Égyiptom földén mindazt, a mi a mezőn vala, embertől baromig; a mező minden fűvét is elveré a jégeső és a mező minden fáját is egybe rontá."
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Exodus 9:26",
            "text": "Csak a Gósen földén, hol Izráel fiai valának, nem volt jégeső."
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Exodus 9:27",
            "text": "A Faraó pedig elkülde és hívatá Mózest és Áront, és monda nékik: Vétkeztem ezúttal; az Úr az igaz; én pedig és az én népem gonoszok vagyunk."
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Exodus 9:28",
            "text": "Imádkozzatok az Úrhoz, hogy legyen elég a mennydörgés és jégeső, és akkor elbocsátlak titeket és nem maradtok tovább."
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Exodus 9:29",
            "text": "Mózes pedig monda néki: Mihelyt kimegyek a városból, felemelem kezeimet az Úrhoz; megszűnnek a mennydörgések és nem lesz többé jégeső, hogy megtudd, hogy az Úré a föld."
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Exodus 9:30",
            "text": "De tudom, hogy te és a te szolgáid még nem féltek az Úr Istentől."
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Exodus 9:31",
            "text": "A len pedig és az árpa elvereték, mert az árpa kalászos, a len pedig bimbós vala."
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Exodus 9:32",
            "text": "De a búza és a tönköly nem vereték el, mert azok késeiek."
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Exodus 9:33",
            "text": "És kiméne Mózes a Faraótól a városból és felemelé kezeit az Úrhoz, és megszűnének a mennydörgések s a jégeső és eső sem ömlik vala a földre."
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Exodus 9:34",
            "text": "Amint látá a Faraó, hogy megszűnék az eső, meg a jégeső és a mennydörgés, ismét vétkezék és megkeményíté szívét ő és az ő szolgái."
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Exodus 9:35",
            "text": "És kemény maradt a Faraó szíve, és nem bocsátá el az Izráel fiait, a mint megmondotta vala az Úr Mózes által.  "
        }
    ]
}