{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 10,
    "name": "Joshua 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Joshua 10:1",
            "text": " Lőn pedig, hogy a mikor meghallá Adonisédek, Jeruzsálemnek királya, hogy bevette vala Józsué Ait, és elpusztította azt, és hogy a mint cselekedett vala Jérikhóval és annak királyával, úgy cselekedett Aival és annak királyával, és hogy békességre léptek Gibeon lakói Izráellel, és közöttük vannak: "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Joshua 10:2",
            "text": "Igen megijedének, mivelhogy nagy város vala Gibeon, olyan mint egy a királyi városok közül, sőt nagyobb vala az Ainál, férfiai pedig mind vitézek valának. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Joshua 10:3",
            "text": "Külde azért Adonisédek, Jeruzsálemnek királya Hohámhoz, Hebronnak királyához és Pireámhoz Jármutnak királyához és Jáfiához, Lákisnak királyához és Debirhez, Eglonnak királyához, mondván:"
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Joshua 10:4",
            "text": "Jőjjetek fel hozzám, és segéljetek meg engem, és verjük meg Gibeont, mert békességre lépett Józsuéval és Izráel fiaival!"
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Joshua 10:5",
            "text": "Összegyülének azért, és felméne az Emoreusoknak öt királya: Jeruzsálemnek királya, Hebronnak királya, Jármutnak királya, Lákisnak királya, Eglonnak királya, ők magok és minden seregök, és tábort ütének Gibeonnál, és hadakozának ellene."
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Joshua 10:6",
            "text": "Küldének azért Gibeon férfiai Józsuéhoz a táborba, Gilgálba, mondván: Ne vond meg kezeidet a te szolgáidtól! Jőjj fel hozzánk hamar és ments meg minket, és segíts rajtunk, mert mind felgyűltek ellenünk az Emoreusok királyai, a kik a hegyen lakoznak."
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Joshua 10:7",
            "text": "Felméne azért Józsué Gilgálból, ő maga és az egész hadakozó nép vele, és a seregnek minden vitéze."
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Joshua 10:8",
            "text": "Monda pedig az Úr Józsuénak: Ne félj tőlök, mert kezedbe adtam őket; senki sem áll meg közülök előtted. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Joshua 10:9",
            "text": "És rájok töre Józsué nagy hirtelen, miután egész éjszaka ment vala Gilgálból. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Joshua 10:10",
            "text": "És megrettenté őket az Úr Izráel előtt, és megveré őket Gibeonnál nagy vereséggel, és űzé őket a Bethoronba vivő úton, és vágá őket egészen Azekáig és Makkedáig. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Joshua 10:11",
            "text": "Mikor pedig futnak vala ők Izráel előtt a bethoroni lejtőn, az Úr nagy köveket hullata rájok az égből egész Azekáig, és meghalának. Többen valának, a kik a jégeső kövei miatt haltak vala meg, mint azok, a kiket fegyverrel öltek meg Izráel fiai. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Joshua 10:12",
            "text": "Akkor szóla Józsué az Úrnak azon a napon, a melyen odavetette az Úr az Emoreust Izráel fiai elé; ezt mondotta vala pedig Izráel szemei előtt: Állj meg nap, Gibeonban, és hold az Ajalon völgyében!"
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Joshua 10:13",
            "text": "És megálla a nap, és vesztegle a hold is, a míg bosszút álla a nép az ő ellenségein. Avagy nincsen-é ez megírva a Jásár könyvében? És megálla a nap az égnek közepén és nem sietett lenyugodni majdnem teljes egy napig. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Joshua 10:14",
            "text": "És nem volt olyan nap, mint ez, sem annakelőtte, sem annakutána, hogy ember szavának engedett volna az Úr, mert az Úr hadakozik vala Izráelért."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Joshua 10:15",
            "text": "Ezután visszatére Józsué és vele az egész Izráel a táborba, Gilgálba."
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Joshua 10:16",
            "text": "Ez az öt király pedig elfutott vala, és elrejtőzék Makkedában a barlangban."
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Joshua 10:17",
            "text": "És megizenék ezt Józsuénak, mondván: Megtaláltatott az öt király, elrejtőzve a makkedai barlangban."
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Joshua 10:18",
            "text": "És monda Józsué: Hengergessetek nagy köveket a barlang szájához és rendeljetek mellé férfiakat, hogy őrizzék őket."
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Joshua 10:19",
            "text": "Ti pedig meg ne álljatok, nyomuljatok ellenségeitek után és vágjátok utócsapataikat, és ne engedjétek őket bejutni az ő városaikba, mert kezetekbe adta őket az Úr, a ti Istenetek. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Joshua 10:20",
            "text": "Minekutána pedig elvégezték Józsué és Izráelnek fiai azoknak igen nagy vereséggel való verését, egészen azok megsemmisítéséig, és az élvemaradtak a megerősített városokba vonultak:"
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Joshua 10:21",
            "text": "Visszatére az egész nép Józsuéhoz a táborba, Makkedába békességgel; nyelvét se mozdította senki Izráel fiai ellen."
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Joshua 10:22",
            "text": "És monda Józsué: Nyissátok fel a barlang száját, és hozzátok ki hozzám ezt az öt királyt a barlangból!"
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Joshua 10:23",
            "text": "És akképen cselekedének, és kihozák hozzá a barlangból ezt az öt királyt: Jeruzsálem királyát, Hebron királyát, Jármut királyát, Lákis királyát, Eglon királyát."
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Joshua 10:24",
            "text": "Mikor pedig kihozták vala ezt az öt királyt Józsuéhoz, előhívatá Józsué Izráelnek minden férfiát, és monda a hadakozó nép vezéreinek, a kik vele mentek vala: Jőjjetek elő, tegyétek lábaitokat e királyoknak nyakára. Eljövének azért és tevék lábaikat azoknak nyakára. "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Joshua 10:25",
            "text": "És monda nékik Józsué: Ne féljetek, és meg ne rettenjetek; legyetek bátrak és erősek, mert ekképen cselekszik az Úr minden ellenségetekkel, a kik ellen ti hadakoztok. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Joshua 10:26",
            "text": "Azután pedig megveré őket Józsué, és megölé őket, és felakasztatá őket öt fára, és felakasztva maradtak a fákon mind estvéig. "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Joshua 10:27",
            "text": "Lőn pedig a nap lementének idején, parancsola Józsué, és levevék őket a fákról, és behányák őket a barlangba, a melyben elbújtak vala, és nagy köveket rakának a barlang szája elé, mind e napig.  "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Joshua 10:28",
            "text": " Makkedát is bevevé Józsué ugyanazon a napon, és fegyver élére hányá azt és annak királyát, és megölé őket és egy lelket sem engedett menekülni azokból, a melyek benne valának. Úgy cselekedék Makkedának királyával, a mint cselekedett vala Jérikhónak királyával. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Joshua 10:29",
            "text": "Általméne annakutána Józsué és vele az egész Izráel Makkedából Libnába, és hadakozék Libnával."
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Joshua 10:30",
            "text": "És kezébe adá az Úr azt is Izráelnek, és annak királyát; és fegyver élére hányá azt, és egy lelket sem engede menekülni azokból a melyek benne valának. És úgy cselekedék annak királyával, a mint cselekedett vala Jérikhónak királyával. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Joshua 10:31",
            "text": "Libnából pedig általméne Józsué és vele az egész Izráel Lákisba, és táborba szálla mellette, és hadakozék ellene."
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Joshua 10:32",
            "text": "És kezébe adá az Úr Izráelnek Lákist és bevevé azt másodnapon, és fegyver élére hányá azt, és minden lelket, a mely benne vala, egészen úgy, amint cselekedett vala Libnával."
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Joshua 10:33",
            "text": "Akkor feljöve Hórám, Gézernek királya, hogy megsegélje Lákist, de megveré Józsué őt és az ő népét annyira, hogy egy menekülőt sem hagya meg néki."
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Joshua 10:34",
            "text": "Lákisból pedig általméne Józsué és vele az egész Izráel Eglonba, és táborba szállának ellene, és hadakozának ellene."
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Joshua 10:35",
            "text": "És bevevék azt ugyanazon a napon, és fegyver élére hányák azt; és megöle minden lelket, a mely benne vala, ugyanazon a napon, egészen úgy, amint cselekedett vala Lákissal."
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Joshua 10:36",
            "text": "Felméne azután Józsué Eglonból és ő vele az egész Izráel Hebronba, és hadakozának az ellen."
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Joshua 10:37",
            "text": "És bevevék azt, és fegyver élére hányák azt, és annak királyát és minden városát, és egy lelket sem engede menekülni azokból, a melyek benne valának, egészen úgy, a mint cselekedett vala Eglonnal, elvesztvén azt és minden lelket, a mely benne vala."
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Joshua 10:38",
            "text": "Fordula azután Józsué, és vele az egész Izráel Debirnek, és hadakozék az ellen."
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Joshua 10:39",
            "text": "És bevevé azt és annak királyát és minden városát, és fegyver élére hányá őket, és megölének minden lelket, a mely benne vala, nem hagyott menekülni valót. A miképen cselekedett vala Hebronnal, úgy cselekedék Debirrel és annak királyával, avagy a miképen Libnával és annak királyával cselekedett vala."
        },
        {
            "chapter": 10,
            "verse": 40,
            "name": "Joshua 10:40",
            "text": "Megveré azért Józsué az egész földet; a hegységet és a déli vidéket, a síkságot és a lejtőket és mindazoknak királyait, menekülni valót sem hagyott; és megöle minden élőt, a mint megparancsolta vala az Úr, az Izráelnek Istene. "
        },
        {
            "chapter": 10,
            "verse": 41,
            "name": "Joshua 10:41",
            "text": "Megveré pedig őket Józsué Kádes Barneától fogva egész Gázáig, a Gósennek is minden földét, egész Gibeonig. "
        },
        {
            "chapter": 10,
            "verse": 42,
            "name": "Joshua 10:42",
            "text": "És mindezeket a királyokat és azoknak földjét egy útban hódítá meg Józsué, mivelhogy az Úr, Izráelnek Istene hadakozott vala Izráelért. "
        },
        {
            "chapter": 10,
            "verse": 43,
            "name": "Joshua 10:43",
            "text": "Azután visszatére Józsué és vele az egész Izráel a táborba, Gilgálba.  "
        }
    ]
}