{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 16,
    "name": "Joshua 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Joshua 16:1",
            "text": " A József fiainak sors által való része pedig juta a jérikhói Jordántól fogva, Jérikhó vizei felé napkeletnek a pusztára, a mely felmegy Jérikhótól a Béthel hegyének."
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Joshua 16:2",
            "text": "És tovamegy Béthelből Lúzba, és átmegy az Arkiták határára, Ataróthra. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Joshua 16:3",
            "text": "Majd lemegy a tenger felé a Jafleteus határának, az alsó Bethoronnak határáig és Gézerig, a szélei pedig a tengernél vannak."
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Joshua 16:4",
            "text": "Elvevék azért az ő örökségöket Józsefnek fiai: Manassé és Efraim."
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Joshua 16:5",
            "text": "Efraim fiainak határa is az ő családjaik szerint vala, és pedig az ő örökségöknek határa napkelet felé, Atróth-Adártól felső Bethoronig vala."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Joshua 16:6",
            "text": "És kimegy a határ a tengerre; Mikhmethattól észak felé, és fordul a határ kelet felé Thaanath-Silónak és átmegy azon napkelet felé Janoáhnak."
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Joshua 16:7",
            "text": "Janoáhtól pedig lemegy Ataróthba és Naaróthba, és éri Jérikhót, és kimegy a Jordánnak."
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Joshua 16:8",
            "text": "Tappuahtól tovamegy a határ a tenger felé a Kána patakjának, a szélei pedig a tengernél vannak. Ez az Efraim fiai nemzetségének öröksége az ő családjaik szerint."
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Joshua 16:9",
            "text": "És a városok, a melyek kiválasztattak Efraim fiai számára a Manassé fiai örökségének közepette, mind e városok és ezeknek falui."
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Joshua 16:10",
            "text": "De ki nem űzék a Kananeust, a ki lakik vala Gézerben; azért ott lakik a Kananeus az Efraim között mind e napig, és lőn robotos szolgává.   "
        }
    ]
}