{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 18,
    "name": "Joshua 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Joshua 18:1",
            "text": " Izráel fiainak egész gyülekezete pedig összegyülekezék Silóban és oda helyhezteték a gyülekezetnek sátorát, minekutána meghódola előttök a föld. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Joshua 18:2",
            "text": "De maradtak vala még Izráel fiai között, akiknek nem osztották vala ki az ő örökségöket: hét nemzetség."
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Joshua 18:3",
            "text": "Monda azért Józsué Izráel fiainak: Meddig vonakodtok még elmenni, hogy elfoglaljátok a földet, a melyet néktek adott az Úr, a ti atyáitoknak Istene?"
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Joshua 18:4",
            "text": "Hozzatok elő három-három férfiút nemzetségenként, és elküldöm őket, hogy keljenek fel és járják el a földet, és írják fel azt az ő örökségük szerint, és térjenek vissza hozzám;"
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Joshua 18:5",
            "text": "Azután oszszák fel azt magok közt hét részre. Júda maradjon meg a maga határaiban dél felől, József háza pedig maradjon meg a maga határaiban észak felől."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Joshua 18:6",
            "text": "És ti írjátok le a földet hét részre, és hozzátok ide hozzám, hogy sorsot vessek itt néktek az Úr előtt, a mi Istenünk előtt."
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Joshua 18:7",
            "text": "Mert a Lévitáknak nincs részök ti közöttetek; mivelhogy az Úrnak papsága az ő örökségök; Gád pedig és Rúben és Manassé fél nemzetsége megkapták az ő örökségöket a Jordánon túl napkelet felé, a mit Mózes, az Úrnak szolgája adott vala nékik. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Joshua 18:8",
            "text": "És felkelének azok a férfiak, és elmenének. Parancsola pedig Józsué azoknak, a kik elmenének, hogy leírják a földet, mondván: Menjetek el és járjátok el a földet, és írjátok le azt, azután térjetek vissza hozzám, és itt vetek néktek sorsot Silóban, az Úr előtt. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Joshua 18:9",
            "text": "Elmenének azért a férfiak, és által menének a földön, és leírák azt városonként hét részre, könyvben, azután visszatérének Józsuéhoz a táborba, Silóba."
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Joshua 18:10",
            "text": "És sorsot vete nékik Józsué Silóban az Úr előtt, és elosztá ott Józsué a földet Izráel fiai között az ő osztályrészeik szerint. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Joshua 18:11",
            "text": " És kijöve a Benjámin fiai nemzetségének sors szerint való része az ő családjaik szerint; és pedig esék az ő sors szerint való részöknek határa a Júda fiai és a József fiai közé."
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Joshua 18:12",
            "text": "Vala pedig az ő határok az északi oldalon a Jordántól fogva, és felméne a határ Jérikhó háta mögé észak felé, azután felméne a hegyre napnyugat felé, a szélei pedig Béth-Aven pusztájánál valának. "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Joshua 18:13",
            "text": "Onnan pedig átmegy a határ Luz-felé, Lúznak azaz Béthelnek háta mögé dél felől; azután alámegy a határ Ataroth-Adárnak a hegyen, a mely dél felől van alsó Béth-Horontól."
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Joshua 18:14",
            "text": "Majd tovább megy a határ, és kerül a nyugoti oldalnak dél felé, attól a hegytől, a mely átellenben van Béth-Horonnal délről; a szélei pedig Kirjáth-Baál, azaz Kirjáth-Jeárim felé, a Júda fiainak városa felé vannak. Ez a napnyugoti határ. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Joshua 18:15",
            "text": "A déli oldala pedig van Kirjáth-Jeárim szélétől kezdve, és megy a határ napnyugot felé, megy a Nefthoa vizének kútfejéhez."
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Joshua 18:16",
            "text": "Azután alámegy a határ a hegynek széléhez, a mely átellenben van a Hinnom fiának völgyével, a mely észak felé van a Refaim völgyében; alámegy a Hinnom völgyébe is a Jebuzeus mellett dél felé, és alámegy a Rógel forrásához. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Joshua 18:17",
            "text": "És kerül észak felől, és megy Én-Semesnek, azután megy Gelilothnak, a mely átellenben van az Adummimba felvivő úttal; majd alámegy Bohánnak, a Rúben fiának kövéhez. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Joshua 18:18",
            "text": "És átmegy az Arabával átellenben levő oldalra észak felé, és alámegy Arabába is."
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Joshua 18:19",
            "text": "Átmegy a határ azután Béth-Hogla oldalára észak felé; a határ szélei pedig északnak a Sóstenger csúcsánál, délnek a Jordán végénél vannak. Ez a dél felé való határ."
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Joshua 18:20",
            "text": "A Jordán pedig határolja azt a napkelet felől való oldalról. Ez a Benjámin fiainak öröksége az ő határaik szerint köröskörül, az ő családjaik szerint."
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Joshua 18:21",
            "text": "A Benjámin fiai nemzetségének városai pedig az ő családjaik szerint ezek: Jérikhó, Béth-Hogla, és Emek-Keczicz;"
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Joshua 18:22",
            "text": "Béth-Arábá, Czemaraim és Béthel;"
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Joshua 18:23",
            "text": "Avvim, Pára és Ofra;"
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "Joshua 18:24",
            "text": "Kefár-Amóni, Ofni és Gába. Tizenkét város és azoknak falui."
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "Joshua 18:25",
            "text": "Gibeon, Ráma és Beéroth;"
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "Joshua 18:26",
            "text": "Miczpe, Kefira és Mócza;"
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "Joshua 18:27",
            "text": "Rekem, Jirpeél és Thareala;"
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "Joshua 18:28",
            "text": "Czéla, Elef és Jebuzeus, azaz Jeruzsálem, Gibeath, Kirjáth. Tizennégy város és ezeknek falui. Ez a Benjámin fiainak öröksége az ő családjaik szerint.  "
        }
    ]
}