{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 20,
    "name": "Joshua 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Joshua 20:1",
            "text": " Majd szóla az Úr Józsuénak, mondván:"
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Joshua 20:2",
            "text": "Szólj az Izráel fiainak, mondván: Válaszszatok magatoknak menekülésre való városokat, a melyekről szóltam néktek Mózes által, "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Joshua 20:3",
            "text": "Hogy oda szaladjon a gyilkos, a ki megöl valakit tévedésből, nem szándékosan, és legyenek azok menedékül nékik a vérbosszúló elől."
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Joshua 20:4",
            "text": "A ki pedig beszalad valamelyikbe e városok közül, álljon az a város kapujába, és beszélje el az ő dolgait a város véneinek hallatára, és vegyék be őt magok közé a városba, és adjanak néki helyet, hogy velök lakozzék."
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Joshua 20:5",
            "text": "Hogyha pedig kergeti azt a vérbosszúló, ki ne adják a gyilkost annak kezébe, mert nem szándékosan ölte meg az ő felebarátját, és nem gyűlölte ő azt annakelőtte."
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Joshua 20:6",
            "text": "És lakozzék abban a városban mindaddig, a míg ítéletre állhat a gyülekezet elé, a míg meghal a főpap, a ki abban az időben lesz, azután térjen vissza a gyilkos, és menjen haza az ő városába és az ő házába, abba a városba, a melyből elfutott vala."
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Joshua 20:7",
            "text": "És kiválaszták Kedest Galileában a Nafthali hegyén, Sikemet az Efraim hegyén és Kirjáth-Arbát, azaz Hebront a Júda hegyén. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Joshua 20:8",
            "text": "Túl a Jordánon pedig Jérikhótól napkelet felé választák Beczert a pusztában, a sík földön Rúben nemzetségéből; Rámothot Gileádban, a Gád nemzetségéből, és Gólánt Básánban a Manassé nemzetségéből. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Joshua 20:9",
            "text": "Ezek voltak a meghatározott városok mind az Izráel fiainak, mind a jövevénynek, a ki közöttük tartózkodik vala, hogy oda szaladjon mindaz, a ki megöl valakit tévedésből, és meg ne haljon a vérbosszúlónak keze által, míg oda nem áll a gyülekezet elé.   "
        }
    ]
}