{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 21,
    "name": "Joshua 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Joshua 21:1",
            "text": " És hozzámenének a Léviták atyai fejedelmei Eleázárhoz, a paphoz, és Józsuéhoz, a Nún fiához és az atyai fejedelmekhez, a kik valának Izráel fiainak nemzetségei felett, "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Joshua 21:2",
            "text": "És szólának nékik Silóban, a Kanaán földén, mondván: Az Úr megparancsolta Mózes által, hogy adjatok nékünk városokat lakóhelyül, és azokhoz való legelőket barmaink részére. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Joshua 21:3",
            "text": "Adák azért Izráel fiai a Lévitáknak az ő örökségökből, az Úrnak rendelése szerint, ezeket a városokat és azoknak legelőit."
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Joshua 21:4",
            "text": "Esék pedig a sors a Kehátiták családjaira, és juta a Léviták közül való Áron pap fiainak a Júda nemzetségétől, a Simeon nemzetségétől és a Benjámin nemzetségétől sors szerint tizenhárom város;"
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Joshua 21:5",
            "text": "Kehát többi fiainak pedig az Efraim nemzetségének családjaitól, Dán nemzetségétől és Manassé fél nemzetségétől sors szerint tíz város."
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Joshua 21:6",
            "text": "A Gerson fiainak pedig az Issakhár nemzetségének családjaitól, az Áser nemzetségétől, a Nafthali nemzetségétől és Manassénak Básánban levő fél nemzetségétől sors szerint tizenhárom város;"
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Joshua 21:7",
            "text": "Mérári fiainak az ő családjaik szerint a Rúben nemzetségétől, Gád nemzetségétől és Zebulon nemzetségétől tizenkét város."
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Joshua 21:8",
            "text": "Adák azért Izráel fiai e városokat és ezeknek legelőit a Lévitáknak, a miképen megparancsolta vala az Úr Mózes által, sors szerint."
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Joshua 21:9",
            "text": "Adák pedig a Júda fiainak nemzetségéből és Simeon fiainak nemzetségéből ezeket a városokat, a melyek névszerint olvashatók."
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Joshua 21:10",
            "text": "És lőn, hogy esék a sors először a Lévi fiai közül való Kehátnak családjaiból az Áron fiaira. "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Joshua 21:11",
            "text": "És adák nékik az Anák atyjának városát, Kirjáth-Arbát, azaz Hebront a Júda hegyén, és annak körülötte levő legelőit; "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Joshua 21:12",
            "text": "A városnak szántóföldjét és faluit pedig Kálebnek, a Jefunné fiának adák birtokául. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Joshua 21:13",
            "text": "Az Áron pap fiainak pedig adák a gyilkosok menekülésének városát, Hebront és annak legelőjét, Libnát és annak legelőjét."
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Joshua 21:14",
            "text": "Jatthirt és annak legelőjét; Estemoát és annak legelőjét;"
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "Joshua 21:15",
            "text": "Holont és annak legelőjét, és Debirt és annak legelőjét;"
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "Joshua 21:16",
            "text": "Aint és annak legelőjét, Juttát és annak legelőjét, Béth-Semest és annak legelőjét. Kilencz várost e két nemzetségből. "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "Joshua 21:17",
            "text": "A Benjámin nemzetségéből pedig Gibeont és annak legelőjét, Gébát és annak legelőjét;"
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "Joshua 21:18",
            "text": "Anathótot és annak legelőjét, Almont és annak legelőjét: négy várost. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "Joshua 21:19",
            "text": "Az Áron fiainak, a papoknak városai összesen tizenhárom város és azoknak legelői."
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "Joshua 21:20",
            "text": "A Kehát fiai családjainak pedig, s a Kehát fiai közül való többi Lévitáknak városai, az ő sorsuk szerint, az Efraim nemzetségéből valának. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "Joshua 21:21",
            "text": "Nékik adák ugyanis a gyilkosok menekülésének városát, Sikemet és annak legelőjét az Efraim hegyén, és Gezert és annak legelőjét; "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "Joshua 21:22",
            "text": "Kibczaimot és annak legelőjét, Béth-Horont és annak legelőjét: négy várost."
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "Joshua 21:23",
            "text": "A Dán nemzetségéből pedig Elthekét és annak legelőjét, Gibbethont és annak legelőjét;"
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "Joshua 21:24",
            "text": "Ajjálont és annak legelőjét; Gath-Rimmont és annak legelőjét; négy várost."
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "Joshua 21:25",
            "text": "A Manassé fél nemzetségéből pedig: Taanákot és annak legelőjét, Gath-Rimmont és annak legelőjét: két várost."
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "Joshua 21:26",
            "text": "Összesen tíz várost és azoknak legelőit a Kehát fiai többi családjainak."
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "Joshua 21:27",
            "text": "A Gerson fiainak pedig, a kik a Léviták családjaiból valának, adák a Manassé fél nemzetségéből a gyilkosok menekülésének városát, Gólánt Básánban és annak legelőjét, és Beesterát és annak legelőjét: két várost. "
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "Joshua 21:28",
            "text": "Az Issakhár nemzetségéből pedig: Kisjont és annak legelőjét, Dobráthot, és annak legelőjét,"
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "Joshua 21:29",
            "text": "Jármutot és annak legelőjét, és Én-Gannimot és annak legelőjét: négy várost."
        },
        {
            "chapter": 21,
            "verse": 30,
            "name": "Joshua 21:30",
            "text": "Az Áser nemzetségéből pedig: Misált és annak legelőjét, Abdont és annak legelőjét, "
        },
        {
            "chapter": 21,
            "verse": 31,
            "name": "Joshua 21:31",
            "text": "Helkathot és annak legelőjét, és Rehobot és annak legelőjét: négy várost."
        },
        {
            "chapter": 21,
            "verse": 32,
            "name": "Joshua 21:32",
            "text": "A Nafthali nemzetségéből pedig: a gyilkosok menekülésének városát, Kedest Galileában és annak legelőjét, Hammoth-Dórt és annak legelőjét, és Karthant és annak legelőjét: három várost. "
        },
        {
            "chapter": 21,
            "verse": 33,
            "name": "Joshua 21:33",
            "text": "A Gersoniták összes városai, az ő családjaik szerint, tizenhárom város és azoknak legelői. "
        },
        {
            "chapter": 21,
            "verse": 34,
            "name": "Joshua 21:34",
            "text": "A Mérári fiai családjainak pedig, e még hátralevő Lévitáknak, adák a Zebulon nemzetségéből: Jokneámot és annak legelőjét, Karthát és annak legelőjét, "
        },
        {
            "chapter": 21,
            "verse": 35,
            "name": "Joshua 21:35",
            "text": "Dimnát és annak legelőjét, Nahalált és annak legelőjét; négy várost."
        },
        {
            "chapter": 21,
            "verse": 36,
            "name": "Joshua 21:36",
            "text": "A Rúben nemzetségéből pedig: Béczert és annak legelőjét, Jahczát és annak legelőjét,"
        },
        {
            "chapter": 21,
            "verse": 37,
            "name": "Joshua 21:37",
            "text": "Kedémothot és annak legelőjét, és Méfaathot és annak legelőjét: négy várost."
        },
        {
            "chapter": 21,
            "verse": 38,
            "name": "Joshua 21:38",
            "text": "A Gád nemzetségéből pedig: a gyilkosok menekülésének városát, Rámothot Gileádban és annak legelőjét, Mahanaimot és annak legelőjét, "
        },
        {
            "chapter": 21,
            "verse": 39,
            "name": "Joshua 21:39",
            "text": "Hesbont és annak legelőjét; Jaézert és annak legelőjét: összesen négy várost."
        },
        {
            "chapter": 21,
            "verse": 40,
            "name": "Joshua 21:40",
            "text": "A Mérári fiainak városai az ő családjaik szerint, a kik a Léviták családjai közül maradtak fel, valának az ő sorsuk szerint összesen tizenkét város."
        },
        {
            "chapter": 21,
            "verse": 41,
            "name": "Joshua 21:41",
            "text": "A Lévitáknak összes városai az Izráel fiainak birtoka között: negyvennyolcz város azoknak legelőivel. "
        },
        {
            "chapter": 21,
            "verse": 42,
            "name": "Joshua 21:42",
            "text": "Valának ezek a városok a tulajdonképeni város és körülöttök azoknak legelői. Így vala ez mind e városoknál. "
        },
        {
            "chapter": 21,
            "verse": 43,
            "name": "Joshua 21:43",
            "text": " Megadá azért az Úr Izráelnek mindazt a földet, a mely felől megesküdött vala, hogy odaadja azt az ő atyáiknak. És bírák azt, és lakozának abban. "
        },
        {
            "chapter": 21,
            "verse": 44,
            "name": "Joshua 21:44",
            "text": "Nyugodalmat is ada nékik az Úr mindenfelől, szintén úgy, a mint megesküdött vala az ő atyáiknak. És senki nem állott meg ellenökben valamennyi ellenségeik közül; minden ellenségöket kezökbe adá az Úr. "
        },
        {
            "chapter": 21,
            "verse": 45,
            "name": "Joshua 21:45",
            "text": "Nem esett el csak egy szó is mindama jó szóból, a melyet szólott vala az Úr az Izráel házának. Mindaz betelt.   "
        }
    ]
}