{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 22,
    "name": "Joshua 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "Joshua 22:1",
            "text": " Akkor hivatá Józsué a Rúbenitákat, a Gáditákat és a Manassé fél nemzetségét,"
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "Joshua 22:2",
            "text": "És monda nékik: Ti megtartottátok mindazt, a mit Mózes, az Úrnak szolgája parancsolt néktek, és hallgattatok az én szómra mindenben, a mit parancsoltam néktek; "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "Joshua 22:3",
            "text": "Nem hagytátok el a ti atyátokfiait immár sok nap óta mind e mai napig, és megtartottátok a megtartandókat, az Úrnak, a ti Isteneteknek parancsolatját. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "Joshua 22:4",
            "text": "Most pedig nyugodalmat adott az Úr, a ti Istenetek a ti atyátokfiainak, a mint megmondta vala nékik; most azért térjetek vissza, és menjetek a ti sátraitokba, a ti örökségteknek földére, a melyet Mózes, az Úrnak szolgája adott vala néktek túl a Jordánon. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "Joshua 22:5",
            "text": "Csak igen vigyázzatok, hogy teljesítsétek a parancsolatot és a törvényt, a melyet parancsolt néktek Mózes, az Úrnak szolgája, hogy szeressétek az Urat, a ti Isteneteket, és járjatok minden ő útján, és tartsátok meg az ő parancsolatait, és ragaszkodjatok hozzá, és szolgáljatok néki teljes szívetekből és teljes lelketekből. "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "Joshua 22:6",
            "text": "És megáldá őket Józsué, azután elbocsátá őket, és elmenének az ő sátraikba."
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "Joshua 22:7",
            "text": "Mert a Manassé nemzetsége felének Mózes adott vala örökséget Básánban; a másik felének pedig Józsué adott az ő atyjafiaival a Jordánon innen napnyugot felől. És a mikor elbocsátá is őket Józsué az ő sátraikba, akkor is megáldá őket, "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "Joshua 22:8",
            "text": "És szóla nékik, mondván: Nagy gazdagsággal térjetek vissza sátraitokba, és igen sok barommal, ezüsttel, arannyal, rézzel, vassal és igen sok ruhával. Az ellenségeitektől vett zsákmányt oszszátok meg a ti atyátokfiaival. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "Joshua 22:9",
            "text": "Visszatérének azért, és elmenének a Rúben fiai, a Gád fiai és a Manassé fél nemzetsége Izráel fiaitól, Silóból, a mely Kanaán földén van, hogy menjenek Gileád földére, az ő örökségüknek földébe, a melyben örökséget vőnek az Úr rendelése szerint Mózes által."
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "Joshua 22:10",
            "text": "Mikor a Jordán mellékére értek, a mely még Kanaán földén van, építének a Rúben fiai, Gád fiai és Manassé fél nemzetsége ott a Jordán mellett oltárt, nagy, láttatós oltárt."
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "Joshua 22:11",
            "text": "Meghallák pedig Izráel fiai, hogy ezt mondják vala: Ímé a Rúben fiai, Gád fiai és Manassé fél nemzetsége oltárt építettek átellenben a Kanaán földével, a Jordán mellékén, Izráel fiainak oldala felől."
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "Joshua 22:12",
            "text": "A mint meghallák Izráel fiai, egybegyűle Izráel fiainak egész gyülekezete Silóban, hogy hadakozni induljanak fel ellenök."
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "Joshua 22:13",
            "text": "Küldék pedig Izráel fiai a Rúben fiaihoz, Gád fiaihoz és a Manassé fél nemzetségéhez Gileád földére Fineást, Eleázárnak, a papnak fiát;"
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "Joshua 22:14",
            "text": "Tíz fejedelmet is vele, egy-egy fejedelmet az ősök háza szerint Izráelnek minden nemzetségéből. Ezek mind fejedelmei valának az ő őseik házának, Izráelnek ezerei között."
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "Joshua 22:15",
            "text": "És eljutának a Rúben fiaihoz, a Gád fiaihoz és a Manassé fél nemzetségéhez a Gileád földére, és szólának ő velök, mondván:"
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "Joshua 22:16",
            "text": "Így szól az Úrnak egész gyülekezete: Micsoda vétek ez, a melylyel vétkeztetek Izráelnek Istene ellen, hogy immár elfordultatok az Úrtól, építvén magatoknak oltárt, hogy pártot üssetek immár az Úr ellen?! "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "Joshua 22:17",
            "text": "Avagy kevés-é nékünk a Peór miatt való hamisságunk, a miből ki sem tisztultunk még mind e napig, és a miért csapás lőn az Úrnak gyülekezetén? "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "Joshua 22:18",
            "text": "És ti elfordultatok immár az Úrtól; pedig ha ti pártot üttök ma az Úr ellen: holnap majd Izráelnek egész gyülekezetére haragszik meg."
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "Joshua 22:19",
            "text": "Ha pedig tisztátalannak tetszik előttetek a ti örökségeteknek földje: úgy jőjjetek át az Úr örökségének földjére, a hol ott áll az Úrnak sátora, és legyetek örökösökké mi közöttünk; de az Úr ellen ne üssetek pártot, és ellenünk se üssetek pártot, építvén magatoknak oltárt, az Úrnak, a mi Istenünknek oltárán kivül. "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "Joshua 22:20",
            "text": "Avagy nem Ákán, a Zéra fia vétkezék-é nagy vétekkel az Istennek szentelt dolog ellen; mégis az Izráelnek egész gyülekezete ellen lőn a harag! És az a férfiú nem egymaga halt meg az ő bűnéért! "
        },
        {
            "chapter": 22,
            "verse": 21,
            "name": "Joshua 22:21",
            "text": "Felelének pedig a Rúben fiai, a Gád fiai és a Manassé fél nemzetsége, és szólának az Izráel ezereinek fejeihez:"
        },
        {
            "chapter": 22,
            "verse": 22,
            "name": "Joshua 22:22",
            "text": "Az Istenek Istene az Úr, az Istenek Istene az Úr: ő tudja, és az Izráel is megtudja. Ha pártütésből és ha az Úr ellen való vétekből van ez: ne tartson meg minket e napon! "
        },
        {
            "chapter": 22,
            "verse": 23,
            "name": "Joshua 22:23",
            "text": "Ha azért építettünk magunknak oltárt, hogy elforduljunk az Úrtól, vagy pedig hogy áldozzunk azon egészen égőáldozatot és ételáldozatot; vagy hogy tegyünk arra hálaadásnak áldozatját: – lássa meg ezt ő maga az Úr!"
        },
        {
            "chapter": 22,
            "verse": 24,
            "name": "Joshua 22:24",
            "text": "Hát nem inkább a miatt való féltünkben cselekedtük-é ezt, hogy így gondolkoztunk: Maholnap így szólhatnak a ti fiaitok a mi fiainkhoz, mondván: Mi közötök van néktek az Úrhoz, Izráel Istenéhez?"
        },
        {
            "chapter": 22,
            "verse": 25,
            "name": "Joshua 22:25",
            "text": "Hiszen határt vetett az Úr mi közöttünk és ti közöttetek Rúben fiai és Gád fiai – a Jordánt; nincsen néktek részetek az Úrban! És elidegeníthetnék a ti fiaitok a mi fiainkat, hogy ne féljék az Urat!"
        },
        {
            "chapter": 22,
            "verse": 26,
            "name": "Joshua 22:26",
            "text": "Mondottuk azért: Nosza fogjunk hozzá, hogy építsünk oltárt, se nem egészen égőáldozatra, se nem véres áldozatra;"
        },
        {
            "chapter": 22,
            "verse": 27,
            "name": "Joshua 22:27",
            "text": "Hanem hogy bizonyság legyen az mi közöttünk és ti közöttetek, és a mi utánunk való nemzetségeink között, hogy szolgálni akarjuk az Urat ő előtte a mi egészen égőáldozatainkkal, véres áldozatainkkal és hálaáldozatainkkal, és hogy ne mondhassák a ti fiaitok maholnap a mi fiainknak: Nincs néktek részetek az Úrban. "
        },
        {
            "chapter": 22,
            "verse": 28,
            "name": "Joshua 22:28",
            "text": "Mondottuk azért: Ha így szólanának maholnap nékünk vagy a mi nemzetségeinknek, ezt mondjuk majd: Lássátok az Úr oltárának mássát, a melyet a mi atyáink készítettek, nem egészen égőáldozatra, sem nem véres áldozatra, hanem hogy bizonyság legyen mi közöttünk és ti közöttetek!"
        },
        {
            "chapter": 22,
            "verse": 29,
            "name": "Joshua 22:29",
            "text": "Távol legyen tőlünk, hogy pártot üssünk az Úr ellen, és elforduljunk immár az Úrtól, építvén oltárt égőáldozatra, ételáldozatra és véres áldozatra az Úrnak, a mi Istenünknek oltárán kivül, a mely az ő sátora előtt van!"
        },
        {
            "chapter": 22,
            "verse": 30,
            "name": "Joshua 22:30",
            "text": "Hallván pedig Fineás, a pap és a gyülekezetnek fejedelmei és Izráel ezereinek fejei, a kik vele valának, a beszédeket, a melyeket szólottak vala a Rúben fiai, a Gád fiai és a Manassé fiai; tetszésre találtak vala előttök."
        },
        {
            "chapter": 22,
            "verse": 31,
            "name": "Joshua 22:31",
            "text": "És monda Fineás, az Eleázár pap fia a Rúben fiainak, Gád fiainak és a Manassé fiainak: Ma tudtuk meg, hogy köztünk van az Úr, mivelhogy nem vétkeztetek e vétekkel az Úr ellen. Most megszabadítottátok Izráel fiait az Úr kezéből."
        },
        {
            "chapter": 22,
            "verse": 32,
            "name": "Joshua 22:32",
            "text": "Visszatére azért Fineás, az Eleázár pap fia és a fejedelmek a Rúben fiaitól, a Gád fiaitól a Gileád földéről a Kanaán földére Izráelnek fiaihoz, és megbeszélék nékik e dolgot."
        },
        {
            "chapter": 22,
            "verse": 33,
            "name": "Joshua 22:33",
            "text": "És tetszésre talált e dolog Izráel fiai előtt is, és áldák az Istent Izráel fiai, és nem mondák, hogy hadakozni menjenek fel ellenök, hogy elveszessék a földet, a melyben lakoznak a Rúben fiai és a Gád fiai."
        },
        {
            "chapter": 22,
            "verse": 34,
            "name": "Joshua 22:34",
            "text": "Az oltárt pedig így nevezék Rúben fiai és a Gád fiai: „Bizonyság ez közöttünk, hogy az Úr az Isten.”   "
        }
    ]
}