{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 23,
    "name": "Joshua 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Joshua 23:1",
            "text": " Lőn pedig sok nappal azután, hogy nyugodalmat adott vala az Úr Izráelnek minden ő körülötte lévő ellenségeitől: megvénhedék Józsué és megidősödék. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Joshua 23:2",
            "text": "Előhívá ekkor Józsué az egész Izráelt, annak véneit, fejeit, biráit és felügyelőit, és monda nékik: Én megvénhedtem és megidősödtem."
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Joshua 23:3",
            "text": "Magatok is láttatok mindent, a mit az Úr, a ti Istenetek mind eme népekkel cselekedett ti előttetek; mivelhogy maga az Úr, a ti Istenetek harczolt érettetek. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Joshua 23:4",
            "text": "Ímé elosztám néktek sors által a fennmaradt népeket örökségül a ti nemzetségeitek szerint, a Jordántól kezdve, és mindazokat a népeket, a melyeket kipusztítottam, és a nagy tengert is napnyugat felől."
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Joshua 23:5",
            "text": "Az Úr pedig, a ti Istenetek kiűzi őket a ti orczátok elől, és kiűzi őket ti előletek, hogy örököseivé legyetek az ő földüknek, a mint megmondotta vala néktek az Úr, a ti Istenetek. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Joshua 23:6",
            "text": "Legyetek azért igen erősek, hogy megtartsátok és megcselekedjétek mind azt, a mi meg van írva a Mózes törvényének könyvében; hogy el ne távozzatok attól se jobbkézre, se balkézre; "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Joshua 23:7",
            "text": "Hogy össze ne elegyedjetek ezekkel a népekkel, azokkal, a melyek fenmaradtak közöttetek; isteneiknek nevét ki se ejtsétek, azokra ne esküdjetek, se ne szolgáljatok nékik, se előttök meg ne hajoljatok; "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Joshua 23:8",
            "text": "Hanem ragaszkodjatok az Úrhoz, a ti Istenetekhez, a miképen e mai napig cselekedtetek! "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Joshua 23:9",
            "text": "Ezért űzött ki az Úr előletek nagy és erős népeket: a mi pedig titeket illet, senki meg nem állhatott ellenetekben mind e napig."
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Joshua 23:10",
            "text": "Egy férfiú közületek elűz ezeret, mert az Úr, a ti Istenetek az, a ki harczol érettetek, a miképen megmondta vala néktek. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Joshua 23:11",
            "text": "Azért igen vigyázzatok magatokra, hogy szeressétek az Urat, a ti Isteneteket!"
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Joshua 23:12",
            "text": "Mert ha elfordulván elfordultok tőle és ragaszkodtok e népek maradékaihoz, a melyek itt maradtak ti közöttetek; és sógorságot köttök ő velök és összeelegyedtek velök és ők veletek:"
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Joshua 23:13",
            "text": "Bizonynyal megtudjátok majd, hogy az Úr, a ti Istenetek ki nem űzi többé e népeket ti előletek; sőt inkább lésznek ti néktek tőrré és hurokká, oldalaitokban ostorrá, szemeitekben pedig tövisekké, míglen kivesztek erről a jó földről, a melyet az Úr, a ti Istenetek adott ti néktek. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Joshua 23:14",
            "text": "Én pedig ímé megyek már a minden földinek útján: Tudjátok meg azért teljes szívetek és teljes lelketek szerint, hogy egy szó sem esett el mindama jó szóból, a melyeket az Úr, a ti Istenetek szólott vala felőletek. Minden betelt rajtatok, egy szó sem esett el azokból! "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Joshua 23:15",
            "text": "De a miképen betelt rajtatok mind az a jó szó, a melyeket az Úr, a ti Istenetek szólott vala felőletek: akképen teljesíti majd rajtatok mind a gonosz szót is az Úr, míglen kipusztít titeket e jó földről, a melyet az Úr, a ti Istenetek adott ti néktek."
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Joshua 23:16",
            "text": "Ha általhágjátok az Úrnak, a ti Isteneteknek szövetségét, a melyet parancsolt néktek, és elmentek és szolgáltok idegen isteneknek, és meghajoltok azok előtt: akkor felgerjed ellenetek az Úrnak haragja, és hamar kivesztek e jó földről, a melyet ő adott néktek.   "
        }
    ]
}