{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 3,
    "name": "Joshua 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Joshua 3:1",
            "text": " Felkele azért Józsué jó reggel, és elindulának Sittimből, és eljutának a Jordánhoz, ő és Izráel fiai mindnyájan, és meghálának ott, mielőtt általmentek volna. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Joshua 3:2",
            "text": "Lőn pedig három nap mulva, hogy általmenének a vezérek a táboron;"
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Joshua 3:3",
            "text": "És parancsolának a népnek, mondván: Mihelyt meglátjátok az Úrnak, a ti Isteneteknek frigyládáját és a Lévi nemzetségéből való papokat, a kik hordozzák azt, ti is induljatok meg a ti helyetekről és menjetek utána. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Joshua 3:4",
            "text": "Csakhogy legyen köztetek és a között mintegy kétezer singnyi távolság; közel ne menjetek ahhoz, hogy megismerhessétek az útat, a melyen mennetek kell, mert nem jártatok ezen az úton soha ez előtt. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Joshua 3:5",
            "text": "Józsué pedig monda a népnek: Tisztítsátok meg magatokat, mert holnap az Úr csudákat cselekszik köztetek. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Joshua 3:6",
            "text": "A papoknak is szóla Józsué, mondván: Vegyétek fel a frigyládát, és menjetek át a nép előtt. Felvevék azért a frigyládát, és mennek vala a nép előtt. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Joshua 3:7",
            "text": "Az Úr pedig monda Józsuénak: E napon kezdelek téged felmagasztalni az egész Izráel szemei előtt, hogy megtudják, hogy a miképen vele voltam Mózessel, te veled is veled leszek. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Joshua 3:8",
            "text": "Te azért parancsolj a papoknak, a kik a frigyládát hordozzák, mondván: Mikor bementek a Jordán vizének szélébe, álljatok meg a Jordánban."
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Joshua 3:9",
            "text": "Ekkor monda Józsué Izráel fiainak: Járuljatok ide, és halljátok meg az Úrnak, a ti Isteneteknek szavait! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Joshua 3:10",
            "text": "És monda Józsué: Ebből tudjátok meg, hogy az élő Isten van köztetek, és hogy kétség nélkül elűzi előletek a Kananeust, a Khittheust, a Khivveust, a Perizeust, a Girgazeust, az Emoreust és a Jebuzeust: "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Joshua 3:11",
            "text": "Íme az egész föld Urának frigyládája előttetek megy át a Jordánon!"
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Joshua 3:12",
            "text": "Most azért válaszszatok magatoknak tizenkét férfiút Izráel nemzetségeiből, egy-egy férfiút egy-egy nemzetségből. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Joshua 3:13",
            "text": "És mihelyt megnyugosznak majd a Jordán vizében a papok talpai, a kik az Úrnak, az egész föld Urának ládáját hordozzák: a Jordán vize ketté szakad, és a felülről aláfolyó víz megáll egy rakásban. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Joshua 3:14",
            "text": "És lőn, hogy a mint megindula a nép az ő sátraiból, hogy általmenjen a Jordánon, és a papok, a frigyládának hordozói, a nép előtt:"
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Joshua 3:15",
            "text": "És a mint a láda hordozói a Jordánhoz jutának, és a ládahordozó papok bemárták lábaikat a víznek szélébe (a Jordán pedig az egész aratási idő alatt telve vala minden ő partja felett): "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Joshua 3:16",
            "text": "Megálla a víz, a mely felülről foly vala alá, és álla egy rakásban, nagy messzire Ádám városánál, a mely Czarthan mellett vala; a puszta tengere, a Sóstenger felé aláfolyó víz pedig egészen elfuta, és általméne a nép Jérikhó előtt. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Joshua 3:17",
            "text": "A papok pedig, az Úr frigyládájának hordozói, ott állának a szárazon a Jordán közepében bátorsággal, és az egész Izráel szárazon megy vala át, mindaddig, míg az egész nép teljesen általméne a Jordánon.  "
        }
    ]
}