{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 4,
    "name": "Joshua 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Joshua 4:1",
            "text": " Mikor pedig az egész nép teljesen általment vala a Jordánon, szóla az Úr Józsuénak, mondván:"
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Joshua 4:2",
            "text": "Vegyetek magatokhoz a népből tizenkét férfiút, egy-egy férfiút egy-egy nemzetségből. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Joshua 4:3",
            "text": "És parancsoljátok nékik, mondván: Vegyetek fel innét a Jordán közepéből, arról a helyről, a hol bátorsággal állanak a papok lábai, tizenkét követ, és vigyétek át azokat magatokkal, és tegyétek le a szálláson, a hol megháltok ez éjszaka."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Joshua 4:4",
            "text": "Előhivá azért Józsué a tizenkét férfiút, a kiket az Izráel fiai közül rendelt vala, egy-egy férfiút egy-egy nemzetségből;"
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Joshua 4:5",
            "text": "És monda nékik Józsué: Menjetek át az Úrnak, a ti Isteneteknek frigyládája előtt a Jordán közepébe, s vegyen fel mindegyikőtök egy-egy követ az ő vállára, az Izráel fiai nemzetségeinek száma szerint,"
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Joshua 4:6",
            "text": "Hogy legyen ez jelül köztetek. Ha kérdezik majd ezután a ti fiaitok, mondván: Mire valók néktek ezek a kövek? "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Joshua 4:7",
            "text": "Mondjátok meg nékik, hogy kétfelé vált a Jordánnak vize az Úr frigyládája előtt, mikor általment a Jordánon; ketté vált a Jordánnak vize, és ezek a kövek emlékeztetőül lesznek az Izráel fiainak mindörökre. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Joshua 4:8",
            "text": "És úgy cselekedének Izráel fiai, a mint megparancsolta vala Józsué, és felvevének a Jordán közepéből tizenkét követ, a mint megmondotta vala az Úr Józsuénak, az Izráel fiai nemzetségeinek száma szerint, és általhozák magokkal az éjjeli szállásra és ott letevék azokat. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Joshua 4:9",
            "text": "Tizenkét követ állíta fel Józsué a Jordán közepén is, azon a helyen, a hol állottak vala a frigyládát vivő papok lábai; ott is vannak mind e mai napig."
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Joshua 4:10",
            "text": "A papok pedig, a ládának hordozói, állanak vala a Jordán közepén, a míg végbe mene mind az a dolog, a mit parancsolt vala az Úr Józsuénak, hogy mondja meg a népnek, egészen úgy, a mint Mózes parancsolta vala Józsuénak. A nép pedig sietett és általméne."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Joshua 4:11",
            "text": "És a mint véget ére az egész nép általmenetele, általméne az Úr ládája is és a papok is, a nép előtt."
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Joshua 4:12",
            "text": "Általmentek vala a Rúben fiai, a Gád fiai és Manassé félnemzetsége is felfegyverkezve az Izráel fiai előtt, a miképen szólt vala nékik Mózes. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Joshua 4:13",
            "text": "Mintegy negyven ezernyi fegyveres vitéz ment vala át az Úr előtt a harczra, Jérikhónak sík mezejére."
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Joshua 4:14",
            "text": "Azon a napon felmagasztalá az Úr Józsuét az egész Izráel szemei előtt, és félék őt, a mint félték vala Mózest, életének minden napjaiban. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Joshua 4:15",
            "text": "Mert szólt vala az Úr Józsuénak, mondván:"
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Joshua 4:16",
            "text": "Parancsold meg a papoknak, a kik a bizonyság ládáját hordozzák, hogy jőjjenek fel a Jordánból."
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Joshua 4:17",
            "text": "És parancsola Józsué a papoknak, mondván: Jőjjetek fel a Jordánból!"
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Joshua 4:18",
            "text": "És lőn, hogy a mint a papok, az Úr frigyládájának hordozói, feljöttek vala a Jordán közepéből, és érintik vala a papok talpai a szárazt: visszatére a Jordán vize az ő helyére, és folyt vala, mint az előtt, minden partja felett. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Joshua 4:19",
            "text": "A nép pedig az első hónak tizedik napján jöve fel a Jordánból, és tábort üte Gilgálban, Jérikhónak keleti határán. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Joshua 4:20",
            "text": "Azt a tizenkét követ is, a melyeket a Jordánból hoztak vala, Gilgálban állatá fel Józsué. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Joshua 4:21",
            "text": "És szóla Izráel fiainak, mondván: Ha fiaitok kérdezik majd apáiktól, mondván: Mire valók ezek a kövek? "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Joshua 4:22",
            "text": "Tudassátok majd a ti fiaitokkal, mondván: Szárazon jött át Izráel ezen a Jordánon. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Joshua 4:23",
            "text": "Mert kiszárította az Úr, a ti Istenetek a Jordán vizét ti előttetek, míg általjövétek rajta, a miképen cselekedett vala az Úr, a ti Istenetek a Veres tengerrel, a melyet megszárított előttünk; míg általjövénk rajta. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Joshua 4:24",
            "text": "Hogy megismerje a földnek minden népe az Úrnak kezét, hogy bizony erős az; hogy féljétek az Urat, a ti Isteneteket minden időben.   "
        }
    ]
}