{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 6,
    "book_name": "Joshua",
    "chapter": 8,
    "name": "Joshua 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Joshua 8:1",
            "text": " És monda az Úr Józsuénak: Ne félj és ne rettegj! Vedd magadhoz mind a fegyverfogható népet, és kelj fel és menj fel Aiba, meglásd: kezedbe adom Ainak királyát és az ő népét, városát és földét. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Joshua 8:2",
            "text": "Úgy cselekedjél Aival és az ő királyával, a mint cselekedtél Jérikhóval és az ő királyával; de zsákmányolni valóját és barmait magatoknak zsákmányolhatjátok! Vess lest a városnak, annak háta megett! "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Joshua 8:3",
            "text": "Felkele azért Józsué és az egész fegyverfogható nép, hogy felmenjenek Aiba, és kiválaszta Józsué harminczezer erős férfiút és elküldé őket éjjel."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Joshua 8:4",
            "text": "És parancsola nékik, mondván: Vigyázzatok! Ti lest vettek a városnak, a város háta megett; igen messzire ne menjetek a várostól, és mindnyájan készen legyetek!"
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Joshua 8:5",
            "text": "Én pedig és az egész nép, a mely velem van, megközelítjük a várost. És ha kijönnek ellenünk, mint először, akkor megfutamodunk előttök."
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Joshua 8:6",
            "text": "És utánunk jönnek, mígnem elszakasztjuk őket a várostól, mert azt fogják mondani: Futnak előlünk, mint először. És a míg futunk előttök, "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Joshua 8:7",
            "text": "Ti támadjatok elő a leshelyből, és foglaljátok el a várost, mert az Úr, a ti Istenetek adja azt a ti kezetekbe."
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Joshua 8:8",
            "text": "És ha majd beveszitek a várost, gyújtsátok fel a várost tűzzel. Az Úrnak szava szerint cselekedjetek, vigyázzatok, megparancsoltam néktek!"
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Joshua 8:9",
            "text": "Elküldé azért őket Józsué, és elmenének a leshelyre, és megszállának Béthel és Ai között, Aitól napnyugat felé; Józsué pedig ez éjszakán a nép között hála."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Joshua 8:10",
            "text": "És felkele Józsué, jó reggel, és megszemlélé a népet, és felméne ő és Izráelnek vénei a nép előtt Aiba. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Joshua 8:11",
            "text": "És felméne a fegyverfogható nép is mind, a mely vele vala, és elközelítének és jutának a város elé, és táborba szállának Aitól északra, a völgy pedig köztök és Ai közt vala."
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Joshua 8:12",
            "text": "És vőn mintegy ötezer férfiút, és lesbe állítá őket Béthel és Ai között a városnak nyugati részén."
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Joshua 8:13",
            "text": "Így állíták fel a népet, az egész tábort, a mely Aitól észak felé, utócsapatja pedig a várostól napnyugot felé vala. Józsué pedig beméne ez éjszakán a völgynek közepébe."
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Joshua 8:14",
            "text": "És lőn, hogy mikor meglátta vala Ainak királya, sietve felkelének, és kijövének a város férfiai Izráel ellen a harczra; ő és egész népe a megszabott helyre, a síkság elejére, mert nem tudja vala, hogy lest vetének néki a város háta mögött."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Joshua 8:15",
            "text": "Józsué pedig és az egész Izráel mintha megverettek volna előttök futnak vala a puszta felé vivő úton."
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Joshua 8:16",
            "text": "És felriasztaték az egész nép, a mely a városban vala, hogy üldözze őket. És üldözék Józsuét, és elszakadának a várostól."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Joshua 8:17",
            "text": "És nem marada ember Aiban, sem Béthelben, a ki nem jött volna Izráel után, és ott hagyák a várost kinyitva, és üldözék Izráelt."
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Joshua 8:18",
            "text": "Az Úr pedig monda Józsuénak: Emeld fel a kopját, a mely kezedben van, Ai felé, mert kezedbe adom azt. És felemelé Józsué a kopját, a mely kezében vala, a város felé."
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Joshua 8:19",
            "text": "A lesben levők pedig nagy hamarsággal felkelének helyökről, és a mint felemelte vala kezét, futásnak eredének, és bemenének a városba, és bevevék azt, és nagy hamarsággal tűzbe boríták a várost."
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Joshua 8:20",
            "text": "Ai férfiai pedig hátratekintének, és láták, hogy ímé a városnak füstje felszáll vala az ég felé, és hogy nincsen módjukban imide vagy amoda elfutni, mert a nép, a mely fut vala a pusztának, visszafordul vala az üldöző felé."
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Joshua 8:21",
            "text": "Józsué ugyanis és az egész Izráel látták vala, hogy a lesben levők bevették a várost, és hogy a városnak füstje felszállott vala: visszafordulának azért és vágák Ainak férfiait."
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Joshua 8:22",
            "text": "Amazok pedig a városból jövének ki ellenök, és így közben valának Izráelnek: ezek innen, amazok meg amonnan, és vágák őket mindaddig, a míg egy sem marada közülök élve, vagy a ki elszaladt volna. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Joshua 8:23",
            "text": "Ainak királyát is elfogák élve, és elvivék őt Józsué elé."
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Joshua 8:24",
            "text": "Mikor pedig leöldösé Izráel Ainak minden lakosát a mezőn, a pusztában, a hol üldözték vala őket, és mikor mindnyájan elhullottak vala az utolsóig fegyver éle alatt: visszafordula az egész Izráel Ai ellen, és vágá azt fegyver élével."
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Joshua 8:25",
            "text": "Mindazok pedig, a kik e napon elhullottak, férfiak és asszonyok együtt, tizenkét ezeren valának; Ainak minden embere."
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Joshua 8:26",
            "text": "Józsué ugyanis nem voná vissza a kezét, a melyet a kopjával együtt felemelt vala, míglen megölék Ainak minden lakosát. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Joshua 8:27",
            "text": "A barmot azonban és a mi zsákmányolni valója volt ennek a városnak, magának zsákmányolá el Izráel az Úr rendelete szerint. A mint utasította vala Józsuét."
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Joshua 8:28",
            "text": "Ait pedig felgyujtatá Józsué és tevé örökkévaló kőhalommá, pusztassággá mind e napig."
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Joshua 8:29",
            "text": "Ainak királyát pedig felakasztá fára és ott vala estvéig; de naplementekor parancsolt Józsué, és levevék annak holttestét a fáról, és veték a város kapujának bejáratához, és nagy rakás követ hordának fölébe, mind e napig. "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Joshua 8:30",
            "text": " Majd oltárt építe Józsué az Úrnak, Izráel Istenének Ebál hegyén, "
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Joshua 8:31",
            "text": "Miképen megparancsolta vala Mózes, az Úrnak szolgája Izráel fiainak, a mint meg van írva Mózes törvényének könyvében; oltárt ép kövekből, melyeket vas nem érintett és vivének arra egészen égőáldozatot az Úrnak, és áldozának hálaáldozatokat. "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Joshua 8:32",
            "text": "És felírá ott kövekre a Mózes törvényének mását, a melyet az írt vala Izráel fiai elé. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Joshua 8:33",
            "text": "Az egész Izráel pedig és az ő vénei, vezérei és bírái ott álltak vala kétfelől a láda mellett, a Lévita-papok előtt, a kik az Úrnak frigyládáját hordozták vala, úgy a jövevény, mint a benszülött, fele a Garizim hegye felé, fele pedig Ebál hegye felé, a mint megparancsolta Mózes az Úr szolgája, hogy megáldaná az Izráel népét először. "
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Joshua 8:34",
            "text": "Azután pedig felolvasta a törvénynek minden ígéjét, az áldást és az átkot, mind úgy, a mint meg van írva a törvény könyvében. "
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Joshua 8:35",
            "text": "Nem volt egy íge sem azok közül, a melyeket Mózes parancsolt vala, a melyet fel nem olvasott volna Józsué, az Izráelnek egész gyülekezete előtt, még az asszonyok, gyermekek, jövevények előtt is, a kik járnak vala közöttök.  "
        }
    ]
}