{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 1,
    "name": "Hosea 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Hosea 1:1",
            "text": " Az Úr igéje, a mely lőn Hóseáshoz, a Beeri fiához, Uzziás, Jótám, Ákház, Ezékiás, Júdabeli királyok idejében, és Jeroboámnak, a Joás fiának, Izráel királyának idejében. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Hosea 1:2",
            "text": "A mikor beszélni kezde az Úr Hóseással, monda az Úr Hóseásnak: Menj, végy magadnak parázna feleséget és parázna gyermekeket; mert paráználkodván paráználkodik e föld, nem követvén az Urat. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Hosea 1:3",
            "text": "Elméne tehát és elvevé Gómert, Diblajim leányát; és az teherbe esék, és fiút szűle néki."
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Hosea 1:4",
            "text": "És mondá az Úr néki: Nevezd őt Jezréelnek, mert még egy kis idő, és megbüntetem a Jehu házát a Jezréel vére miatt, és eltörlöm Izráel házának királyságát. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Hosea 1:5",
            "text": "És azon a napon lészen az, hogy eltöröm az Izráel ívét a Jezréel völgyében. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Hosea 1:6",
            "text": "Ismét teherbe esék, és leányt szűle. És mondá néki az Úr: Nevezd őt Ló-Rukhámáhnak; mert nem kegyelmezek többé az Izráel házának, hogy akármiképen könyörülnék rajtok. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Hosea 1:7",
            "text": "De a Júda házának megkegyelmezek, és megtartom őket az Úr, az ő Istenök által; de nem tartom meg őket ív, vagy kard, vagy háború által, sem lovak és lovasok által. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Hosea 1:8",
            "text": "Mikor elválasztá Ló-Rukhámáht, ismét teherbe esék, és fiút szűle. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Hosea 1:9",
            "text": "És mondá az Úr: Nevezd őt Ló-Amminak; mert ti nem vagytok az én népem, s én sem leszek a tiétek. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Hosea 1:10",
            "text": " De mégis annyi lesz az Izráel fiainak száma, mint a tenger fövenye, a mely meg nem mérettethetik és meg nem számláltathatik; és lészen, hogy a hol az mondatott nékik: Nem vagytok az én népem, ez mondatik nékik: Élő Istennek fiai! "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Hosea 1:11",
            "text": "És összegyűlnek Júda fiai és Izráel fiai együvé, és egy fejedelmet választanak, és feljőnek az országból, mert nagy lesz a Jezréel napja!  Mondjátok atyátokfiainak: Ammi! és a ti húgaitoknak: Rukhámáh!   "
        }
    ]
}