{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 10,
    "name": "Hosea 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Hosea 10:1",
            "text": " Buja szőlőtő az Izráel, a mely termi az ő gyümölcseit. Gyümölcsének sokasága szerint sokasította meg oltárait, földének jósága szerint jó sok oszlopot állított fel. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Hosea 10:2",
            "text": "Csalárd a szívök; de most meglakolnak! Ő maga töri le oltáraikat; elpusztítja bálványaikat. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Hosea 10:3",
            "text": "Bizony mondják most: Nincsen királyunk, mert nem féljük az Urat, és a király mit segíthet rajtunk?!"
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Hosea 10:4",
            "text": "Össze-vissza beszéltek; hamisan esküdtek; szövetséget kötöttek; de mint a bürök a mező barázdáin, úgy sarjadzik ki az ítélet. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Hosea 10:5",
            "text": "Beth-Aven borjúi miatt aggódnak Samaria lakói. Bizony megsiratja azt az ő népe, és papjai is remegnek miatta, az ő dicsősége miatt; mert eltávozott az attól. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Hosea 10:6",
            "text": "Azt magát is Assiriába vonszolják ajándékul Járeb királynak. Szégyent vall Efraim, és megszégyenül Izráel az ő tanácsa miatt. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Hosea 10:7",
            "text": "Elveszett Samaria! Az ő királya, mint forgács a víz színén! "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Hosea 10:8",
            "text": "És Aven magaslatai, az Izráel vétke, lerontatnak. Tövis és bogácskóró növi be oltáraikat, és mondják majd a hegyeknek: Borítsatok be minket! a halmoknak pedig: Omoljatok reánk! "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Hosea 10:9",
            "text": "Gibea napjaitól fogva vétkezél, oh Izráel! Ott maradtak; nem érte őket Gibeában a harcz a gonoszság fiai ellen. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Hosea 10:10",
            "text": "Megfenyítem hát őket kedvemre! Népek gyülekeznek ellenök, a mikor megkötöztetnek kettős gazságukért. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Hosea 10:11",
            "text": "Efraim szoktatott üsző, a mely szeret nyomtatni; de én rámegyek az ő szép nyakára: igába fogom Efraimot; Júda szántani fog, Jákób boronál néki. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Hosea 10:12",
            "text": "Vessetek magatoknak igazságra; arassatok kegyelem szerint! Szántsatok magatoknak új szántást; mert ideje keresnetek az Urat, mígnem eljő, hogy igazság esőjét adjon néktek. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Hosea 10:13",
            "text": "Istentelenséget szántottatok, álnokságot arattatok. Eszitek a hazugság gyümölcsét, mert bíztál a te utadban és vitézeidnek sokaságában! "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Hosea 10:14",
            "text": "Azért zendülés támad a te néped között, és minden te erősséged elpusztíttatik, a miképen elpusztította Salman Beth-Arbelt a harcznak napján; az anya gyermekeivel együtt földhöz veretik. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Hosea 10:15",
            "text": "Így cselekszik veletek Beth-El, a ti nagy gonoszságtokért; hajnalra bizony elvész Izráel királya!   "
        }
    ]
}