{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 11,
    "name": "Hosea 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Hosea 11:1",
            "text": " Mikor még gyermek volt Izráel, megszerettem őt, és Égyiptomból hívtam ki az én fiamat. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Hosea 11:2",
            "text": "A mint hívták őket, úgy mentek el előlök: a Baáloknak áldoztak és a bálványoknak füstöltek. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Hosea 11:3",
            "text": "Pedig én tanítottam járni Efraimot; ő vette őket karjaira, de ők nem ismerték el, hogy én gyógyítottam meg őket. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Hosea 11:4",
            "text": "Emberi kötelékekkel vontam őket, szeretetnek köteleivel, és olyan voltam hozzájok, mint a kik leemelik szájukról az igát, és ételt adtam nyájasan eleikbe. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Hosea 11:5",
            "text": "Nem tér vissza Égyiptom földére; hanem Assiria lesz az ő királya, mert nem akarnak megtérni. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Hosea 11:6",
            "text": "És fegyver száll az ő városaira, és elpusztítja az ő zárait, és felemészti őket az ő szándékaik miatt. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Hosea 11:7",
            "text": "Mert az én népem átalkodottan hajlandó elfordulni tőlem. Ha hivogatják is őt a magasságos Istenhez, senki nem indul meg rajta. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Hosea 11:8",
            "text": "Miképen adnálak oda Efraim, szolgáltatnálak ki Izráel!? Miként adnálak oda, mint Admát, tennélek olyanná, a milyen Seboim?! Megesett bennem az én szívem; fellángolt minden szánalmam! "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Hosea 11:9",
            "text": "Nem végzem el haragomnak hevét; nem fordulok vissza Efraim vesztére; mert Isten vagyok én és nem ember, a Szent te közötted, és nem haraggal jövök én. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Hosea 11:10",
            "text": "Az Urat fogják követni. Ordít, mint az oroszlán; ha ő ordít, remegve gyűlnek össze fiak napnyugot felől. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Hosea 11:11",
            "text": "Rettegve jőnek elő, mint a madár, Égyiptomból, és mint a galamb, Assiriának földéből; és letelepítem őket házaikba, ezt mondja az Úr!  Körülvett engem Efraim hazugsággal, az Izráel háza pedig csalárdsággal; de Júda uralkodik még az Istennel és a hűséges Szenttel.   "
        }
    ]
}