{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 13,
    "name": "Hosea 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Hosea 13:1",
            "text": " Efraim szólott volt, rettegés: nagygyá lett Izráelben, de vétkezett a Baállal, és meghalt. "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Hosea 13:2",
            "text": "Most is többítik bűneiket és csinálnak magoknak öntött képeket az ő ezüstjökből, bálványokat az ő eszök szerint. Képfaragók csinálmánya mindaz! Róluk mondják: Emberek, a kik áldoznak, borjúkat csókolnak! "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Hosea 13:3",
            "text": "Azért olyanná lesznek, mint a reggeli felhő és mint a harmat, a mely korán eltűnik; mint a szérűről elsodort polyva és mint a kéménynek füstje. "
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Hosea 13:4",
            "text": "Pedig én vagyok az Úr, a te Istened Égyiptom földétől fogva. Nem ismerhetsz más Istent kivülem, és rajtam kivül nincs más szabadító! "
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Hosea 13:5",
            "text": "Én ismertelek téged a pusztában, az eltikkadt földön. "
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Hosea 13:6",
            "text": "A mint legeltek: elteltek; elteltek és szívök felfuvalkodék: azért hát elfelejtkezének rólam. "
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Hosea 13:7",
            "text": "De olyan is leszek hozzájok, mint az oroszlán; mint a párducz, úgy lesekedem az úton. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Hosea 13:8",
            "text": "Rájok rohanok, mint a kölykétől megfosztott medve, és széttépem szívök borítóját, és felfalom ott őket, mint egy nőstény oroszlán. A mezei vad szaggatja szét őket! "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Hosea 13:9",
            "text": "Romlásodra lett Izráel, hogy ellenem törekedtél, a te segítőd ellen. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Hosea 13:10",
            "text": "Hol van hát a te királyod, hol van, hogy megoltalmazzon minden városodban? És biráid, a kik felől ezt mondád: Adj nékem királyt és fejedelmeket! "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Hosea 13:11",
            "text": "Adtam néked királyt haragomban, és elvettem az én búsulásomban! "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Hosea 13:12",
            "text": "Egybe van kötve Efraim álnoksága; eltéve az ő bűne! "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Hosea 13:13",
            "text": "A szülőasszony kínjai lepik meg őt; oktalan fiú ő, mert a kellő időben nem jő ki anyjának méhéből. "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Hosea 13:14",
            "text": "Megváltom őket a Seol hatalmából! Megmentem őket a haláltól! Hol van a te veszedelmed oh halál?! Hol van a te romlásod oh Seol?! Megbánás elrejtetett én előlem. "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Hosea 13:15",
            "text": "Mert bár a testvérek közt ő a legvirágzóbb: feljő a keleti szél, az Úr szele támad fel a pusztából; kiszárad kútfeje, elapad forrása: az rabolja ki minden drága kincseinek tárházát.   "
        }
    ]
}