{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 6,
    "name": "Hosea 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Hosea 6:1",
            "text": " Jertek, térjünk vissza az Úrhoz, mert ő szaggatott meg és ő gyógyít meg minket; megsebesített, de bekötöz minket!"
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Hosea 6:2",
            "text": "Megelevenít minket két nap mulva, a harmadik napon feltámaszt minket, hogy éljünk az ő színe előtt. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Hosea 6:3",
            "text": "Ismerjük hát el, törekedjünk megismerni az Urat. Az ő kijövetele bizonyos, mint a hajnal, és eljő hozzánk, mint az eső, mint a késői eső, a mely megáztatja a földet. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Hosea 6:4",
            "text": "Mit cselekedjem veled Efraim? Mit cselekedjem veled Júda? Hiszen szeretetetek olyan, mint a reggeli felhő és mint a korán múló harmat. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Hosea 6:5",
            "text": "Azért vertem meg a próféták által és megölöm őket az én számnak beszédivel. Bizony, a te ítéleteid olyanok, mint a kelő nap."
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Hosea 6:6",
            "text": "Mert szeretetet kivánok én és nem áldozatot: az Istennek ismeretét inkább, mintsem égőáldozatokat. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Hosea 6:7",
            "text": "De ők, mint Ádám, áthágták a szövetséget; ott cselekedtek hűtlenül ellenem. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Hosea 6:8",
            "text": "Gileád a gonosztevők városa, vérrel van bemocskolva. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Hosea 6:9",
            "text": "És miképen tolvajok leselkednek, úgy tesz a papok szövetkezete; gyilkolnak a sikemi úton; bizony, gonosz dolgokat cselekesznek. "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Hosea 6:10",
            "text": "Rettenetes dolgokat látok Izráel házában. Ott van Efraim paráználkodása; meg van fertőztetve Izráel. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Hosea 6:11",
            "text": "Júda! a te számodra is készített aratást, mikor fordítok az én népemnek fogságán.   "
        }
    ]
}