{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 28,
    "book_name": "Hosea",
    "chapter": 7,
    "name": "Hosea 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Hosea 7:1",
            "text": " A mikor gyógyítani akarnám Izráelt, akkor tudódik ki Efraim vétke és Samaria gonoszsága; mert csalárdul cselekesznek, tolvaj tör be, és rabló fosztogat az utczán. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Hosea 7:2",
            "text": "És eszökbe sem veszik, hogy emlékezem minden gonoszságukra. Most körülvették őket az ő cselekedeteik, a melyek színem előtt vannak. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Hosea 7:3",
            "text": "Gonoszságukkal gyönyörködtetik a királyt, és hazugságaikkal a fejedelmeket."
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Hosea 7:4",
            "text": "Mindnyájan házasságtörők; olyanok, mint a kemencze, a melyet befűt a sütő; szünetel a tüzeléssel, a tészta bekovászolásától annak megkeléséig. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Hosea 7:5",
            "text": "Királyunk napján a fejedelmek beteggé lesznek a bor hevétől; csúfolóknak nyújtja az ő kezét. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Hosea 7:6",
            "text": "Mert, mint a kemencze, közelednek álnokságukban az ő szívökkel. Egész éjszaka alszik az ő sütőjök; reggel ég, mint a lángoló tűz. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Hosea 7:7",
            "text": "Mindnyájan tüzesek, mint a sütő kemencze, és megemésztik biráikat. Királyaik mind elhullottak. Nincs köztök senki, a ki hozzám kiáltana.  "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Hosea 7:8",
            "text": " Efraim összekeveredett a népekkel. Olyanná lőn az Efraim, mint a meg nem fordított pogácsa. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Hosea 7:9",
            "text": "Idegenek emésztik erejét, de ő nem veszi észre. Ősz hajjal is hintve van már, és azt sem veszi észre. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Hosea 7:10",
            "text": "Izráel ellen az ő büszkesége tesz tanúbizonyságot, és még sem térnek vissza az Úrhoz, az ő Istenökhöz, és nem keresik őt mindennek daczára sem. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Hosea 7:11",
            "text": "És olyan lett Efraim, mint az együgyű galamb: balgatag! Égyiptomhoz kiáltanak, Assiriához folyamodnak. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Hosea 7:12",
            "text": "De a mint mennek, kiterjesztem hálómat ellenök; levonszom őket, mint az ég madarát; megbüntetem őket az ő gyülekezetöknek adott kijelentés szerint."
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Hosea 7:13",
            "text": "Jaj nékik, mert eltávoztak én tőlem! Pusztulás reájok, mert vétkeztek ellenem. Én ugyan megszabadítanám őket; de ők hazugságot szólnak ellenem! "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Hosea 7:14",
            "text": "És nem kiáltanak hozzám szívökből, hanem ordítoznak ágyasházaikban; a búza és a must miatt gyűlnek egybe; ellenem fordulnak. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Hosea 7:15",
            "text": "Pedig én tanítottam őket, én erősítettem meg karjokat, és ők mégis gonoszt gondolnak ellenem. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Hosea 7:16",
            "text": "Megtérnek, de nem a magasságos Istenhez. Olyanok, mint a csalárd kézív. Fegyvertől hullnak el fejedelmeik, az ő nyelvöknek mérge miatt. Ez lesz gyalázatjok Égyiptom földén.   "
        }
    ]
}