{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 59,
    "book_name": "James",
    "chapter": 2,
    "name": "James 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "James 2:1",
            "text": " Atyámfiai ne legyen személyválogatás a ti hitetekben, a mely van a dicsőség Urában, a mi Jézus Krisztusunkban. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "James 2:2",
            "text": "Mert ha a ti gyülekezetetekbe bemegy egy aranygyűrűs férfiú fényes ruhában, bemegy pedig egy szegény is szennyes ruhában; "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "James 2:3",
            "text": "És rátekinttek arra, a kin a fényes ruha van, és azt mondjátok néki: Te ülj ide szépen; és a szegénynek ezt mondjátok: Te állj ott, vagy ülj ide az én zsámolyom mellé: "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "James 2:4",
            "text": "Nem mondtatok-é ellent magatoknak, és nem lettetek-é gonosz gondolkozású birákká? "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "James 2:5",
            "text": "Halljátok meg szeretett atyámfiai, avagy nem az Isten választotta-é ki e világ szegényeit, hogy gazdagok legyenek hitben, és örökösei az országnak, a melyet azoknak ígért, a kik őt szeretik? "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "James 2:6",
            "text": "Ti pedig meggyaláztátok a szegényt. Avagy nem a gazdagok hatalmaskodnak-é rajtatok, és nem ők hurczolnak-é titeket a törvény elé? "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "James 2:7",
            "text": "Nem ők káromolják-é azt a szép nevet, a melyről neveztettek? "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "James 2:8",
            "text": "Ha ellenben megtartjátok a királyi törvényt az Írás szerint: Szeressed felebarátodat, mint tenmagadat, jól cselekesztek. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "James 2:9",
            "text": "De ha személyválogatók vagytok, vétkeztek, elmarasztaltatva a törvény által, mint annak megrontói. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "James 2:10",
            "text": "Mert ha valaki az egész törvényt megtartja is, de vét egy ellen, az egésznek megrontásában bűnös. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "James 2:11",
            "text": "Mert a ki ezt mondotta: Ne paráználkodjál, ezt is mondotta: Ne ölj. És ha nem paráználkodol, de ölsz, törvényszegővé lettél. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "James 2:12",
            "text": "Úgy szóljatok és úgy cselekedjetek, mint a kiket a szabadság törvénye fog megítélni. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "James 2:13",
            "text": "Mert az ítélet irgalmatlan az iránt, a ki nem cselekszik irgalmasságot; és dicsekedik az irgalmasság az ítélet ellen.  "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "James 2:14",
            "text": " Mi a haszna, atyámfiai, ha valaki azt mondja, hogy hite van, cselekedetei pedig nincsenek? Avagy megtarthatja-é őt a hit? "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "James 2:15",
            "text": "Ha pedig az atyafiak, férfiak vagy nők, mezítelenek, és szűkölködnek mindennapi eledel nélkül, "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "James 2:16",
            "text": "És azt mondja nékik valaki ti közületek: Menjetek el békességgel, melegedjetek meg és lakjatok jól; de nem adjátok meg nékik, a mikre szüksége van a testnek; mi annak a haszna? "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "James 2:17",
            "text": "Azonképen a hit is, ha cselekedetei nincsenek, megholt ő magában. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "James 2:18",
            "text": "De mondhatja valaki: Néked hited van, nékem pedig cselekedeteim vannak. Mutasd meg nékem a te hitedet a te cselekedeteidből, és én meg fogom néked mutatni az én cselekedeteimből az én hitemet. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "James 2:19",
            "text": "Te hiszed, hogy az Isten egy. Jól teszed. Az ördögök is hiszik, és rettegnek. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "James 2:20",
            "text": "Akarod-é pedig tudni, te hiábavaló ember, hogy a hit cselekedetek nélkül megholt? "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "James 2:21",
            "text": "Avagy Ábrahám, a mi atyánk, nem cselekedetekből igazíttatott-é meg, felvivén Izsákot, az ő fiát az oltárra? "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "James 2:22",
            "text": "Látod, hogy a hit együtt munkálkodott az ő cselekedeteivel, és a cselekedetekből lett teljessé a hit; "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "James 2:23",
            "text": "És beteljesedett az Írás, a mely ezt mondja: Hitt pedig Ábrahám az Istennek, és tulajdoníttatott néki igazságul, és Isten barátjának neveztetett. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "James 2:24",
            "text": "Látjátok tehát, hogy cselekedetekből igazul meg az ember, és nem csupán hitből. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "James 2:25",
            "text": "Hasonlatosképen pedig a tisztátalan Ráháb is, avagy nem cselekedetekből igazíttatott é meg, a mikor a követeket házába fogadta, és más úton bocsátotta ki? "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "James 2:26",
            "text": "Mert a miképen holt a test lélek nélkül, akképen holt a hit is cselekedetek nélkül.   "
        }
    ]
}