{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 59,
    "book_name": "James",
    "chapter": 3,
    "name": "James 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "James 3:1",
            "text": " Atyámfiai, ne legyetek sokan tanítók, tudván azt, hogy súlyosabb ítéletünk lészen. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "James 3:2",
            "text": "Mert mindnyájan sokképen vétkezünk. Ha valaki beszédben nem vétkezik, az tökéletes ember, képes az egész testét is megzabolázni. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "James 3:3",
            "text": "Ímé a lovaknak szájába zabolát vetünk, hogy engedelmeskedjenek nékünk, és az ő egész testöket igazgatjuk. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "James 3:4",
            "text": "Ímé a hajók is, noha mily nagyok, és erős szelektől hajtatnak, mindazáltal igen kis kormánytól oda fordíttatnak, a hová a kormányos szándéka akarja. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "James 3:5",
            "text": "Ezenképen a nyelv is kicsiny tag és nagy dolgokkal hányja magát. Ímé csekély tűz mily nagy erdőt felgyújt! "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "James 3:6",
            "text": "A nyelv is tűz, a gonoszságnak összessége. Úgy van a nyelv a mi tagjaink között, hogy megszeplősíti az egész testet, és lángba borítja életünk folyását, maga is lángba boríttatván a gyehennától. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "James 3:7",
            "text": "Mert minden természet, vadállatoké, madaraké, csúszómászóké és vízieké megszelídíthető és meg is szelidíttetett az emberi természet által: "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "James 3:8",
            "text": "De a nyelvet az emberek közül senki sem szelidítheti meg; fékezhetetlen gonosz az, halálos méreggel teljes. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "James 3:9",
            "text": "Ezzel áldjuk az Istent és Atyát, és ezzel átkozzuk az embereket, a kik az Isten hasonlatosságára teremttettek: "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "James 3:10",
            "text": "Ugyanabból a szájból jő ki áldás és átok. Atyámfiai, nem kellene ezeknek így lenni! "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "James 3:11",
            "text": "Vajjon a forrás ugyan abból a nyílásból csörgedeztet-é édest és keserűt? "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "James 3:12",
            "text": "Avagy atyámfiai, teremhet-é a fügefa olajmagvakat, vagy a szőlőtő fügét? Azonképen egy forrás sem adhat sós és édes vizet.  "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "James 3:13",
            "text": " Kicsoda köztetek bölcs és okos? Mutassa meg az ő jó életéből az ő cselekedeteit bölcsességnek szelídségével. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "James 3:14",
            "text": "Ha pedig keserű irígység és czivódás van a ti szívetekben, ne dicsekedjetek és ne hazudjatok az igazság ellen. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "James 3:15",
            "text": "Ez nem az a bölcsesség, a mely felülről jő, hanem földi, testi és ördögi. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "James 3:16",
            "text": "Mert a hol irígység és czivakodás van, ott háborúság és minden gonosz cselekedet is van. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "James 3:17",
            "text": "A felülről való bölcsesség pedig először is tiszta, azután békeszerető, méltányos, engedelmes, irgalmassággal és jó gyümölcsökkel teljes, nem kételkedő és nem képmutató."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "James 3:18",
            "text": "Az igazság gyümölcse pedig békességben vettetik azoknak, a kik békességesen munkálkodnak.   "
        }
    ]
}