{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 59,
    "book_name": "James",
    "chapter": 5,
    "name": "James 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "James 5:1",
            "text": " Nosza immár ti gazdagok, sírjatok, jajgatván a ti nyomorúságaitok miatt, a melyek elkövetkeznek reátok. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "James 5:2",
            "text": "Gazdagságotok megrothadt, és a ruháitokat moly ette meg; "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "James 5:3",
            "text": "Aranyotokat és ezüstötöket rozsda fogta meg, és azok rozsdája bizonyság ellenetek, és megemészti a ti testeteket, mint a tűz. Kincset gyűjtöttetek az utolsó napokban! "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "James 5:4",
            "text": "Ímé a ti mezőiteket learató munkások bére, a mit ti elfogtatok, kiált. És az aratók kiáltásai eljutottak a Seregek Urának füleihez. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "James 5:5",
            "text": "Dőzsöltetek e földön és dobzódtatok; szívetek legeltettétek mint áldozás napján. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "James 5:6",
            "text": "Elkárhoztattátok, megöltétek az igazat; nem áll ellent néktek. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "James 5:7",
            "text": "Legyetek azért, atyámfiai, béketűrők az Úrnak eljöveteléig. Ímé a szántóvető várja a földnek drága gyümölcsét, béketűréssel várja, míg reggeli és estveli esőt kap.  "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "James 5:8",
            "text": " Legyetek ti is béketűrők, és erősítsétek meg szíveteket, mert az Úrnak eljövetele közel van. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "James 5:9",
            "text": "Ne sóhajtozzatok egymás ellen, atyámfiai, hogy el ne ítéltessetek: ímé a Bíró az ajtó előtt áll. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "James 5:10",
            "text": "Például vegyétek, atyámfiai, a szenvedésben és béketűrésben a prófétákat, a kik az Úr nevében szólottak. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "James 5:11",
            "text": "Ímé, boldogoknak mondjuk a tűrni tudókat. Jóbnak tűrését hallottátok, és az Úrtól való végét láttátok, hogy igen irgalmas az Úr és könyörületes.  "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "James 5:12",
            "text": " Mindeneknek előtte pedig ne esküdjetek, atyámfiai, se az égre, se a földre, se semmi más esküvéssel. Hanem legyen a ti igenetek igen, és a nem nem; hogy kárhoztatás alá ne essetek.  "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "James 5:13",
            "text": " Szenved-é valaki köztetek? Imádkozzék. Öröme van-é valakinek? Dícséretet énekeljen. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "James 5:14",
            "text": "Beteg-é valaki köztetek? Hívja magához a gyülekezet véneit, és imádkozzanak felette, megkenvén őt olajjal az Úrnak nevében. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "James 5:15",
            "text": "És a hitből való imádság megtartja a beteget, és az Úr felsegíti őt. És ha bűnt követett is el, megbocsáttatik néki. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "James 5:16",
            "text": "Valljátok meg bűneiteket egymásnak és imádkozzatok egymásért, hogy meggyógyuljatok: mert igen hasznos az igaznak buzgóságos könyörgése. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "James 5:17",
            "text": "Illés ember volt, hozzánk hasonló természetű; és imádsággal kéré, hogy ne legyen eső, és nem volt eső a földön három esztendeig és hat hónapig: "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "James 5:18",
            "text": "És ismét imádkozott, és az ég esőt adott, és a föld megtermé az ő gyümölcsét.  "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "James 5:19",
            "text": " Atyámfiai, hogyha valaki ti köztetek eltévelyedik az igazságtól, és megtéríti őt valaki, "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "James 5:20",
            "text": "Tudja meg, hogy a ki bűnöst térít meg az ő tévelygő útjáról, lelket ment meg a haláltól és sok bűnt elfedez.     "
        }
    ]
}