{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 18,
    "book_name": "Job",
    "chapter": 42,
    "name": "Job 42",
    "verses": [
        {
            "chapter": 42,
            "verse": 1,
            "name": "Job 42:1",
            "text": "Respondens autem Job Domino, dixit :  "
        },
        {
            "chapter": 42,
            "verse": 2,
            "name": "Job 42:2",
            "text": "  Scio quia omnia potes,  et nulla te latet cogitatio. "
        },
        {
            "chapter": 42,
            "verse": 3,
            "name": "Job 42:3",
            "text": " Quis est iste qui celat consilium absque scientia ?  ideo insipienter locutus sum,  et quæ ultra modum excederent scientiam meam. "
        },
        {
            "chapter": 42,
            "verse": 4,
            "name": "Job 42:4",
            "text": " Audi, et ego loquar :  interrogabo te, et responde mihi. "
        },
        {
            "chapter": 42,
            "verse": 5,
            "name": "Job 42:5",
            "text": " Auditu auris audivi te :  nunc autem oculus meus videt te. "
        },
        {
            "chapter": 42,
            "verse": 6,
            "name": "Job 42:6",
            "text": " Idcirco ipse me reprehendo,  et ago pœnitentiam in favilla et cinere.  "
        },
        {
            "chapter": 42,
            "verse": 7,
            "name": "Job 42:7",
            "text": " Postquam autem locutus est Dominus verba hæc ad Job, dixit ad Eliphaz Themanitem : Iratus est furor meus in te, et in duos amicos tuos, quoniam non estis locuti coram me rectum, sicut servus meus Job. "
        },
        {
            "chapter": 42,
            "verse": 8,
            "name": "Job 42:8",
            "text": "Sumite ergo vobis septem tauros et septem arietes, et ite ad servum meum Job, et offerte holocaustum pro vobis : Job autem servus meus orabit pro vobis. Faciem ejus suscipiam, ut non vobis imputetur stultitia : neque enim locuti estis ad me recta, sicut servus meus Job. "
        },
        {
            "chapter": 42,
            "verse": 9,
            "name": "Job 42:9",
            "text": "Abierunt ergo Eliphaz Themanites, et Baldad Suhites, et Sophar Naamathites, et fecerunt sicut locutus fuerat Dominus ad eos : et suscepit Dominus faciem Job. "
        },
        {
            "chapter": 42,
            "verse": 10,
            "name": "Job 42:10",
            "text": "Dominus quoque conversus est ad pœnitentiam Job, cum oraret ille pro amicis suis : et addidit Dominus omnia quæcumque fuerant Job, duplicia. "
        },
        {
            "chapter": 42,
            "verse": 11,
            "name": "Job 42:11",
            "text": "Venerunt autem ad eum omnes fratres sui, et universæ sorores suæ, et cuncti qui noverant eum prius, et comederunt cum eo panem in domo ejus : et moverunt super eum caput, et consolati sunt eum super omni malo quod intulerat Dominus super eum : et dederunt ei unusquisque ovem unam, et inaurem auream unam. "
        },
        {
            "chapter": 42,
            "verse": 12,
            "name": "Job 42:12",
            "text": "Dominus autem benedixit novissimis Job magis quam principio ejus : et facta sunt ei quatuordecim millia ovium, et sex millia camelorum, et mille juga boum, et mille asinæ. "
        },
        {
            "chapter": 42,
            "verse": 13,
            "name": "Job 42:13",
            "text": "Et fuerunt ei septem filii, et tres filiæ. "
        },
        {
            "chapter": 42,
            "verse": 14,
            "name": "Job 42:14",
            "text": "Et vocavit nomen unius Diem, et nomen secundæ Cassiam, et nomen tertiæ Cornustibii. "
        },
        {
            "chapter": 42,
            "verse": 15,
            "name": "Job 42:15",
            "text": "Non sunt autem inventæ mulieres speciosæ sicut filiæ Job in universa terra : deditque eis pater suus hæreditatem inter fratres earum. "
        },
        {
            "chapter": 42,
            "verse": 16,
            "name": "Job 42:16",
            "text": "Vixit autem Job post hæc centum quadraginta annis, et vidit filios suos, et filios filiorum suorum usque ad quartam generationem : et mortuus est senex, et plenus dierum.    "
        }
    ]
}