{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 51,
    "book_name": "Colossians",
    "chapter": 2,
    "name": "Colossians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Colossians 2:1",
            "text": " Mert akarom, hogy tudtotokra legyen, hogy milyen nagy tusakodásom van ti érettetek, és azokért, kik Laodiczeában vannak, és mindazokért, a kik nem láttak engem személy szerint e testben; "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Colossians 2:2",
            "text": "Hogy vígasztalást vegyen az ő szívök, egybeköttetvén a szeretetben, és hogy eljussanak az értelem meggyőződésének teljes gazdagságára, az Isten és az Atya és a Krisztus ama titkának megismerésére, "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Colossians 2:3",
            "text": "A melyben van a bölcsességnek és ismeretnek minden kincse elrejtve. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Colossians 2:4",
            "text": "Ezt pedig azért mondom, hogy valaki titeket rá ne szedjen hitető beszéddel. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Colossians 2:5",
            "text": "Mert jóllehet testben távol vagyok tőletek, mindazáltal lélekben veletek vagyok, örülvén és látván ti köztetek a jó rendet és Krisztusba vetett hiteteknek erősségét. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Colossians 2:6",
            "text": "Azért, a miképen vettétek a Krisztus Jézust, az Urat, akképen járjatok Ő benne, "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Colossians 2:7",
            "text": "Meggyökerezvén és tovább épülvén Ő benne, és megerősödvén a hitben, a miképen arra taníttattatok, bővölködvén abban hálaadással. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Colossians 2:8",
            "text": "Meglássátok, hogy senki ne legyen, a ki bennetek zsákmányt vet a bölcselkedés és üres csalás által, mely emberek rendelése szerint, a világ elemi tanításai szerint, és nem a Krisztus szerint való: "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Colossians 2:9",
            "text": "Mert Ő benne lakozik az istenségnek egész teljessége testileg, "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Colossians 2:10",
            "text": "És ti Ő benne vagytok bételjesedve, a ki feje minden fejedelemségnek és hatalmasságnak; "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Colossians 2:11",
            "text": "A kiben körül is metéltettetek kéz nélkül való körülmetéléssel, levetkezvén az érzéki bűnök testét a Krisztus körülmetélésében; "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Colossians 2:12",
            "text": "Eltemettetvén Ő vele együtt a keresztségben, a kiben egyetemben fel is támasztattatok az Isten erejébe vetett hit által, a ki feltámasztá Őt a halálból. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Colossians 2:13",
            "text": "És titeket, kik holtak valátok a bűnökben és a ti testeteknek körülmetéletlenségében, megelevenített együtt Ő vele, megbocsátván minden bűnötöket, "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Colossians 2:14",
            "text": "Az által, hogy eltörölte a parancsolatokban ellenünk szóló kézírást, a mely ellenünkre volt nekünk, és azt eltette az útból, odaszegezvén azt a keresztfára; "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Colossians 2:15",
            "text": "Lefegyverezvén a fejedelemségeket és a hatalmasságokat, őket bátran mutogatta, diadalt vévén rajtok abban. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Colossians 2:16",
            "text": "Senki azért titeket meg ne ítéljen evésért, vagy ivásért, avagy ünnep, vagy újhold, vagy szombat dolgában: "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Colossians 2:17",
            "text": "Melyek csak árnyékai a következendő dolgoknak, de a valóság a Krisztusé. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Colossians 2:18",
            "text": "Senki tőletek a pálmát el ne vegye, kedvét találván alázatoskodásban és az angyalok tisztelésében, a melyeket nem látott, olyakat tudakozván, ok nélkül felfuvalkodván az ő testének értelmével. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Colossians 2:19",
            "text": "És nem ragaszkodván a Főhöz, a Kiből az egész test, a kapcsok és kötelek által segedelmet vévén és egybeszerkesztetvén, nevekedik az Isten szerint való nevekedéssel. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Colossians 2:20",
            "text": "Ha meghalván a Krisztussal, megszabadultatok e világ elemi tanításaitól, miért terheltetitek magatokat, mintha e világban élők volnátok, efféle rendelésekkel: "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Colossians 2:21",
            "text": "Ne fogd meg, meg se kóstold, még csak ne is illesd. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Colossians 2:22",
            "text": "(A mik mind a velök való élés által elfogyasztásra vannak rendelve), az emberek parancsolatai és tanításai szerint? "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Colossians 2:23",
            "text": "A melyek bölcsességnek látszanak ugyan a magaválasztotta istentiszteletben és alázatoskodásban és a test gyötrésében; de nincs bennök semmi becsülni való, mivelhogy a test hízlalására valók.   "
        }
    ]
}