{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 51,
    "book_name": "Colossians",
    "chapter": 4,
    "name": "Colossians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Colossians 4:1",
            "text": " Ti urak, a mi igazságos és méltányos, a ti szolgáitoknak megadjátok, tudván, hogy néktek is van Uratok mennyekben. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Colossians 4:2",
            "text": "Az imádságban állhatatosak legyetek, vigyázván abban hálaadással; "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Colossians 4:3",
            "text": "Imádkozván egyszersmind mi érettünk is, hogy az Isten nyissa meg előttünk az íge ajtaját, hogy szólhassuk a Krisztus titkát, a melyért fogoly is vagyok; "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Colossians 4:4",
            "text": "Hogy nyilvánvalóvá tegyem azt úgy, a mint nékem szólnom kell. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Colossians 4:5",
            "text": "Bölcsen viseljétek magatokat a kívül valók irányában, a jó alkalmatosságot áron is megváltván. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Colossians 4:6",
            "text": "A ti beszédetek mindenkor kellemetes legyen, sóval fűszerezett; hogy tudjátok, hogy mimódon kell néktek kinek-kinek megfelelnetek. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Colossians 4:7",
            "text": "Minden én dolgaimat megismerteti veletek Tikhikus, a szeretett atyafi és hív szolga és szolgatárs az Úrban; "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Colossians 4:8",
            "text": "A kit épen a végett küldtem hozzátok, hogy megismerje a ti dolgaitokat és megvígasztalja a ti szíveteket, "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Colossians 4:9",
            "text": "Onézimussal együtt, a hű és szeretett atyafival, ki ti közületek való; minden itt való dolgot megismertetnek ők veletek.  "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Colossians 4:10",
            "text": " Köszönt titeket Aristárkhus, az én fogolytársam, és Márk, a Barnabás unokatestvére, (ki felől parancsolatokat vettetek: ha hozzátok megy, fogadjátok őt szívesen), "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Colossians 4:11",
            "text": "És Jézus, kit Justusnak is hívnak, kik a zsidók közül valók: csak ezek azok a munkatársaim az Isten országában, a kik nékem vígasztalásomra voltak. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Colossians 4:12",
            "text": "Köszönt titeket Epafrás, ki ti közületek való, Krisztusnak szolgája, mindenkor tusakodván ti érettetek imádságaiban, hogy megállhassatok tökéletesen és teljes meggyőződéssel az Istennek minden akaratjában. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Colossians 4:13",
            "text": "Mert bizonyságot teszek ő felőle, hogy sokat fárad érettetek és azokért, kik Laodiczeában és Jerápolisban vannak. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Colossians 4:14",
            "text": "Köszönt titeket Lukács, ama szeretett orvos, és Démás. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Colossians 4:15",
            "text": "Köszöntsétek az atyafiakat, kik Laodiczeában vannak, és Nimfást és a gyülekezetet, mely az ő házánál van. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Colossians 4:16",
            "text": "És mikor felolvastatik nálatok e levél, cselekedjétek meg, hogy a laodiczeaiak gyülekezetében is felolvastassék, és hogy a Laodiczeából átveendő levelet ti is felolvassátok. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Colossians 4:17",
            "text": "És mondjátok meg Arkhippusnak: Vigyázz a szolgálatra, melyre vállalkoztál az Úrban, hogy azt betöltsed! "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Colossians 4:18",
            "text": "A köszöntés a saját kezemmel, a Páléval, van írva. Emlékezzetek meg az én bilincseimről! A kegyelem veletek. Ámen.     "
        }
    ]
}