{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 1,
    "name": "Jeremiah 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Jeremiah 1:1",
            "text": " Jeremiásnak, Hilkiás fiának beszédei, a ki az Anatótban, Benjámin földén lakó papok közül vala; "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Jeremiah 1:2",
            "text": "A kihez szóla az Úr Jósiásnak, az Ammon fiának, Júda királyának napjaiban, az ő uralkodásának tizenharmadik esztendejében; "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Jeremiah 1:3",
            "text": "Továbbá Jójakimnak, a Jósiás fiának, Júda királyának napjaiban, Sedékiásnak, a Jósiás fiának, Júda királyának egészen tizenegyedik esztendejéig, Jeruzsálem fogságba viteléig, a mi az ötödik hónapban vala; "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Jeremiah 1:4",
            "text": "Szóla pedig az Úr nékem, mondván: "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Jeremiah 1:5",
            "text": "Mielőtt az anyaméhben megalkottalak, már ismertelek, és mielőtt az anyaméhből kijövél, megszenteltelek; prófétának rendeltelek a népek közé. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Jeremiah 1:6",
            "text": "És mondék: Ah, ah Uram Isten! Ímé, én nem tudok beszélni; hiszen ifjú vagyok én! "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Jeremiah 1:7",
            "text": "Az Úr pedig monda nékem: Ne mondd ezt: Ifjú vagyok én; hanem menj mind azokhoz, a kikhez küldelek téged, és beszéld mindazt, a mit parancsolok néked. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Jeremiah 1:8",
            "text": "Ne félj tőlök, mert én veled vagyok, hogy megszabadítsalak téged! mond az Úr. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Jeremiah 1:9",
            "text": "És kinyújtá az Úr az ő kezét, és megilleté számat, és monda nékem az Úr: Ímé, az én igéimet adom a te szádba! "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Jeremiah 1:10",
            "text": "Lásd, én e mai napon népek fölé és országok fölé rendellek téged, hogy gyomlálj, irts, pusztíts, rombolj, építs és plántálj! "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Jeremiah 1:11",
            "text": "Szóla továbbá nékem az Úr, mondván: Mit látsz te, Jeremiás? És mondék: Mandulavesszőt látok én."
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Jeremiah 1:12",
            "text": "És monda nékem az Úr: Jól láttál, mert gondom van az én igémre, hogy beteljesítsem azt. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Jeremiah 1:13",
            "text": "És másodszor is szóla hozzám az Úr, mondván: Mit látsz te? És felelék: Forró fazekat látok én, és pedig a szája észak felől van. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Jeremiah 1:14",
            "text": "És monda nékem az Úr: Észak felől támad a veszedelem e földnek minden lakosára. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Jeremiah 1:15",
            "text": "Mert ímé, előhívom én az északi országok minden nemzetségét, mondja az Úr, és eljőnek, és kiki felállítja az ő királyi székét Jeruzsálem kapui előtt, és köröskörül minden kerítése ellen, és Júdának minden városa ellen. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Jeremiah 1:16",
            "text": "És kimondom ítéleteimet felettök az ő mindenféle gonoszságukért, minthogy elszakadtak tőlem, és idegen isteneknek áldoztak, és tulajdon kezeik munkáit imádták. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Jeremiah 1:17",
            "text": "Te azért övezd fel derekadat, és kelj fel, és mondd meg nékik mindazt, a mit én parancsolok néked; meg ne riadj tőlök, különben én riasztalak el téged előlök! "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Jeremiah 1:18",
            "text": "Mert ímé én erősített várossá, vasoszloppá és érczbástyává teszlek ma téged mind ez egész földön, Júda királyai, fejedelmei és papjai ellen és a föld népe ellen. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Jeremiah 1:19",
            "text": "Viaskodni fognak ugyan ellened, de nem győznek meg téged, mert én veled vagyok, azt mondja az Úr, hogy megszabadítsalak téged.   "
        }
    ]
}