{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 13,
    "name": "Jeremiah 13",
    "verses": [
        {
            "chapter": 13,
            "verse": 1,
            "name": "Jeremiah 13:1",
            "text": " Ezt mondá az Úr nékem: Menj el, és vásárolj magadnak lenövet, és illeszd azt a derekadra, de vízbe ne vidd be azt! "
        },
        {
            "chapter": 13,
            "verse": 2,
            "name": "Jeremiah 13:2",
            "text": "És megvásároltam az övet, a mint az Úr rendelte vala, és derekamra illesztém. "
        },
        {
            "chapter": 13,
            "verse": 3,
            "name": "Jeremiah 13:3",
            "text": "És másodszor szól vala az Úr hozzám, mondván:"
        },
        {
            "chapter": 13,
            "verse": 4,
            "name": "Jeremiah 13:4",
            "text": "Vedd az övet, a melyet vásároltál, a mely a derekadon van, és kelj fel, és menj az Eufrateshez, és rejtsd el azt ott a kőszikla hasadékában."
        },
        {
            "chapter": 13,
            "verse": 5,
            "name": "Jeremiah 13:5",
            "text": "És elmenék, és elrejtém azt az Eufratesnél, a mint megparancsolta nékem az Úr."
        },
        {
            "chapter": 13,
            "verse": 6,
            "name": "Jeremiah 13:6",
            "text": "Sok nap mulva pedig újra monda nékem az Úr: Kelj fel, menj az Eufrateshez, és vedd el onnan az övet, a mely felől parancsoltam, hogy ott rejtsd el."
        },
        {
            "chapter": 13,
            "verse": 7,
            "name": "Jeremiah 13:7",
            "text": "És elmenék az Eufrateshez, és kiásám, és kivevém arról a helyről az övet, a hová elrejtettem azt, és ímé, az öv rothadt vala, egészen hasznavehetetlen. "
        },
        {
            "chapter": 13,
            "verse": 8,
            "name": "Jeremiah 13:8",
            "text": "És szóla az Úr nékem, mondván: "
        },
        {
            "chapter": 13,
            "verse": 9,
            "name": "Jeremiah 13:9",
            "text": "Ezt mondja az Úr: Így rothasztom meg a Júda kevélységét, és a nagy Jeruzsálem kevélységét. "
        },
        {
            "chapter": 13,
            "verse": 10,
            "name": "Jeremiah 13:10",
            "text": "Ez a gonosz nép, a mely nem akar hallgatni az én beszédeimre, a mely a maga szívének hamisságában jár, és jár idegen istenek után, hogy azoknak szolgáljon, és azokat imádja: olyanná lesz majd, mint ez az öv, a mely egészen hasznavehetetlen. "
        },
        {
            "chapter": 13,
            "verse": 11,
            "name": "Jeremiah 13:11",
            "text": "Mert a miként derekára kapcsolja a férfi az övet; akként kapcsoltam magamhoz Izráelnek egész házát és Júdának egész házát, azt mondja az Úr, hogy legyenek az én népemmé, az én nevemre, dicséretemre és tisztességemre, de nem engedelmeskedtek. "
        },
        {
            "chapter": 13,
            "verse": 12,
            "name": "Jeremiah 13:12",
            "text": "Ilyen szókkal szólj azért nékik: Ezt mondja az Úr, Izráelnek Istene: Minden tömlőt meg kell tölteni borral! És azt mondják néked: Avagy nem tudjuk-é jól, hogy minden tömlőt borral kell megtölteni? "
        },
        {
            "chapter": 13,
            "verse": 13,
            "name": "Jeremiah 13:13",
            "text": "Te pedig azt mondd nékik: Ezt mondja az Úr: Ímé betöltöm e földnek minden lakosát, és a királyokat, a kik Dávid trónján ülnek, és a papokat, a prófétákat, és Jeruzsálemnek minden lakosát részegséggel; "
        },
        {
            "chapter": 13,
            "verse": 14,
            "name": "Jeremiah 13:14",
            "text": "És összeütöm őket, egyiket a másikhoz, az atyákat és a fiakat együtt, azt mondja az Úr; nem kegyelmezek meg, és nem kedvezek, és nem leszek irgalmas, hogy el ne veszítsem őket! "
        },
        {
            "chapter": 13,
            "verse": 15,
            "name": "Jeremiah 13:15",
            "text": " Hallgassatok és figyelmezzetek; ne fuvalkodjatok fel, mert az Úr szólott! "
        },
        {
            "chapter": 13,
            "verse": 16,
            "name": "Jeremiah 13:16",
            "text": "Dicsőítsétek az Urat, a ti Isteneteket, mielőtt setétséget szerezne, és mielőtt megütnétek lábaitokat a setét hegyekben; mert világosságot vártok, és halál árnyékává változtatja azt, és sűrű homálylyá fordítja! "
        },
        {
            "chapter": 13,
            "verse": 17,
            "name": "Jeremiah 13:17",
            "text": "Ha pedig nem hallgatjátok ezt: sírni fog az én lelkem a rejtekhelyeken a ti kevélységtek miatt, és zokogva zokog; a szemem pedig könyeket hullat, mert az Úr népe fogságba vitetik. "
        },
        {
            "chapter": 13,
            "verse": 18,
            "name": "Jeremiah 13:18",
            "text": "Mondd meg a királynak és a királynéasszonynak: Alázzátok meg magatokat, és üljetek veszteg, mert leesik fejetekről a ti dicsőségtek koronája! "
        },
        {
            "chapter": 13,
            "verse": 19,
            "name": "Jeremiah 13:19",
            "text": "A dél felől való városok bezároltatnak, és nem lesz, a ki megnyissa azokat; fogságra vitetik Júda egészen, fogságra vitetik mindenestül! "
        },
        {
            "chapter": 13,
            "verse": 20,
            "name": "Jeremiah 13:20",
            "text": "Emeljétek fel szemeiteket, és nézzétek azokat, a kik északról jőnek! Hol van a nyáj, a mely néked adatott, a te dicsőségednek juhnyája? "
        },
        {
            "chapter": 13,
            "verse": 21,
            "name": "Jeremiah 13:21",
            "text": "Mit mondasz, hogy ha megfenyít téged? Hiszen te oktattad őket magad ellen, fejedelmekké tetted fejeden! A fájdalmak nem környékeznek-é még téged, mint a szülőasszonyt? "
        },
        {
            "chapter": 13,
            "verse": 22,
            "name": "Jeremiah 13:22",
            "text": "És ha azt mondod a te szívedben: Miért következnének ezek reám? A te hamisságod sokaságáért takartatik fel a te ruhád, és lesznek mezítelenekké a te sarkaid. "
        },
        {
            "chapter": 13,
            "verse": 23,
            "name": "Jeremiah 13:23",
            "text": "Elváltoztathatja-é bőrét a szerecsen, és a párducz az ő foltosságát? Úgy ti is cselekedhettek jót, a kik megszoktátok a gonoszt."
        },
        {
            "chapter": 13,
            "verse": 24,
            "name": "Jeremiah 13:24",
            "text": "Azért szétszórom őket, a mint hányja-veti a pozdorját a pusztának szele. "
        },
        {
            "chapter": 13,
            "verse": 25,
            "name": "Jeremiah 13:25",
            "text": "Ez a te sorsod, a te kimért részed én tőlem, ezt mondja az Úr, a ki elfelejtkeztél én rólam, és hittél a hazugságnak. "
        },
        {
            "chapter": 13,
            "verse": 26,
            "name": "Jeremiah 13:26",
            "text": "Azért én is arczodra borítom fel a te ruhádat, hogy látható legyen a te gyalázatod! "
        },
        {
            "chapter": 13,
            "verse": 27,
            "name": "Jeremiah 13:27",
            "text": "A te paráznaságaidat és nyihogásaidat, bujálkodásodnak undokságát: a halmokon, a mezőn láttam a te útálatosságaidat. Jaj néked Jeruzsálem! Nem leszel tiszta ezután se? Meddig még?   "
        }
    ]
}