{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 14,
    "name": "Jeremiah 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Jeremiah 14:1",
            "text": " Az Úrnak szava, a mit Jeremiásnak szólott a szárazság felől: "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Jeremiah 14:2",
            "text": "Gyászol Júda, és kapui roskadoznak; szomorkodnak a földön, és Jeruzsálem kiáltása felszáll. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Jeremiah 14:3",
            "text": "Fejedelmeik is kiküldik gyermekeiket vízért: elmennek a kútakig, nem találnak vizet; visszatérnek üres edényekkel; szégyenkeznek és pironkodnak, és befedik fejöket. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Jeremiah 14:4",
            "text": "A föld miatt, a mely retteg, mert nem esett eső a földön, szégyenkeznek a szántóvetők, és befedik fejöket."
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Jeremiah 14:5",
            "text": "Még a szarvas-üsző is megellik a mezőn, és ott hagyja fiát, mert nincsen fű. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Jeremiah 14:6",
            "text": "A vadszamarak pedig a sziklához állanak, levegő után kapkodnak, mint a tengeri szörnyek, szemeik eltikkadnak, mert nincs fű. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Jeremiah 14:7",
            "text": "Ha bűneink ellenünk tanúskodnak: cselekedjél Uram a te nevedért, mert temérdek a mi törvényszegésünk; vétkeztünk ellened! "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Jeremiah 14:8",
            "text": "Izráel reménysége, megszabadítója a nyomorúság idején! Miért vagy e földön úgy, mint valami jövevény és mint valami utas, a ki éjjeli szállásra tér be? "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Jeremiah 14:9",
            "text": "Miért vagy olyan, mint a megriasztott férfi; mint a vitéz, a ki nem tud segíteni? Hiszen te közöttünk vagy, Uram, és mi a te nevedről neveztetünk; ne hagyj el minket! "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Jeremiah 14:10",
            "text": "Ezt mondja az Úr e népnek: Úgy szerettek ide-oda futkározni, lábaikat meg nem tartóztatták! Azért az Úr nem kedvelte őket. Most megemlékezik az ő bűnökről, és vétkeikért megfenyíti őket. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Jeremiah 14:11",
            "text": "És mondá nékem az Úr: Ne könyörögj e népért, az ő javára. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Jeremiah 14:12",
            "text": "Mikor bőjtölnek, én meg nem hallgatom kiáltozásukat, és ha égőáldozatot vagy ételáldozatot készítenek, nem lesznek kedvesek előttem; sőt fegyverrel, éhséggel és döghalállal irtom ki őket. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Jeremiah 14:13",
            "text": "És mondék: Ah, Uram Isten! Hiszen a próféták mondják vala nékik: Fegyvert nem láttok, éhség sem lesz rajtatok, sőt állandó békességet adok néktek ezen a helyen. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Jeremiah 14:14",
            "text": "És monda az Úr nékem: Hazugságot prófétálnak a próféták az én nevemben; nem küldtem őket, nem parancsoltam nékik, nem is beszéltem velök; hazug látomást, varázslást, hiábavalóságot és szívbeli csalárdságot jövendölnek néktek. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Jeremiah 14:15",
            "text": "Azért ezt mondja az Úr a próféták felől, a kik az én nevemben prófétálnak, holott én nem küldtem őket és mégis azt mondják: fegyver és éhség nem lesz e földön: Fegyver és éhség miatt vesznek el azok a próféták!"
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Jeremiah 14:16",
            "text": "A nép pedig, a melynek ők prófétálnak, ott hever majd Jeruzsálem utczáin az éhség és a fegyver miatt, és nem lesz, a ki eltemesse őket, őket és feleségeiket, fiaikat és leányaikat; így zúdítom rájok gonoszságukat! "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Jeremiah 14:17",
            "text": "Azért e szavakat mondjad nékik: Szemeim könyeket hullatnak éjjel és nappal, és nem szünnek meg; mert nagy rontással rontatott meg a szűz, az én népemnek leánya, igen fájdalmas vereséggel. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Jeremiah 14:18",
            "text": "Ha kimegyek a mezőre, hát ímé fegyver által levágottak; ha bemegyek a városba, hát ímé éhség miatt elepedtek vannak ott! Bizony próféta is, pap is olyan földre költöznek, a melyet nem ismernek! "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Jeremiah 14:19",
            "text": " Egészen elvetetted-é Júdát, avagy a Siont útálja-é lelked? miért vertél úgy meg, hogy semmi orvosságunk se legyen? Békességet vártunk, de nincs semmi jó; és gyógyulásnak idejét, de ímé, itt van a rettegés! "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Jeremiah 14:20",
            "text": "Ismerjük Uram a mi gonoszságainkat, atyáink bűnét; bizony vétkeztünk ellened! "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Jeremiah 14:21",
            "text": "Ne vesd meg a te nevedért; ne gyalázd meg a te dicsőségednek székét! Emlékezzél; ne rontsd meg a te velünk való szövetségedet! "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Jeremiah 14:22",
            "text": "Vannak-é a pogányok bálványai között, a kik esőt adhatnak? És ad-é záporokat az ég? Avagy nem te vagy-é a mi Urunk Istenünk, és nem benned kell-é bíznunk, hiszen te cselekedted mindezt!   "
        }
    ]
}