{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 15,
    "name": "Jeremiah 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Jeremiah 15:1",
            "text": " És monda az Úr nékem: Ha Mózes és Sámuel állanának is előttem, nem hajolna lelkem e néphez; küldd ki az orczám elől, hadd menjenek! "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Jeremiah 15:2",
            "text": "Ha pedig ezt mondják néked: Hová menjünk? ezt mondjad nékik: Így szól az Úr: A ki halálra való, halálra; a ki fegyverre való, fegyverre; a ki éhségre való, éhségre, és a ki fogságra való, fogságra. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Jeremiah 15:3",
            "text": "Mert négyfélével támadok reájok, ezt mondja az Úr: Fegyverrel, hogy gyilkoljon, kutyákkal, hogy tépjenek, az ég madaraival és a mezei vadakkal, hogy egyenek és pusztítsanak. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Jeremiah 15:4",
            "text": "Bújdosókká teszem őket e földnek minden országában Manasséért, Ezékiásnak, Júda királyának fiáért, azok miatt, a miket ő Jeruzsálemben cselekedett. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Jeremiah 15:5",
            "text": "Mert ki könyörül meg rajtad Jeruzsálem, és ki vígasztal meg téged, és ki mozdul meg, hogy kérdezze: jól vagy-é? "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Jeremiah 15:6",
            "text": "Te elhagytál engem, azt mondja az Úr, másfelé jártál; azért kinyújtom kezemet ellened, és elvesztelek téged; belefáradtam a szánakozásba! "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Jeremiah 15:7",
            "text": "Elszórom őket szórólapáttal e földnek kapuiban; gyermektelenné teszem, elvesztem az én népemet; nem tértek vissza útaikról. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Jeremiah 15:8",
            "text": "Özvegyei számosabbak lesznek a tenger fövenyénél; pusztítót viszek reájok, az ifjúság anyjára délben; bocsátok reája nagy hirtelen észvesztést és rettentéseket."
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Jeremiah 15:9",
            "text": "Elsenyved, a ki hét fiút szűl; kileheli lelkét; lehanyatlik az ő napja, mikor még nappal volna; megszégyenül és pironkodik; a maradékaikat pedig fegyverre vetem az ő ellenségeik előtt, azt mondja az Úr!"
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Jeremiah 15:10",
            "text": "Jaj nékem, anyám, mert versengés férfiává és az egész föld ellen perlekedő férfiúvá szültél engemet! Nem adtam kölcsönt és nékem sem adtak kölcsönt: mégis mindnyájan szidalmaznak engem! "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Jeremiah 15:11",
            "text": "Monda az Úr: Avagy nem jóra tartalak-é meg téged? Avagy nem azt teszem-é, hogy ellenséged a baj idején és nyomorúság idején kérni fog téged? "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Jeremiah 15:12",
            "text": "Vajjon eltöri-é a vas az északi vasat és rezet? "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Jeremiah 15:13",
            "text": "Vagyonodat és kincseidet rablónak adom, nem pénzért, hanem a te mindenféle vétkedért, minden határodban. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Jeremiah 15:14",
            "text": "És elvitetlek ellenségeiddel olyan földre, a melyet nem ismersz, mert haragomnak tüze felgerjedt, lángra gyúlt ellenetek!  "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Jeremiah 15:15",
            "text": " Te tudod, Uram! Emlékezzél meg rólam és tekints reám, és állj bosszút értem üldözőimen; a te haragodnak halogatásaival ne ejts el engem; tudd meg, hogy éretted szenvedek gyalázatot! "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Jeremiah 15:16",
            "text": "Ha szavaidat hallattad, én élveztem azokat; a te szavaid örömömre váltak nékem és szívemnek vígasságára; mert a te nevedről neveztetem oh Uram, Seregeknek Istene! "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Jeremiah 15:17",
            "text": "Nem ültem a nevetgélők gyülekezetében, és nem ujjongtam velök; a te hatalmad miatt egyedül ültem, mert bosszúsággal töltöttél el engem."
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Jeremiah 15:18",
            "text": "Miért lett szünetlenné az én fájdalmam, és halálossá, gyógyíthatatlanná az én sebem? Olyanná lettél nékem, mint a bizonytalan vizű, csalóka patak! "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Jeremiah 15:19",
            "text": "Azért ezt mondja az Úr: Ha megtérsz, én is visszatérítelek téged, előttem állasz; és ha elválasztod a jót a hitványtól, olyanná leszel, mint az én szájam. Ők térjenek meg te hozzád, de te ne térj ő hozzájok!"
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Jeremiah 15:20",
            "text": "És e nép ellen erős érczbástyává teszlek téged, és viaskodnak ellened, de nem győzhetnek meg téged, mert én veled vagyok, hogy megvédjelek és megszabadítsalak téged, azt mondja az Úr! "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Jeremiah 15:21",
            "text": "És megszabadítlak téged a gonoszok kezeiből, és kimentelek téged a hatalmaskodók markából.   "
        }
    ]
}