{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 16,
    "name": "Jeremiah 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Jeremiah 16:1",
            "text": " Majd szóla az Úr nékem, mondván: "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Jeremiah 16:2",
            "text": "Ne végy magadnak feleséget, és ne legyenek néked fiaid és leányaid ezen a helyen!"
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Jeremiah 16:3",
            "text": "Mert ezt mondja az Úr a fiak felől és leányok felől, a kik ezen a helyen születnek, és anyjaik felől, a kik szülik őket, és atyjaik felől, a kik nemzették őket e földön:"
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Jeremiah 16:4",
            "text": "Keserves halállal halnak meg, nem sirattatnak el és el sem temettetnek; ganéjjá lesznek a föld színén, s fegyver és éhség miatt pusztulnak el, és az ő holttestök az ég madarainak és a mezei vadaknak lesznek eledelül. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Jeremiah 16:5",
            "text": "Mert ezt mondja az Úr: Ne menj be gyászoló házba, se sírni ne menj, se ne vígasztald őket; mert megvontam e néptől az én békességemet, azt mondja az Úr: az irgalmasságot és kegyelmet. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Jeremiah 16:6",
            "text": "És meghalnak nagyok és kicsinyek e földön; el sem temetik, meg sem siratják őket, sem össze nem metélik magokat, sem hajokat ki nem tépik ő érettök. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Jeremiah 16:7",
            "text": "Kenyeret sem törnek nékik a gyászoláskor, hogy vígasztalják őket a meghaltért; a vígasztalás poharával sem itatják őket az ő atyjokért és anyjokért."
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Jeremiah 16:8",
            "text": "A lakodalmas házba se menj be, hogy leülj velök enni és inni."
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Jeremiah 16:9",
            "text": "Mert azt mondja a Seregek Ura, Izráelnek Istene: Ímé, én megszüntetem e helyen, a ti szemeitek előtt, a ti napjaitokban a vigasságnak szavát és az örömnek szavát, a vőlegénynek szavát és a menyasszonynak szavát. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Jeremiah 16:10",
            "text": "És hogyha tudtára adod e népnek mind e határozatokat, és ezt mondják néked: Miért határozta az Úr ellenünk mindezt a nagy gonoszt; és micsoda a mi bűnünk és micsoda a mi vétkünk, a melylyel vétkeztünk az Úr ellen, a mi Istenünk ellen? "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Jeremiah 16:11",
            "text": "Akkor ezt mondd nékik: Azért, mert elhagytak engem a ti atyáitok, azt mondja az Úr, és idegen istenek után jártak, és azoknak szolgáltak és azokat imádták, engem pedig elhagytak, és az én törvényemet meg nem tartották."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Jeremiah 16:12",
            "text": "És ti gonoszabbul cselekedtetek, mint atyáitok; mert ímé, ti mindnyájan a ti gonosz szívetek hamisságát követitek, nem hallgatva reám. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Jeremiah 16:13",
            "text": "Azért kivetlek titeket e földből arra a földre, a melyet sem ti nem ismertek, sem a ti atyáitok, és ott szolgáltok majd idegen isteneknek nappal és éjjel; mivelhogy nem könyörülök rajtatok.  "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Jeremiah 16:14",
            "text": " Azért ímé, eljőnek a napok, ezt mondja az Úr, a mikor nem mondják többé; Él az Úr, a ki felhozta Izráel fiait Égyiptom földéről;"
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Jeremiah 16:15",
            "text": "Hanem ezt: Él az Úr, a ki felhozta Izráel fiait északnak földéről és mindama földekről, a melyekbe elszórta őket! Mert visszaviszem őket az ő földjükre, a melyet az ő atyáiknak adtam. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Jeremiah 16:16",
            "text": "Ímé én sok halász után küldök, ezt mondja az Úr, hogy halászszák ki őket; azután pedig elküldök sok vadász után, hogy vadászszák ki őket minden hegyből, minden halomból és a sziklák hasadékaiból is. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Jeremiah 16:17",
            "text": "Mert szemmel tartom minden útjokat; nem rejtőzhettek el orczám elől, és nincsen elfedve az ő bűnök szemeim elől. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Jeremiah 16:18",
            "text": "Előbb azonban megfizetek nékik az ő bűneikért és vétkeikért kétszeresen, mert megszentségtelenítették az én földemet az ő útálatosságaiknak holttestével, és betöltötték az én örökségemet az ő fertelmességeikkel. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Jeremiah 16:19",
            "text": "Oh Uram, én erősségem, én bástyám és én menedékem a nyomorúság idején! Hozzád jőnek majd a nemzetek a föld határairól, és ezt mondják: Bizony hamis isteneket bírtak a mi atyáink és hiábavalókat, mert nincs köztük segíteni tudó. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Jeremiah 16:20",
            "text": "Csinálhat-é az ember magának isteneket? Hiszen azok nem istenek! "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Jeremiah 16:21",
            "text": "Azért ímé, megismertetem velök ez úttal, megismertetem velök az én kezemet és hatalmamat, és megtudják, hogy az Úr az én nevem.  "
        }
    ]
}