{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 17,
    "name": "Jeremiah 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "Jeremiah 17:1",
            "text": " A Júda vétke vas tollal, gyémánt hegygyel van felírva; fel van vésve szívök táblájára és oltáraik szarvaira, "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "Jeremiah 17:2",
            "text": "Mivelhogy megemlékeznek fiaik az ő oltáraikról, Aséra bálványaikról a zöld fák mellett és a magas halmokon. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "Jeremiah 17:3",
            "text": "Oh én hegyem a síkon! Vagyonodat, minden kincsedet prédává teszem a te magaslataidért, minden határodban való vétkeidért. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "Jeremiah 17:4",
            "text": "És elszakíttatol, és pedig magad által, a te örökségedtől, a melyet én adtam néked, és szolgáltatni fogom veled a te ellenségeidet olyan földön, a melyet nem ismersz; mert tűzre lobbantottátok haragomat, örökké égni fog. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "Jeremiah 17:5",
            "text": "Ezt mondja az Úr: Átkozott az a férfi, a ki emberben bízik és testbe helyezi erejét, az Úrtól pedig eltávozott az ő szíve! "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "Jeremiah 17:6",
            "text": "Mert olyanná lesz, mint a hangafa a pusztában, és nem látja, hogy jó következik, hanem szárazságban lakik a sivatagban, a sovány és lakhatatlan földön."
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "Jeremiah 17:7",
            "text": "Áldott az a férfi, a ki az Úrban bízik, és a kinek bizodalma az Úr; "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "Jeremiah 17:8",
            "text": "Mert olyanná lesz, mint a víz mellé ültetett fa, a mely a folyó felé bocsátja gyökereit, és nem fél, ha hőség következik, és a levele zöld marad; és a száraz esztendőben nem retteg, sem a gyümölcsözéstől meg nem szűnik. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "Jeremiah 17:9",
            "text": "Csalárdabb a szív mindennél, és gonosz az; kicsoda ismerhetné azt? "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "Jeremiah 17:10",
            "text": "Én, az Úr vagyok az, a ki a szívet fürkészem és a veséket vizsgálom, hogy megfizessek kinek-kinek az ő útai szerint és cselekedeteinek gyümölcse szerint. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "Jeremiah 17:11",
            "text": "Mint a fogoly madár, mely fiakat gyűjt, melyeket nem ő költött, olyan, a ki gazdagságot gyűjt, de nem igazán; az ő napjainak felén elhagyja azt, a halálakor pedig bolonddá lesz. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "Jeremiah 17:12",
            "text": "Óh dicsőség trónja, kezdettől fogva magasságos, szentségünknek helye. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "Jeremiah 17:13",
            "text": "Izráelnek reménysége, oh Uram! A kik elhagynak téged, mind megszégyenülnek! A kik elpártolnak tőlem, a porba iratnak be, mert elhagyták az élő vizeknek kútfejét, az Urat! "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "Jeremiah 17:14",
            "text": "Gyógyíts meg engem Uram, hogy meggyógyuljak, szabadíts meg engem, hogy megszabaduljak, mert te vagy az én dicsekedésem! "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "Jeremiah 17:15",
            "text": "Ímé, ők azt mondják nékem: Hol van az Úr szózata? Most jőjjön el! "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "Jeremiah 17:16",
            "text": "De én nem siettem elhagyni a te útaidnak követését, sem gonosz napot nem kívántam, te tudod; a mi ajkaimon jött ki, nyilvánvaló volt előtted."
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "Jeremiah 17:17",
            "text": "Ne légy nékem rettentésemre: reménységem vagy te a háborúság napján! "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "Jeremiah 17:18",
            "text": "Szégyenüljenek meg, a kik üldöznek engem, de ne én szégyenüljek meg; ők rettegjenek és ne én rettegjek; hozz reájok háborúság napját, és kétszeres zúzással zúzd össze őket!  "
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "Jeremiah 17:19",
            "text": " Ezt mondá nékem az Úr: Menj és állj meg a nép fiainak kapujában, a melyen bemennek és a melyen kijönnek Júdának királyai, és Jeruzsálemnek is minden kapujában!"
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "Jeremiah 17:20",
            "text": "És ezt mondd nékik: Halljátok meg az Úrnak szavát Júdának királyai és egész Júda és Jeruzsálemnek minden lakosa, a kik bejártok e kapukon! "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "Jeremiah 17:21",
            "text": "Ezt mondja az Úr: Vigyázzatok a ti lelketekre, és ne hordjatok terhet szombat-napon, se Jeruzsálem kapuin be ne vigyetek! "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "Jeremiah 17:22",
            "text": "Házaitokból se vigyetek ki terhet szombat-napon, és semmi munkát ne végezzetek, hanem szenteljétek meg a szombat-napot, úgy a mint atyáitoknak megparancsoltam! "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "Jeremiah 17:23",
            "text": "De ők nem hallgattak, és fülöket sem hajtották rá, hanem megkeményítették nyakokat, hogy ne halljanak, és az oktatást be ne vehessék."
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "Jeremiah 17:24",
            "text": "Pedig ha szívesen hallgattok reám, ezt mondja az Úr, és nem visztek be terhet e város kapuin szombat-napon, és megszentelitek a szombat-napot, úgy hogy semmi dolgot nem végeztek azon: "
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "Jeremiah 17:25",
            "text": "Akkor e város kapuin királyok és fejedelmek fognak bevonulni, a kik a Dávid székén ülnek, szekereken és lovakon járnak, mind magok, mind fejedelmeik, Júdának férfiai és Jeruzsálemnek lakosai, és e városban lakni fognak mindörökké. "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "Jeremiah 17:26",
            "text": "És bejőnek Júda városaiból, Jeruzsálem környékéről, Benjámin földéről, a lapályról, a hegyről és dél felől, hozván égőáldozatot, véres áldozatot, ételáldozatot és temjént, és hozván hálaáldozatot az Úrnak házába. "
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "Jeremiah 17:27",
            "text": "Ha pedig nem hallgattok reám, hogy megszenteljétek a szombat-napot, és hogy ne hordjatok terhet és ne jőjjetek be Jeruzsálem kapuin szombat-napon: tüzet gerjesztek az ő kapuiban, és megemészti Jeruzsálem palotáit, és nem lesz eloltható.   "
        }
    ]
}