{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 18,
    "name": "Jeremiah 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "Jeremiah 18:1",
            "text": " Az a beszéd, a melyet az Úr beszélt Jeremiásnak, mondván:"
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "Jeremiah 18:2",
            "text": "Kelj fel és menj le a fazekasnak házába, és ott közlöm veled az én beszédeimet! "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "Jeremiah 18:3",
            "text": "Lemenék azért a fazekas házába, és ímé ő edényt készít vala a korongon."
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "Jeremiah 18:4",
            "text": "És elromla az edény, a melyet ő készít vala és a mely mint agyag volt a fazekas kezében, és azonnal más edényt készíte belőle, a mint a fazekas jobbnak látta megkészíteni. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "Jeremiah 18:5",
            "text": "És szóla az Úr nékem, mondván:"
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "Jeremiah 18:6",
            "text": "Vajjon nem cselekedtem-é veletek úgy, mint ez a fazekas, oh Izráel háza? ezt mondja az Úr. Ímé, mint az agyag a fazekas kezében, olyanok vagytok ti az én kezemben, oh Izráel háza! "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "Jeremiah 18:7",
            "text": "Hogyha szólok egy nép ellen és ország ellen, hogy kigyomlálom, megrontom és elvesztem: "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "Jeremiah 18:8",
            "text": "De megtér az a nép az ő gonoszságából, a mely ellen szólottam: én is megbánom a gonoszt, a melyet rajta véghezvinni gondoltam. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "Jeremiah 18:9",
            "text": "És hogyha szólok a nép felől és ország felől, hogy felépítem, beültetem; "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "Jeremiah 18:10",
            "text": "De a gonoszt cselekszi előttem, és nem hallgat az én szómra: akkor megbánom a jót, a melylyel vele jót tenni akartam. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "Jeremiah 18:11",
            "text": "Most azért beszélj csak a Júda férfiaival és Jeruzsálem lakosaival, mondván: Ezt mondja az Úr: Ímé, én veszedelmet készítek ellenetek és tervet tervezek ellenetek! Nosza, térjetek meg, kiki a maga gonosz útáról, és jobbítsátok meg útaitokat és cselekedeteiteket! "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "Jeremiah 18:12",
            "text": "Ők pedig azt mondják: Hagyd el! Mert mi a magunk gondolatai után megyünk, és mindnyájan a mi gonosz szívünk hamisságát cselekeszszük."
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "Jeremiah 18:13",
            "text": "Azért ezt mondja az Úr: Kérdezzétek csak meg a népeket: kicsoda hallott vala ilyeneket? Igen útálatosan cselekedett Izráel leánya!"
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "Jeremiah 18:14",
            "text": "Elhagyja-é a mezőség szikláját a Libanon hava? Vajjon kiszáríthatók-é a felfakadó, csörgedező, hullámzó vizek? "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "Jeremiah 18:15",
            "text": "Ám az én népem elfeledkezett rólam; a hiábavalónak áldozik; elcsábították őket az ő útaikról, az ősrégi nyomról, hogy ösvényeken, járatlan úton járjanak; "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "Jeremiah 18:16",
            "text": "Hogy pusztasággá tegyem földjüket, örökös csúfsággá, hogy a ki átmegy rajta, elálmélkodjék és fejét csóválja. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "Jeremiah 18:17",
            "text": "Mint keleti szél szórom szét őket az ellenség előtt, háttal és nem arczczal nézek reájok az ő pusztulásuk napján.  "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "Jeremiah 18:18",
            "text": " Ők pedig mondák: Jertek és tervezzünk terveket Jeremiás ellen, mert nem vész el a törvény a paptól, sem a tanács a bölcstől, sem az ige a prófétától! Jertek el és verjük meg őt nyelvvel, és ne hallgassunk egy szavára sem! "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "Jeremiah 18:19",
            "text": "Figyelmezz reám Uram, és az én pereseimnek szavát is halld meg!"
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "Jeremiah 18:20",
            "text": "Hát roszszal fizetnek-é a jóért, hogy ők vermet ásnak nékem? Emlékezzél! Előtted álltam, hogy javokra beszéljek, hogy elfordítsam rólok haragodat. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "Jeremiah 18:21",
            "text": "Azért juttasd fiaikat éhségre és hányd őket fegyver hegyére, hogy legyenek az ő asszonyaik magtalanokká és özvegyekké; férjeik pedig legyenek halál martalékává, ifjaikat fegyver verje le a harczon. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "Jeremiah 18:22",
            "text": "Kiáltás hallattassék házaikból, mikor sereggel törsz reájok hirtelen, mert vermet ástak, hogy elfogjanak engem, és tőrt vetettek lábaimnak."
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "Jeremiah 18:23",
            "text": "Te pedig Uram, tudod minden ellenem való gyilkos szándékukat; ne kegyelmezz meg bűneik miatt, és ne töröld ki vétkeiket orczád elől, hanem veszni valók legyenek előtted; a te haragod idején bánj el velök!   "
        }
    ]
}