{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 19,
    "name": "Jeremiah 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "Jeremiah 19:1",
            "text": " Ezt mondja az Úr: Menj el és végy egy cserépkorsót a fazekastól, és némelyekkel a nép vénei közül és a papok vénei közül. "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "Jeremiah 19:2",
            "text": "Menj el a Ben-Hinnom völgyébe, a mely a fazekasok kapujának bejáratánál van, és kiáltsd ott azokat a szavakat, a melyeket én szólok néked; "
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "Jeremiah 19:3",
            "text": "És ezt mondjad: Halljátok meg az Úr szavát Júda királyai és Jeruzsálem lakosai: Ezt mondja a Seregek Ura, Izráel Istene: Ímé, én veszedelmet hozok e helyre, úgy hogy a ki csak hallja, megcsendül bele a füle."
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "Jeremiah 19:4",
            "text": "Azért, mert elhagytak engem, és idegenné tették e helyet, és idegen isteneknek áldoztak benne, a kiket sem ők nem ismertek, sem atyáik, sem Júda királyai, és eltöltötték e helyet ártatlan vérrel; "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "Jeremiah 19:5",
            "text": "És magaslatokat építének a Baálnak, hogy megégessék fiaikat a tűzben, égőáldozatul a Baálnak, a mit én nem parancsoltam, sem nem rendeltem, és a mire nem is gondoltam. "
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "Jeremiah 19:6",
            "text": "Azért ímé eljőnek a napok, azt mondja az Úr, és e hely nem neveztetik többé Tófetnek, sem Ben-Hinnom völgyének, hanem öldöklés völgyének."
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "Jeremiah 19:7",
            "text": "És eszét vesztem e helyen Júdának és Jeruzsálemnek, és fegyverrel ejtem el őket ellenségeik előtt, és az életökre törőknek kezével; holttesteiket pedig az ég madarainak és a mezei vadaknak adom eledelül. "
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "Jeremiah 19:8",
            "text": "És e várost csudává teszem és nevetséggé, a ki csak átmegy rajta, álmélkodik és szörnyűködik az ő nagy romlásán. "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "Jeremiah 19:9",
            "text": "És megétetem velök az ő fiaik húsát és leányaik húsát és megeszi kiki az ő barátjának húsát, a megszállás alatt és a veszedelem alatt, a melylyel megszorongatják őket ellenségeik és a kik keresik az ő lelköket. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "Jeremiah 19:10",
            "text": "Azután törd el e korsót azok szeme láttára, a kik elmennek veled. "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "Jeremiah 19:11",
            "text": "És ezt mondd nékik: Ezt mondja a Seregek Ura: Így töröm össze e népet és e várost, a mint összetörhető e cserépedény, a mely többé meg sem építhető; és Tófetben temettetnek el, mert nem lesz más hely a temetkezésre. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "Jeremiah 19:12",
            "text": "Így cselekszem e helylyel és ennek lakosaival, azt mondja az Úr, és olyanná teszem e várost, a milyen Tófet."
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "Jeremiah 19:13",
            "text": "És Jeruzsálem házai és Júda királyainak házai undokokká lesznek, mint a Tófet helye; mindazok a házak, a melyeknek tetején az ég egész seregének áldoztak és italáldozatot vittek az idegen isteneknek. "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "Jeremiah 19:14",
            "text": "Azután hazajöve Jeremiás Tófetből, a hová az Úr küldte vala őt prófétálni; megálla az Úr házának pitvarában, és szóla az egész népnek: "
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "Jeremiah 19:15",
            "text": "Ezt mondja a Seregek Ura, Izráel Istene: Ímé én ráhozom e városra és ennek minden városára mindama veszedelmet, a melyről szóltam ő ellene; mert megkeményítették nyakukat, hogy ne hallják az én beszédeimet.   "
        }
    ]
}