{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 2,
    "name": "Jeremiah 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Jeremiah 2:1",
            "text": " Majd szóla az Úr nékem, mondván: "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Jeremiah 2:2",
            "text": "Menj el, és kiálts Jeruzsálem füleibe, mondván: Ezt mondja az Úr: Emlékezem reád gyermekkorod ragaszkodására, mátkaságod szeretetére, a mikor követtél engem a pusztában, a még be nem vetett földön."
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Jeremiah 2:3",
            "text": "Szent volt Izráel az Úrnak, az ő termésének zsengéje; a kik emésztik vala őt, mind vétkeznek vala, veszedelem támada rájok, azt mondja az Úr."
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Jeremiah 2:4",
            "text": "Halljátok meg az Úr szavát, Jákób háza és Izráel házának minden nemzetsége. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Jeremiah 2:5",
            "text": "Így szól az Úr: Micsoda hamisságot találtak bennem a ti atyáitok, hogy elidegenedtek tőlem, és hiábavalóság után jártak, és hiábavalókká lettek?"
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Jeremiah 2:6",
            "text": "Még csak azt sem mondták: Hol van az Úr, a ki felhozott minket Égyiptom földéről, a ki vezérelt minket a pusztában, a kietlen és járatlan földön, a szomjúságnak és a halál árnyékának földén, a melyen nem vonult át ember, és a hol halandó nem lakott? "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Jeremiah 2:7",
            "text": "És bevittelek titeket a bőség földébe, hogy annak gyümölcseivel és javaival éljetek; és bementetek, és megfertőztettétek az én földemet, és az én örökségemet útálatossá tevétek. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Jeremiah 2:8",
            "text": "A papok nem mondták: Hol van az Úr? A törvény magyarázói nem ismertek engem, és a pásztorok hűtelenekké lettek hozzám, a próféták pedig a Baál által prófétáltak, és azok után jártak, a kik tehetetlenek. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Jeremiah 2:9",
            "text": "Azért még perbe szállok veletek, mondja az Úr, és perelni fogok a ti fiaitok fiaival is!"
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Jeremiah 2:10",
            "text": "Menjetek csak át a Kittim szigeteire, és lássátok meg; és küldjetek Kédárba is és szorgalmasan vizsgálódjatok, és lássátok meg, ha volt-é ott ehhez hasonló? "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Jeremiah 2:11",
            "text": "Ha cserélt-é valamely nemzet isteneket? noha azok nem istenek. Az én népem pedig felcserélte az ő dicsőségét tehetetlenséggel! "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Jeremiah 2:12",
            "text": "Álmélkodjatok ezen, oh egek, és borzadjatok és rémüljetek meg igen! azt mondja az Úr."
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Jeremiah 2:13",
            "text": "Mert kettős gonoszságot követett el az én népem: Elhagytak engem, az élő vizek forrását, hogy kútakat ássanak magoknak; és repedezett kútakat ástak, a melyek nem tartják a vizet. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Jeremiah 2:14",
            "text": "Szolga-é Izráel, a vagy otthon szülött-é ő? Miért lett prédává?"
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Jeremiah 2:15",
            "text": "Oroszlánok ordítanak reá, megeresztik hangjokat, és sivataggá teszik földjét; városai szétromboltatnak, lakatlanok. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Jeremiah 2:16",
            "text": "Nóf és Tahpan fiai is betörik koponyádat. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Jeremiah 2:17",
            "text": "Vajjon nem te szerezted-é ezt magadnak? Elhagytad az Urat, a te Istenedet, a mikor vezérelt téged az úton! "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Jeremiah 2:18",
            "text": "Most is mi dolgod van néked Égyiptom útjával? Hogy Nilus-vizet igyál? Vagy mi dolgod van néked Assúr útjával? Hogy a folyam vizét igyad? "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Jeremiah 2:19",
            "text": "A magad gonoszsága fenyít meg téged, és a te elpártolásod büntet meg téged. Tudd meg hát és lásd meg: mily gonosz és keserves dolog, hogy elhagytad az Urat, a te Istenedet, és hogy nem félsz engemet, ezt mondja az Úr, a Seregeknek Ura. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Jeremiah 2:20",
            "text": "Bizony régóta széttörtem a te igádat, és letéptem köteleidet, és azt mondtad: Nem leszek rabszolga; mindamellett minden magas halmon és minden lombos fa alatt bujkálsz vala te, mint egy parázna. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Jeremiah 2:21",
            "text": "Pedig én úgy plántállak vala el téged, mint nemes szőlővesszőt, mindenestől hűséges magot: mimódon változtál hát nékem idegen szőlőtőnek fattyú hajtásává? "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Jeremiah 2:22",
            "text": "Még ha lúgban mosakodnál is, vagy szappanodat megsokasítanád is, feljegyezve marad a te álnokságod előttem, mondja az Úr Isten. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Jeremiah 2:23",
            "text": "Mimódon mondhatnád: Nem undokíttattam meg, nem jártam a Baálok után?! Lásd meg a te útadat a völgyben, ismerd meg csak: mit cselekedtél! Gyorslábú kancza-teve, a mely ide-oda futkos útain. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Jeremiah 2:24",
            "text": "Pusztához szokott nőstény vadszamár, a mely érzékiségének kívánságában levegő után kapkod. Gerjedelmét kicsoda csillapíthatja le? Senki ne fáraszsza magát, a ki ezt keresi, megtalálja ezt a maga hónapjában."
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Jeremiah 2:25",
            "text": "Tartóztasd meg lábadat a mezítelenségtől, és torkodat a szomjúságtól! És te azt mondod: Hiába, nem lehet! mert idegeneket szeretek, és utánok járok."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Jeremiah 2:26",
            "text": "A miképen megszégyenül a tolvaj, ha rajtakapják, akképen szégyenül meg Izráel háza: ő maga, az ő királyai, fejedelmei, papjai és prófétái, "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Jeremiah 2:27",
            "text": "A kik azt mondják a fának: Te vagy az én atyám! a kőnek pedig: Te szűltél engem! Bizony háttal fordulnak felém és nem arczczal, de nyomorúságuk idején azt mondják majd: Kelj föl és szabadíts meg minket! "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Jeremiah 2:28",
            "text": "De hol vannak a te isteneid, a melyeket magadnak készítél? Keljenek fel, ha megszabadíthatnak téged a te nyomorúságod idején; hiszen annyi istened volt, oh Júda, a hány városod! "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Jeremiah 2:29",
            "text": "Miért perlekedtek velem? Mindnyájan hűtelenekké lettetek hozzám, mondja az Úr. "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Jeremiah 2:30",
            "text": "Hiába ostoroztam fiaitokat, a fenyítés nem fogott rajtok; fegyveretek úgy emésztette prófétáitokat, mint pusztító oroszlán. "
        },
        {
            "chapter": 2,
            "verse": 31,
            "name": "Jeremiah 2:31",
            "text": "Oh te nemzetség! Lásd meg az Úr dolgát! A puszta voltam-é én Izráelnek, avagy a setétség földje? Miért mondotta az én népem: Szabadok vagyunk, nem megyünk többé hozzád!"
        },
        {
            "chapter": 2,
            "verse": 32,
            "name": "Jeremiah 2:32",
            "text": "Vajjon elfelejtkezik-é a lány az ő ékszereiről; a menyasszony az ő nyaklánczairól? Az én népem pedig számtalan napokon elfelejtett engem!"
        },
        {
            "chapter": 2,
            "verse": 33,
            "name": "Jeremiah 2:33",
            "text": "Mit szépíted a te útadat, hogy te szeretetet keresel; holott még a gonoszokat is tanítod a te útaidra! "
        },
        {
            "chapter": 2,
            "verse": 34,
            "name": "Jeremiah 2:34",
            "text": "Még ruháid szélén is található szegény, ártatlan emberek vére, nem azért, hogy betörésen kaptad őket, hanem mindamazokért! "
        },
        {
            "chapter": 2,
            "verse": 35,
            "name": "Jeremiah 2:35",
            "text": "És azt mondod: Bizonyára ártatlan vagyok, hiszen elfordult tőlem az ő haragja! Ímé, én törvénybe szállok veled, mivelhogy azt mondod: Nem vétkeztem!"
        },
        {
            "chapter": 2,
            "verse": 36,
            "name": "Jeremiah 2:36",
            "text": "Mit futkosol oly igen, változtatván útadat? Égyiptom miatt is megszégyenülsz, a mint megszégyenültél Assúr miatt. "
        },
        {
            "chapter": 2,
            "verse": 37,
            "name": "Jeremiah 2:37",
            "text": "Még ettől is elszakadsz s kezeidet fejedre kulcsolod, mert útálja az Úr a te bizodalmasaidat, és nem leszel velök szerencsés.   "
        }
    ]
}