{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 20,
    "name": "Jeremiah 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Jeremiah 20:1",
            "text": " És hallá Passúr a pap, az Immár fia (ő pedig fejedelem vala az Úr házában), Jeremiást, a mint e szókat prófétálja vala:"
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Jeremiah 20:2",
            "text": "És megcsapdosá Passúr Jeremiást a prófétát, és beveté őt a tömlöczbe, a mely a Benjámin felső kapujában vala, az Úr háza mellett. "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Jeremiah 20:3",
            "text": "És lőn másnap, hogy kivevé Passúr Jeremiást a tömlöczből, és monda néki Jeremiás: Nem Passúrnak nevezett téged az Úr, hanem Mágor Missábibnak;"
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Jeremiah 20:4",
            "text": "Mert ezt mondja az Úr: Ímé, én félelembe ejtelek téged és minden barátodat, és elhullanak az ő ellenségeik fegyvere által a szemeid láttára; az egész Júdát pedig odaadom a babiloni király kezébe, és elviszi őket Babilonba, és fegyverrel vágja le őket: "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Jeremiah 20:5",
            "text": "És odaadom e városnak minden vagyonát és minden keresményét, és minden drágaságát, és Júda királyainak minden kincsét odaadom az ő ellenségeik kezébe, és elrabolják, elhurczolják és Babilonba viszik azokat. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Jeremiah 20:6",
            "text": "Te pedig Passúr és a te házadnak minden lakosa, rabságba mentek, és Babilonba jutsz és ott halsz meg és ott temettetel el, te és minden barátod, a kiknek hamisan prófétáltál.  "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Jeremiah 20:7",
            "text": " Rávettél Uram engem és rávétettem, megragadtál engem és legyőztél! Nevetségessé lettem minden időre, mindenki csúfol engemet; "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Jeremiah 20:8",
            "text": "Mert a hányszor csak szólok, kiáltozom; így kiáltok: erőszak és romlás! Mert az Úr szava mindenkori gyalázatomra és csúfságomra lett nékem. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Jeremiah 20:9",
            "text": "Azért azt mondom: Nem emlékezem róla, sem az ő nevében többé nem szólok; de mintha égő tűz volna szívemben, az én csontjaimba rekesztetve, és erőlködöm, hogy elviseljem azt, de nem tehetem. "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Jeremiah 20:10",
            "text": "Mert hallom sokak rágalmazását, a mindenfelől való fenyegetést: Jelentsétek fel és ezt mi is feljelentjük: mindazok is, a kik barátaim, az én tántorodásomra figyelmeznek, mondván: Talán megbotlik és megfoghatjuk őt, és bosszút állhatunk rajta; "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Jeremiah 20:11",
            "text": "De az Úr velem van, mint hatalmas hős, azért elesnek az én kergetőim és nem bírnak velem, igen megszégyenülnek, mert nem okosan cselekesznek: örökkévaló gyalázat lesz rajtok és felejthetetlen. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Jeremiah 20:12",
            "text": "Azért, oh Seregeknek Ura, a ki megpróbálod az igazat, látod a veséket és a szíveket, hadd lássam a te büntetésedet ő rajtok: mert néked jelentettem meg az én ügyemet! "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Jeremiah 20:13",
            "text": "Énekeljetek az Úrnak, dicsérjétek az Urat, mert a szegénynek lelkét megszabadítja a gonoszok kezéből. "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Jeremiah 20:14",
            "text": "Átkozott az a nap, a melyen születtem; az a nap, a melyen anyám szűlt engem, ne legyen áldott! "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Jeremiah 20:15",
            "text": "Átkozott ember az, a ki örömhírt vitt az én atyámnak, mondván: Fiúmagzatod született néked, igen megörvendeztetvén őt. "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Jeremiah 20:16",
            "text": "És legyen az az ember olyan, mint azok a városok, a melyeket elvesztett az Úr és meg nem bánta; és halljon reggel kiáltozást, és harczi riadót délben. "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Jeremiah 20:17",
            "text": "Hogy nem ölt meg engem az én anyám méhében, hogy az én anyám nékem koporsóm lett volna, és méhe soha sem szűlt volna! "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Jeremiah 20:18",
            "text": "Miért is jöttem ki az én anyámnak méhéből, hogy nyomorúságot lássak és bánatot, és hogy napjaim gyalázatban végződjenek?   "
        }
    ]
}