{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 21,
    "name": "Jeremiah 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "Jeremiah 21:1",
            "text": " Ez a beszéd, a melyet szóla az Úr Jeremiásnak, mikor elküldé hozzá Sedékiás király Passúrt Melkiásnak fiát, és Sofóniást a Maásiás pap fiát, mondván:"
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "Jeremiah 21:2",
            "text": "Kérdezd meg most érettünk az Urat, mert Nabukodonozor, a babiloni király viaskodik ellenünk, ha cselekszik-é az Úr velünk minden ő csodái szerint, hogy elhagyjon minket? "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "Jeremiah 21:3",
            "text": "És monda nékik Jeremiás: Ezt mondjátok Sedékiásnak. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "Jeremiah 21:4",
            "text": "Így szól az Úr, Izráel Istene: Ímé, én elfordítok minden hadi szerszámot, a melyek a ti kezeitekben vannak, a melyekkel ti a babiloni király ellen és a Kaldeusok ellen viaskodtok, a kik kivül a kőfalon ostromolnak titeket, és begyűjtöm őket e városnak közepébe; "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "Jeremiah 21:5",
            "text": "És én kinyujtott kézzel vívok ellenetek és nagy erős karral és haraggal, búsulással és nagy felindulással. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "Jeremiah 21:6",
            "text": "És megverem e városnak lakosait, mind az embert, mind a barmot; nagy döghalállal halnak meg. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "Jeremiah 21:7",
            "text": "És azután, azt mondja az Úr, Sedékiást a Júda királyát, és az ő szolgáit, és a népet, és a kik megmaradnak e városban a döghaláltól, a fegyvertől és az éhségtől: odaadom Nabukodonozornak, a babiloni királynak kezébe és az ő ellenségeiknek kezébe és azoknak kezébe, a kik keresik az ő lelköket, és megöli őket éles fegyverrel: nem kedvez nékik, nem enged és nem könyörül rajtok. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "Jeremiah 21:8",
            "text": "Azután ezt mondjad e népnek: Ezt mondja az Úr: Ímé, én előtökbe adom néktek az élet útját és a halál útját. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "Jeremiah 21:9",
            "text": "A ki e városban lakik, fegyver, éhség és döghalál miatt kell meghalnia; a ki pedig kimegy belőle és a Kaldeusokhoz megy, a kik megostromolnak titeket, él, és az ő lelkét zsákmányul nyeri;"
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "Jeremiah 21:10",
            "text": "Mert orczámat e város veszedelmére fordítottam és nem megszabadulására, azt mondja az Úr: A babiloni király kezébe adatik, és tűzzel égeti meg azt! "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "Jeremiah 21:11",
            "text": "Júda királya házának mondd meg: Halljátok meg az Úr szavát! "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "Jeremiah 21:12",
            "text": "Dávidnak háza, ezt mondja az Úr: Hamarsággal tegyetek igaz ítéletet, a nyomorultat mentsétek meg a nyomorgatónak kezéből, különben az én haragom kitör, mint a tűz és felgerjed, és nem lesz, a ki megolthassa, az ő cselekedeteiknek gonoszsága miatt. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "Jeremiah 21:13",
            "text": "Ímé, én reátok megyek, te völgy lakója és síkságnak szirtje; azt mondja az Úr, a kik azt mondjátok: Kicsoda jön le mi ellenünk, és kicsoda jön be a mi házainkba?"
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "Jeremiah 21:14",
            "text": "És a ti cselekedeteiteknek gyümölcse szerint fenyítlek meg titeket, azt mondja az Úr, és tüzet gyújtok az ő erdejében, és köröskörül az mindent megemészt!   "
        }
    ]
}