{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 23,
    "name": "Jeremiah 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "Jeremiah 23:1",
            "text": " Jaj a pásztoroknak, a kik elvesztik és elszélesztik az én mezőmnek juhait, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "Jeremiah 23:2",
            "text": "Azért ezt mondja az Úr, Izráel Istene a pásztoroknak, a kik legeltetik az én népemet: Ti szélesztettétek el az én juhaimat és űztétek el őket; és nem néztetek utánok; ímé, én megbüntetem a ti cselekedeteiteknek gonoszságát, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "Jeremiah 23:3",
            "text": "Juhaimnak maradékát pedig összegyűjtöm minden földről, a melyekre elűztem őket, és visszahozom őket az ő legelőikre, és szaporodnak és megsokasodnak."
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "Jeremiah 23:4",
            "text": "És pásztorokat rendelek melléjök, hogy legeltessék őket, és többé nem félnek és nem rettegnek, sem meg nem fogyatkoznak, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "Jeremiah 23:5",
            "text": "Ímé, eljőnek a napok, azt mondja az Úr, és támasztok Dávidnak igaz magvat, és uralkodik mint király, és bölcsen cselekszik és méltányosságot és igazságot cselekszik e földön. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "Jeremiah 23:6",
            "text": "Az ő idejében megszabadul Júda, és Izráel bátorságosan lakozik, és ez lesz az ő neve, a melylyel nevezik őt: Az Úr a mi igazságunk!"
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "Jeremiah 23:7",
            "text": "Azért ímé elközelgetnek a napok, azt mondja az Úr, a melyekben nem mondják többé: Él az Úr, a ki kihozta Izráel fiait Égyiptom földéből."
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "Jeremiah 23:8",
            "text": "Hanem inkább ezt mondják: Él az Úr, a ki kihozta és a ki haza vezérlette Izráel házának magvát az északi földről és mindama földekről, a melyekre kiűztem vala őket, és lakoznak az ő földjökön.  "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "Jeremiah 23:9",
            "text": " A próféták miatt megkeseredett az én szívem én bennem, minden csontom reszket; olyan vagyok, mint a részeg férfi és mint a bortól elázott ember, az Úrért és az ő szent igéjéért. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "Jeremiah 23:10",
            "text": "Mert betelt a föld paráznákkal, mert a hamis esküvés miatt gyászol a föld, a pusztának legelője kiszáradt, és az ő futásuk gonosz, és az ő hatalmasságuk hamis. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "Jeremiah 23:11",
            "text": "Mert mind a próféta, mind a pap istentelenek, még házamban is megtaláltam az ő gonoszságukat, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "Jeremiah 23:12",
            "text": "Azért az ő útjok olyan lesz, mint a sikamlós útak a setétben, megbotlanak és elesnek: mert veszedelmet hozok reájok, az ő büntetésöknek esztendejét, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "Jeremiah 23:13",
            "text": "A Samariabeli prófétákban is bolondságot láttam: a Baál nevében prófétáltak, és elcsalták az én népemet, az Izráelt."
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "Jeremiah 23:14",
            "text": "De a jeruzsálemi prófétákban is rútságot láttam: paráználkodnak és hazugságban járnak; sőt pártját fogják a gonoszoknak, annyira, hogy senki sem tér meg az ő gonoszságából; olyanok előttem mindnyájan, mint Sodoma, és a benne lakók, mint Gomora. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "Jeremiah 23:15",
            "text": "Azért ezt mondja a Seregek Ura a próféták felől: Ímé, én ürmöt adok enniök és mérget adok inniok, mert a jeruzsálemi prófétáktól ment ki az istentelenség minden földre. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "Jeremiah 23:16",
            "text": "Ezt mondja a Seregek Ura: Ne hallgassátok azoknak a prófétáknak szavait, a kik néktek prófétálnak, elbolondítanak titeket: az ő szívöknek látását szólják, nem az Úr szájából valót."
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "Jeremiah 23:17",
            "text": "Szüntelen ezt mondják azoknak, a kik megvetnek engem: Azt mondta az Úr: Békességetek lesz néktek és mindenkinek, a ki az ő szívének keménysége szerint jár; ezt mondák: Nem jő ti reátok veszedelem! "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "Jeremiah 23:18",
            "text": "Mert ki állott az Úr tanácsában, és ki látta és hallotta az ő igéjét? Ki figyelmezett az ő igéjére és hallotta azt?"
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "Jeremiah 23:19",
            "text": "Ímé, az Úrnak szélvésze nagy haraggal kitör, és a hitetlenek fejére forgószél zúdul. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "Jeremiah 23:20",
            "text": "Nem szünik meg az Úrnak haragja, míg meg nem valósítja és míg be nem teljesíti szívének gondolatait; az utolsó napokban értitek meg e dolog értelmét. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "Jeremiah 23:21",
            "text": "Nem küldöttem e prófétákat, de ők futottak, nem szólottam nékik, mégis prófétáltak. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "Jeremiah 23:22",
            "text": "Ha tanácsomban állottak volna, akkor az én igéimet hirdették volna az én népemnek, és eltérítették volna őket az ő gonosz útaikról, és az ő cselekedetöknek gonoszságától. "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "Jeremiah 23:23",
            "text": "Csak a közelben vagyok-é én Isten? azt mondja az Úr, és nem vagyok-é Isten a messzeségben is?"
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "Jeremiah 23:24",
            "text": "Vajjon elrejtőzhetik-é valaki a rejtekhelyeken, hogy én ne lássam őt? azt mondja az Úr, vajjon nem töltöm-é én be a mennyet és a földet? azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "Jeremiah 23:25",
            "text": "Hallottam, a mit a próféták mondanak, a kik hazugságot prófétálnak az én nevemben, mondván: Álmot láttam, álmot láttam."
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "Jeremiah 23:26",
            "text": "Meddig lesz ez a hazugságot prófétáló próféták szívében, a kik az ő szívök csalárdságát prófétálják? "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "Jeremiah 23:27",
            "text": "A kik el akarják az én népemmel felejtetni az én nevemet az ő álmaikkal, a melyeket egymásnak beszélnek, miképen az ő atyáik elfeledkeztek az én nevemről a Baálért? "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "Jeremiah 23:28",
            "text": "A próféta, a ki álomlátó, beszéljen álmot; a kinél pedig az én igém van, beszélje az én igémet igazán. Mi köze van a polyvának a búzával? azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "Jeremiah 23:29",
            "text": "Nem olyan-é az én igém, mint a tűz? azt mondja az Úr, mint a sziklazúzó pőröly?"
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "Jeremiah 23:30",
            "text": "Azért ímé én a prófétákra támadok, azt mondja az Úr, a kik az én beszédeimet ellopják egyik a másikától."
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "Jeremiah 23:31",
            "text": "Ímé, én a prófétákra támadok, azt mondja az Úr, a kik felemelik nyelvöket és azt mondják: az Úr mondja! "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "Jeremiah 23:32",
            "text": "Ímé, én a prófétákra támadok, a kik hazug álmokat prófétálnak, azt mondja az Úr, és beszélik azokat, és megcsalják az én népemet az ő hazugságaikkal és hízelkedéseikkel, holott én nem küldtem őket, sem nem parancsoltam nékik, és használni sem használtak e népnek, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "Jeremiah 23:33",
            "text": "Mikor pedig megkérdez téged e nép, vagy a próféta, vagy a pap, mondván: Micsoda az Úrnak terhe? akkor mondd meg nékik azt: mi a teher? Az, hogy elvetlek titeket, azt mondja az Úr. "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "Jeremiah 23:34",
            "text": "A mely próféta vagy pap, vagy község azt mondja: Ez az Úrnak terhe, meglátogatom azt az embert és annak házát. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "Jeremiah 23:35",
            "text": "Kiki ezt mondja az ő barátjának és kiki az ő atyjafiának: Mit felel az Úr? és mit szólt az Úr? "
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "Jeremiah 23:36",
            "text": "És az Úrnak terhét ne emlegessétek többé, mert mindenkinek terhes lesz az ő szava, ha elforgatjátok az élő Istennek, a Seregek Urának, a mi Istenünknek, beszédét."
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "Jeremiah 23:37",
            "text": "Ezt mondjad a prófétának: Mit felelt néked az Úr és mit szólt az Úr? "
        },
        {
            "chapter": 23,
            "verse": 38,
            "name": "Jeremiah 23:38",
            "text": "Hogyha az Úrnak terhét említitek, tehát ezt mondja az Úr: Mivelhogy ti e szót mondottátok: ez az Úrnak terhe, jóllehet küldék ti hozzátok, a kik ezt mondják: Ne mondjátok: ez az Úrnak terhe; "
        },
        {
            "chapter": 23,
            "verse": 39,
            "name": "Jeremiah 23:39",
            "text": "Ezért ímé én elfeledlek titeket, és kigyomlállak titeket, és a várost, a melyet néktek és a ti atyáitoknak adtam, elvetem az én orczám elől."
        },
        {
            "chapter": 23,
            "verse": 40,
            "name": "Jeremiah 23:40",
            "text": "És örökkévaló szégyent és örökkévaló gyalázatot hozok ti reátok, a mely felejthetetlen.   "
        }
    ]
}