{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 24,
    "name": "Jeremiah 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Jeremiah 24:1",
            "text": " Látomást mutata nékem az Úr, és ímé, két kosár füge volt letéve az Úr temploma előtt, miután Nabukodonozor babiloniai király Jékóniást, Joákimnak, a Júda királyának fiát és Júdának fejedelmeit és az ácsokat és kovácsokat fogságra hurczolá Jeruzsálemből, és elvivé őket Babilonba. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Jeremiah 24:2",
            "text": "Az egyik kosárban igen jó fügék valának, a milyenek az először érő fügék; a másik kosárban pedig igen rossz fügék valának, sőt ehetetlenek a rosszaság miatt. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Jeremiah 24:3",
            "text": "És monda az Úr nékem: Mit látsz te Jeremiás? És mondék: Fügéket. A jó fügék igen jók, de a rosszak igen rosszak, sőt rosszaságok miatt ehetetlenek."
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Jeremiah 24:4",
            "text": "És szóla az Úr nékem, mondván: "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Jeremiah 24:5",
            "text": "Ezt mondja az Úr, Izráel Istene: Mint ezeket a jó fügéket, úgy megkülönböztetem a Júda foglyait, a kiket e helyről a Kaldeusok földjére vitettem, az ő javokra. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Jeremiah 24:6",
            "text": "És őket szemmel tartom az ő javokra, és visszahozom e földre, és megépítem és el nem rontom, és beplántálom és ki nem szaggatom. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Jeremiah 24:7",
            "text": "És szívet adok nékik, hogy megismerjenek engemet, hogy én vagyok az Úr, és ők én népemmé lesznek, én pedig Istenökké leszek, mert teljes szívökből megtérnek hozzám. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Jeremiah 24:8",
            "text": "És a milyenek a rossz fügék, a melyek ehetetlenek a rosszaság miatt, azt mondja az Úr, olyanná teszem Sedékiást, a Júda királyát, és az ő maradékát, és az ő fejedelmeit, és Jeruzsálem maradékát, a kik itt maradnak e földön, és azokat, a kik Égyiptom földén laknak. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Jeremiah 24:9",
            "text": "És kiteszem őket rettegésnek, veszedelemnek a föld minden országában; gyalázatnak, példabeszédnek, gúnynak és szidalomnak minden helyen, a hová kiűzöm őket. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Jeremiah 24:10",
            "text": "És fegyvert, éhséget és döghalált bocsátok reájok mindaddig, a míg elfogynak a földről, a melyet nékik adtam és az ő atyáiknak.   "
        }
    ]
}