{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 25,
    "name": "Jeremiah 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Jeremiah 25:1",
            "text": " Az a beszéd, a mely lőn Jeremiáshoz az egész Júda népe felől, Joákim negyedik esztendejében; a ki fia vala Jósiásnak, a Júda királyának, az első esztendejében Nabukodonozornak a babiloni királynak; "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Jeremiah 25:2",
            "text": "A melyet szóla Jeremiás próféta az egész Júda népéhez és Jeruzsálem minden lakosához, mondván: "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Jeremiah 25:3",
            "text": "Jósiásnak tizenharmadik esztendejétől fogva, a ki fia vala Amonnak, a Júda királyának, e napig (vagyis huszonhárom esztendő óta) szóla az Úr nékem, és szólottam én néktek, jó reggel szóltam, de nem hallgattátok. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Jeremiah 25:4",
            "text": "És elküldte az Úr ti hozzátok minden ő szolgáját, a prófétákat, jó reggel elküldte, de nem hallgattátok, és fületeket sem hajtottátok a hallásra. "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Jeremiah 25:5",
            "text": "Ezt mondták: Térjetek meg már mindnyájan a ti gonosz útaitokról és a ti gonosz cselekedeteitekből, hogy lakhassatok a földön, a melyet az Úr adott néktek és a ti atyáitoknak öröktől fogva örökké. "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Jeremiah 25:6",
            "text": "És ne járjatok idegen istenek után, hogy szolgáljatok nékik és imádjátok őket, és ne ingereljetek fel engem a ti kezeitek munkájával, hogy veszedelmet ne hozzak rátok."
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Jeremiah 25:7",
            "text": "De nem hallgattatok reám, azt mondja az Úr, hogy felingereljetek engem a ti kezeitek munkájával a ti veszedelmetekre. "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Jeremiah 25:8",
            "text": "Azért ezt mondja a Seregeknek Ura: Mivelhogy nem hallgattatok az én beszédemre:"
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Jeremiah 25:9",
            "text": "Ímé, kiküldök én és felveszem északnak minden nemzetségét, azt mondja az Úr, és Nabukodonozort, a babiloni királyt, az én szolgámat, és behozom őket e földre és ennek lakóira és mind e körül való nemzetekre, és elveszem őket és csudává és szörnyűséggé teszem őket és örökkévaló pusztasággá. "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Jeremiah 25:10",
            "text": "És elveszem tőlök az öröm szavát, a vígasság szavát, a vőlegény szavát és a menyasszony szavát, a malmok zörgését és a szövétnek világosságát. "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Jeremiah 25:11",
            "text": "És ez egész föld pusztasággá és csudává lészen, és e nemzetek a babiloni királynak szolgálnak hetven esztendeig.  "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Jeremiah 25:12",
            "text": " És mikor eltelik a hetven esztendő, meglátogatom a babiloni királyon és az ő népén az ő álnokságukat, azt mondja az Úr, és a káldeai földön, és örökkévaló pusztasággá teszem azt. "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Jeremiah 25:13",
            "text": "És végbeviszem azon a földön mindazokat, a miket szóltam felőle, mindazt, a mi megvan írva e könyvben, a melyet prófétált Jeremiás az összes nemzetek felől. "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Jeremiah 25:14",
            "text": "Mert ő rajtok is uralkodnak majd sok nemzetek és nagy királyok, és megfizetek nékik az ő cselekedeteik szerint és az ő kezeiknek munkája szerint.  "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Jeremiah 25:15",
            "text": " Mert ezt mondotta az Úr, Izráelnek Istene nékem: Vedd el kezemből e harag borának poharát, és itasd meg vele mindama nemzeteket, a kikhez én küldelek téged. "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Jeremiah 25:16",
            "text": "Hogy igyanak, részegüljenek meg és bolondoskodjanak a fegyver miatt, a melyet én közéjök bocsátok. "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Jeremiah 25:17",
            "text": "És elvevém a pohárt az Úr kezéből, és megitatám mindama nemzeteket, a kikhez külde engem az Úr: "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "Jeremiah 25:18",
            "text": "Jeruzsálemet és Júda városait, az ő királyait és fejedelmeit, hogy pusztasággá, csudává, szörnyűséggé és átokká tegyem őket, a mint e mai napon van:"
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "Jeremiah 25:19",
            "text": "A Faraót, Égyiptom királyát, az ő szolgáit és fejedelmeit és minden ő népét, "
        },
        {
            "chapter": 25,
            "verse": 20,
            "name": "Jeremiah 25:20",
            "text": "És minden egyveleg népet, és az Úz földének minden királyát, és a Filiszteusok földének minden királyát, és Askalont, Gázát, Akkaront és Azótusnak maradékait, "
        },
        {
            "chapter": 25,
            "verse": 21,
            "name": "Jeremiah 25:21",
            "text": "Edomot, Moábot és az Ammon fiait, "
        },
        {
            "chapter": 25,
            "verse": 22,
            "name": "Jeremiah 25:22",
            "text": "És Tírusnak minden királyát és Szidonnak minden királyát és a szigeteknek minden királyát, a kik túl vannak a tengeren, "
        },
        {
            "chapter": 25,
            "verse": 23,
            "name": "Jeremiah 25:23",
            "text": "Dedánt és Témánt és Búzt és mindazokat, a kik lenyírott üstökűek, "
        },
        {
            "chapter": 25,
            "verse": 24,
            "name": "Jeremiah 25:24",
            "text": "És Arábiának minden királyát és az egyveleg nép minden királyát, a kik a pusztában laknak, "
        },
        {
            "chapter": 25,
            "verse": 25,
            "name": "Jeremiah 25:25",
            "text": "És Zimrinek minden királyát és Elámnak minden királyát és a Médusok minden királyát, "
        },
        {
            "chapter": 25,
            "verse": 26,
            "name": "Jeremiah 25:26",
            "text": "És északnak minden királyát, mind a közelvalókat, mind a távolvalókat, egyiket a másikra, és a földnek minden országát, a melyek e föld színén vannak; Sésák királya pedig ezek után iszik. "
        },
        {
            "chapter": 25,
            "verse": 27,
            "name": "Jeremiah 25:27",
            "text": "Azért ezt mondd nékik: Ezt mondja a Seregek Ura, Izráelnek Istene: Igyatok és részegüljetek meg, okádjatok és hulljatok el, és fel ne keljetek a fegyver előtt, a melyet én küldök közétek. "
        },
        {
            "chapter": 25,
            "verse": 28,
            "name": "Jeremiah 25:28",
            "text": "És ha majd a te kezedből nem akarják elvenni a pohárt, hogy igyanak belőle: ezt mondd nékik: Így szól a Seregek Ura: Meg kell innotok. "
        },
        {
            "chapter": 25,
            "verse": 29,
            "name": "Jeremiah 25:29",
            "text": "Mert ímé, a város ellen, a mely az én nevemről neveztetik, az ellen veszedelmet indítok, ti pedig egészen megmenekültök-é? Nem menekesztek, mert én fegyvert hozok e földnek minden lakosára, azt mondja a Seregek Ura, "
        },
        {
            "chapter": 25,
            "verse": 30,
            "name": "Jeremiah 25:30",
            "text": "Te pedig prófétáld meg nékik mind e szókat, és ezt mondd nékik: Az Úr a magasságból harsog, és az ő szent lakhelyéből dörög, harsanva harsog az ő házára, riogatva kiált, mint a szőlőtaposók, e föld minden lakosa ellen. "
        },
        {
            "chapter": 25,
            "verse": 31,
            "name": "Jeremiah 25:31",
            "text": "Elhat e harsogás a földnek végére, mert pere van az Úrnak a pogányokkal, ő minden testnek ítélő birája, a hitetleneket fegyverre veti, azt mondja az Úr. "
        },
        {
            "chapter": 25,
            "verse": 32,
            "name": "Jeremiah 25:32",
            "text": "Így szól a Seregek Ura: Ímé, veszedelem indul egyik nemzettől a másik nemzetre, és nagy szélvész támad a föld széleitől. "
        },
        {
            "chapter": 25,
            "verse": 33,
            "name": "Jeremiah 25:33",
            "text": "És azon a napon az Úrtól levágatnak a föld egyik végétől fogva a föld másik végéig; nem sirattatnak meg, és össze sem hordatnak, és el sem temettetnek, olyanok lesznek a földnek színén, mint a ganéj. "
        },
        {
            "chapter": 25,
            "verse": 34,
            "name": "Jeremiah 25:34",
            "text": "Jajgassatok pásztorok, és kiáltsatok, és heverjetek a porban, ti vezérei a nyájnak, mert eljön a ti megöletéseteknek és szétszóratástoknak ideje, és elhullotok, noha drága edények vagytok. "
        },
        {
            "chapter": 25,
            "verse": 35,
            "name": "Jeremiah 25:35",
            "text": "És nincs hová futniok a pásztoroknak, és menekülniök a nyáj vezéreinek."
        },
        {
            "chapter": 25,
            "verse": 36,
            "name": "Jeremiah 25:36",
            "text": "Hallatszik a pásztorok kiáltozása és a nyáj vezéreinek jajgatása, mert elpusztította az Úr az ő legeltető helyöket. "
        },
        {
            "chapter": 25,
            "verse": 37,
            "name": "Jeremiah 25:37",
            "text": "Elpusztultak a békességes legeltető helyek az Úr felgerjedt haragja miatt."
        },
        {
            "chapter": 25,
            "verse": 38,
            "name": "Jeremiah 25:38",
            "text": "Elhagyta azokat, mint az oroszlán az ő barlangját, mert pusztasággá lett az ő földjök a zsarnoknak dühe miatt és az ő felgerjedt haragja miatt.   "
        }
    ]
}