{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 27,
    "name": "Jeremiah 27",
    "verses": [
        {
            "chapter": 27,
            "verse": 1,
            "name": "Jeremiah 27:1",
            "text": " A Jojákim uralkodásának kezdetén, a ki fia vala Jósiásnak, a Júda királyának, ilyen szavakat szóla az Úr Jeremiáshoz, mondván: "
        },
        {
            "chapter": 27,
            "verse": 2,
            "name": "Jeremiah 27:2",
            "text": "Így szól az Úr nékem: Csinálj magadnak köteleket, és jármot és vedd azokat a nyakadba. "
        },
        {
            "chapter": 27,
            "verse": 3,
            "name": "Jeremiah 27:3",
            "text": "És küldd azokat Edom királyához és Moáb királyához, az Ammon fiainak királyához, Tírus királyához és Sidon királyához a követek által, a kik eljőnek Jeruzsálembe Sedékiáshoz, Júdának királyához,"
        },
        {
            "chapter": 27,
            "verse": 4,
            "name": "Jeremiah 27:4",
            "text": "És parancsold meg nékik, hogy mondják meg az ő uraiknak: Ezt mondja a Seregek Ura, Izráelnek Istene, ezt mondjátok a ti uraitoknak: "
        },
        {
            "chapter": 27,
            "verse": 5,
            "name": "Jeremiah 27:5",
            "text": "Én teremtettem a földet, az embert és a barmot, a melyek e föld színén vannak, az én nagy erőmmel és az én kinyujtott karommal, és annak adom azt, a ki kedves az én szemeim előtt: "
        },
        {
            "chapter": 27,
            "verse": 6,
            "name": "Jeremiah 27:6",
            "text": "És most én odaadom mind e földeket Nabukodonozornak, a babiloni királynak, az én szolgámnak kezébe; sőt a mezei állatokat is néki adom, hogy néki szolgáljanak. "
        },
        {
            "chapter": 27,
            "verse": 7,
            "name": "Jeremiah 27:7",
            "text": "És néki és az ő fiának és unokájának szolgál minden nemzet mindaddig, míg el nem jő az ő földének is ideje, és szolgálnak néki sok nemzetek és nagy királyok. "
        },
        {
            "chapter": 27,
            "verse": 8,
            "name": "Jeremiah 27:8",
            "text": "Azt a nemzetet és azt az országot pedig, a mely nem szolgál néki, Nabukodonozornak, a babiloni királynak, és a ki nem teszi nyakát a babiloni király jármába: fegyverrel és éhséggel és döghalállal verem meg azt a nemzetet, azt mondja az Úr, míglen kiirtom őket az ő kezével."
        },
        {
            "chapter": 27,
            "verse": 9,
            "name": "Jeremiah 27:9",
            "text": "Ti azért ne hallgassatok a ti prófétáitokra, se jövendőmondóitokra, se álommagyarázóitokra, se varázslóitokra, se szemfényvesztőitekre, a kik ezt mondják néktek: Ne szolgáljatok a babiloni királynak. "
        },
        {
            "chapter": 27,
            "verse": 10,
            "name": "Jeremiah 27:10",
            "text": "Mert ők hazugságot prófétálnak néktek, hogy messze vigyelek titeket a ti földetekből és kiűzzelek titeket, és elveszszetek! "
        },
        {
            "chapter": 27,
            "verse": 11,
            "name": "Jeremiah 27:11",
            "text": "Azt a nemzetet pedig, a mely nyakára veszi a babiloni király jármát és szolgál néki, az ő földében hagyom, azt mondja az Úr, és míveli azt és lakozik benne. "
        },
        {
            "chapter": 27,
            "verse": 12,
            "name": "Jeremiah 27:12",
            "text": "Sőt Sedékiásnak, a Júda királyának is mind e beszédek szerint szólottam, mondván: Vegyétek nyakatokra a babiloni királynak jármát, és szolgáljatok néki és az ő népének, és éltek! "
        },
        {
            "chapter": 27,
            "verse": 13,
            "name": "Jeremiah 27:13",
            "text": "Miért halsz meg te és a te néped fegyver miatt, éhség és döghalál miatt, a mint szólott az Úr az olyan népről, a mely nem szolgál a babiloni királynak? "
        },
        {
            "chapter": 27,
            "verse": 14,
            "name": "Jeremiah 27:14",
            "text": "Ne hallgassatok hát a próféták szavaira, a kik így szólnak néktek: Ne szolgáljatok a babiloni királynak; mert ők hazugságot prófétálnak néktek. "
        },
        {
            "chapter": 27,
            "verse": 15,
            "name": "Jeremiah 27:15",
            "text": "Mert nem küldöttem őket, azt mondja az Úr, hanem ők az én nevemben hazugságot prófétálnak, hogy kiűzzelek titeket, és elvesszetek ti és a próféták, a kik prófétálnak néktek. "
        },
        {
            "chapter": 27,
            "verse": 16,
            "name": "Jeremiah 27:16",
            "text": "A papoknak és ez egész népnek is így szóltam: Ezt mondja az Úr: Ne hallgassatok a ti prófétáitok szavaira, a kik prófétálnak néktek, mondván: Ímé, az Úr házának edényei visszahozatnak Babilonból most mindjárt, mert hazugságot prófétálnak ők néktek: "
        },
        {
            "chapter": 27,
            "verse": 17,
            "name": "Jeremiah 27:17",
            "text": "Ne hallgassatok rájok; szolgáljatok a babiloni királynak, és éltek; miért legyen e város pusztasággá? "
        },
        {
            "chapter": 27,
            "verse": 18,
            "name": "Jeremiah 27:18",
            "text": "Ha ők próféták és ha nálok van az Úrnak igéje: imádkozzanak most a Seregek Urának, hogy az edények, a melyek még az Úr házában és a Júda királyának házában és Jeruzsálemben maradtak, ne jussanak Babilonba; "
        },
        {
            "chapter": 27,
            "verse": 19,
            "name": "Jeremiah 27:19",
            "text": "Mert ezt mondja a Seregek Ura az oszlopok felől, a tenger felől, az állványok felől és az edények maradéka felől, a melyek még e városban maradtak, "
        },
        {
            "chapter": 27,
            "verse": 20,
            "name": "Jeremiah 27:20",
            "text": "A melyeket el nem vitt Nabukodonozor, a babiloni király, mikor fogságba vivé Jékóniást, Jojákimnak, a Júda királyának fiát Jeruzsálemből Babilonba, és Júdának és Jeruzsálemnek minden fő népét; "
        },
        {
            "chapter": 27,
            "verse": 21,
            "name": "Jeremiah 27:21",
            "text": "Bizony ezt mondja a Seregek Ura, Izráelnek Istene az edények felől, a melyek megmaradtak az Úrnak házában és a Júda királyának házában és Jeruzsálemben: "
        },
        {
            "chapter": 27,
            "verse": 22,
            "name": "Jeremiah 27:22",
            "text": "Babilonba vitetnek, és ott lesznek mindama napig, a melyen meglátogatom őket, azt mondja az Úr; és felhozom azokat, és visszahozom azokat e helyre.   "
        }
    ]
}