{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 30,
    "name": "Jeremiah 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "Jeremiah 30:1",
            "text": " Az a szó, a melyet szólott az Úr Jeremiásnak, mondván:"
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "Jeremiah 30:2",
            "text": "Ezt mondja az Úr, Izráel Istene, mondván: Mindama szókat, a melyeket mondottam néked, írd meg magadnak könyvben; "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "Jeremiah 30:3",
            "text": "Mert ímé, eljőnek a napok, azt mondja az Úr, és visszahozom az én népemet, az Izráelt és Júdát, azt mondja az Úr, és visszahozom őket arra a földre, a melyet az ő atyáiknak adtam, és bírni fogják azt. "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "Jeremiah 30:4",
            "text": "Ezek pedig azok a szók, a melyeket az Úr Izráel és Júda felől szólott. "
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "Jeremiah 30:5",
            "text": "Ezt mondta ugyanis az Úr: A félelemnek, rettentésnek szavát hallottuk, és nincs békesség. "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "Jeremiah 30:6",
            "text": "Kérdjétek meg csak és lássátok, ha szűl-é a férfi? Miért látom minden férfi kezét az ágyékán, mintegy gyermekszűlőét, és miért változtak orczáik fakósárgává?"
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "Jeremiah 30:7",
            "text": "Jaj! mert nagy az a nap annyira, hogy nincs hozzá hasonló; és háborúság ideje az Jákóbon; de megszabadul abból! "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "Jeremiah 30:8",
            "text": "És azon a napon, azt mondja a Seregek Ura, letöröm majd az ő igáját a te nyakadról, köteleidet leszaggatom, és nem szolgálnak többé idegeneknek. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "Jeremiah 30:9",
            "text": "Hanem szolgálnak az Úrnak az ő Istenöknek, és Dávidnak az ő királyoknak, a kit feltámasztok nékik. "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "Jeremiah 30:10",
            "text": "Te azért ne félj, oh én szolgám Jákób, azt mondja az Úr, se ne rettegj Izráel; mert ímhol vagyok én, a ki megszabadítlak téged a messze földről, és a te magodat az ő fogságának földéből; és visszatér Jákób és megnyugoszik, és bátorságban lesz, és nem lesz, a ki megháborítsa. "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "Jeremiah 30:11",
            "text": "Mert veled vagyok én, azt mondja az Úr, hogy megtartsalak téged: mert véget vetek minden nemzetnek, a kik közé kiűztelek téged, csak néked nem vetek véget, hanem megfenyítelek téged ítélettel, mert nem hagylak egészen büntetés nélkül. "
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "Jeremiah 30:12",
            "text": "Mert ezt mondja az Úr: Veszedelmes a te sebed, gyógyíthatatlan a te sérülésed. "
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "Jeremiah 30:13",
            "text": "Senki sincsen, a ki megítélje a te ügyedet, hogy bekösse sebedet, orvosságok és balzsam nincsenek számodra. "
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "Jeremiah 30:14",
            "text": "Elfeledkezett rólad minden szeretőd, és nem keres téged: mert megvertelek ellenséges veréssel, kegyetlen ostorozással, a te bűnödnek sokaságáért, és hogy eláradtak a te vétkeid. "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "Jeremiah 30:15",
            "text": "Miért kiáltozol a te sebed miatt? veszedelmes a te sérülésed? a te bűnöd sokaságáért és vétkeidnek eláradásáért cselekedtem ezeket veled."
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "Jeremiah 30:16",
            "text": "Azért mindazok, a kik benyelnek téged, elnyeletnek, és valamennyi ellenséged mind fogságra jut: és a te fosztogatóidat kifosztottakká, és minden te zsákmánylóidat zsákmánynyá teszem. "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "Jeremiah 30:17",
            "text": "Mert orvosságot adok néked, és kigyógyítlak a te sérülésedből, azt mondja az Úr. Mert számkivetettnek hívtak téged, Sion; nincs, a ki tudakozódjék felőle."
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "Jeremiah 30:18",
            "text": "Ezt mondja az Úr: Ímé, visszahozom Jákób sátorának foglyait, és könyörülök az ő hajlékain, és a város felépíttetik az ő magas helyén, és a palota a maga helyén marad. "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "Jeremiah 30:19",
            "text": "És hálaadás és öröm szava jő ki belőlök, és megsokasítom őket és meg nem kevesednek, megöregbítem őket és meg nem kisebbednek."
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "Jeremiah 30:20",
            "text": "És az ő fiai olyanok lesznek, mint eleintén, és az ő gyülekezete erősen megáll az én orczám előtt, de megbüntetem mindazokat, a kik nyomorgatták őt. "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "Jeremiah 30:21",
            "text": "És az ő fejedelme ő belőle támad, és az ő uralkodója belőle jő ki, és magamhoz bocsátom őt, hogy közeledjék hozzám: mert kicsoda az, a ki szívét arra hajtaná, hogy hozzám jőjjön, azt mondja az Úr. "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "Jeremiah 30:22",
            "text": "És népemmé lesztek, én pedig a ti Istenetek leszek. "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "Jeremiah 30:23",
            "text": "Ímé, az Úrnak szélvésze, haragja tör elő, és a rohanó szélvész a hitetlenek fejére zúdul. "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "Jeremiah 30:24",
            "text": "Nem szűnik meg az Úr felgerjedt haragja, míg végbe nem viszi, és míg meg nem valósítja az ő szívének gondolatait. Az utolsó napokban értitek meg e dolgot.   "
        }
    ]
}