{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 31,
    "name": "Jeremiah 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "Jeremiah 31:1",
            "text": " Az időben, monda az Úr, Izráel minden nemzetségének Istene leszek, és ők az én népemmé lesznek. "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "Jeremiah 31:2",
            "text": "Ezt mondja az Úr: Kegyelmet talált a pusztában a fegyvertől megmenekedett nép, az Isten ő előtte menvén, hogy megnyugtassa őt, az Izráelt. "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "Jeremiah 31:3",
            "text": "Messzünnen is megjelent nékem az Úr, mert örökkévaló szeretettel szerettelek téged, azért terjesztettem reád az én irgalmasságomat."
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "Jeremiah 31:4",
            "text": "Újra felépítlek téged, és felépülsz, oh Izráel leánya. Újra felékesíted magadat, dobokkal és vígadók seregében jösz ki. "
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "Jeremiah 31:5",
            "text": "Még szőlőket plántálsz Samariának hegyein; a kik plántálják a plántákat, élnek is azok gyümölcsével. "
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "Jeremiah 31:6",
            "text": "Mert lészen egy nap, mikor a pásztorok kiáltnak az Efraim hegyén: Keljetek fel, és menjünk fel Sionba az Úrhoz, a mi Istenünkhöz. "
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "Jeremiah 31:7",
            "text": "Mert ezt mondja az Úr: Énekeljetek Jákóbnak vígassággal, és ujjongjatok a nemzetek fejének. Hirdessétek dicséretét, és mondjátok: Tartsd meg Uram a te népedet, az Izráel maradékát. "
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "Jeremiah 31:8",
            "text": "Ímé, én elhozom őket észak földéből, és összegyűjtöm őket a földnek széleiről, közöttök lesz vak, sánta, viselős és gyermek-szűlő is lesz velök, mint nagy sereg jőnek ide vissza."
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "Jeremiah 31:9",
            "text": "Siralommal jőnek és imádkozva hozom őket, vezetem őket a vizek folyásai mellett egyenes úton, hol el nem esnek, mert atyja leszek az Izráelnek, és az Efraim nékem elsőszülöttem. "
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "Jeremiah 31:10",
            "text": "Halljátok meg az Úrnak szavát, ti pogányok, és hirdessétek a messzevaló szigeteknek, és ezt mondjátok: A ki elszórta az Izráelt, az gyűjti őt össze, és megőrzi, mint a pásztor a maga nyáját. "
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "Jeremiah 31:11",
            "text": "Mert megváltotta az Úr Jákóbot, és kimentette a nálánál erősebbnek kezéből."
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "Jeremiah 31:12",
            "text": "És eljőnek és énekelnek a Sion ormán, és futnak az Úrnak javaihoz, búza, bor, olaj, juhok és barmok nyája felé, és az ő lelkök olyan lesz, mint a megöntözött kert, és nem bánkódnak többé. "
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "Jeremiah 31:13",
            "text": "Akkor vígadoz a szűz a seregben, és az ifjak és a vének együttesen, és az ő siralmokat örömre fordítom, és megvígasztalom és felvidámítom őket az ő bánatukból. "
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "Jeremiah 31:14",
            "text": "És a papok lelkét megelégítem kövérséggel, és az én népem eltelik javaimmal, azt mondja az Úr. "
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "Jeremiah 31:15",
            "text": "Ezt mondja az Úr: Szó hallatszott Rámában, sírás és keserves jajgatás; Rákhel siratta az ő fiait, nem akart megvígasztaltatni az ő fiai felől, mert nincsenek. "
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "Jeremiah 31:16",
            "text": "Ezt mondja az Úr: Tartsd vissza szódat a sírástól és szemeidet a könyhullatástól, mert meglesz a te cselekedetednek jutalma, azt mondja az Úr, hiszen az ellenség földéből térnek vissza. "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "Jeremiah 31:17",
            "text": "Jövendődnek is jó reménysége lészen, azt mondja az Úr, mert fiaid visszajőnek az ő határaikra. "
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "Jeremiah 31:18",
            "text": "Jól hallottam, hogy panaszolkodott Efraim: Megvertél engem és megverettetém, mint a tanulatlan tulok; téríts meg engem és megtérek, mert te vagy az Úr, az én Istenem. "
        },
        {
            "chapter": 31,
            "verse": 19,
            "name": "Jeremiah 31:19",
            "text": "Mert azután, hogy megtérítettél engem, megbántam bűnömet, és miután megismertem magamat, czombomat vertem; szégyenkezem és pirulok, mert viselem az én ifjúságomnak gyalázatát. "
        },
        {
            "chapter": 31,
            "verse": 20,
            "name": "Jeremiah 31:20",
            "text": "Avagy nem kedves fiam-é nékem Efraim? Avagy nem kényeztetett gyermek-é? Hiszen valahányszor ellene szóltam, újra megemlékeztem ő róla, azért az én belső részeim megindultak ő rajta, bizony könyörülök rajta, azt mondja az Úr! "
        },
        {
            "chapter": 31,
            "verse": 21,
            "name": "Jeremiah 31:21",
            "text": "Rendelj magadnak útjelzőket, rakj útmutató oszlopokat, vigyázz az ösvényre, az útra, a melyen mentél, jőjj vissza Izráelnek leánya, jőjj vissza ide a te városodba! "
        },
        {
            "chapter": 31,
            "verse": 22,
            "name": "Jeremiah 31:22",
            "text": "Meddig bújdosol, oh szófogadatlan leány? Mert az Úr új rendet teremt e földön. Asszony környékezi a férfit. "
        },
        {
            "chapter": 31,
            "verse": 23,
            "name": "Jeremiah 31:23",
            "text": "Ezt mondja a Seregek Ura, Izráel Istene: Újra e szókat mondják majd a Júda földén és az ő városaiban, mikor visszahozom az ő foglyaikat: Áldjon meg téged az Úr, oh igazságnak háza, oh szent hegy! "
        },
        {
            "chapter": 31,
            "verse": 24,
            "name": "Jeremiah 31:24",
            "text": "És ott lakoznak majd Júda és minden ő városa, a szántóvetők és baromtartók együttesen. "
        },
        {
            "chapter": 31,
            "verse": 25,
            "name": "Jeremiah 31:25",
            "text": "Mert megitatom a szomjú lelket, és minden éhező lelket megelégítek."
        },
        {
            "chapter": 31,
            "verse": 26,
            "name": "Jeremiah 31:26",
            "text": "Ezért vagyok ébren és vigyázok, és az én álmom édes nékem."
        },
        {
            "chapter": 31,
            "verse": 27,
            "name": "Jeremiah 31:27",
            "text": "Ímé, eljőnek a napok, azt mondja az Úr, és bevetem az Izráel házát és a Júda házát embernek magvával és baromnak magvával. "
        },
        {
            "chapter": 31,
            "verse": 28,
            "name": "Jeremiah 31:28",
            "text": "És a miképen gondom volt arra, hogy kigyomláljam és elrontsam, letörjem és pusztítsam és veszedelembe sodorjam őket, azonképen vigyázok arra, hogy megépítsem és beplántáljam őket, azt mondja az Úr!"
        },
        {
            "chapter": 31,
            "verse": 29,
            "name": "Jeremiah 31:29",
            "text": "Ama napokban nem mondják többé: Az atyák ették meg az egrest, és a fiak foga vásott el bele. "
        },
        {
            "chapter": 31,
            "verse": 30,
            "name": "Jeremiah 31:30",
            "text": "Sőt inkább kiki a maga gonoszságáért hal meg; minden embernek, ki megeszi az egrest, tulajdon foga vásik el bele.  "
        },
        {
            "chapter": 31,
            "verse": 31,
            "name": "Jeremiah 31:31",
            "text": " Ímé, eljőnek a napok, azt mondja az Úr; és új szövetséget kötök az Izráel házával és a Júda házával. "
        },
        {
            "chapter": 31,
            "verse": 32,
            "name": "Jeremiah 31:32",
            "text": "Nem ama szövetség szerint, a melyet az ő atyáikkal kötöttem az napon, a melyen kézen fogtam őket, hogy kihozzam őket Égyiptom földéből, de a kik megrontották az én szövetségemet, noha én férjök maradtam, azt mondja az Úr. "
        },
        {
            "chapter": 31,
            "verse": 33,
            "name": "Jeremiah 31:33",
            "text": "Hanem ez lesz a szövetség, a melyet e napok után az Izráel házával kötök, azt mondja az Úr: Törvényemet az ő belsejökbe helyezem, és az ő szívökbe írom be, és Istenökké leszek, ők pedig népemmé lesznek. "
        },
        {
            "chapter": 31,
            "verse": 34,
            "name": "Jeremiah 31:34",
            "text": "És nem tanítja többé senki az ő felebarátját, és senki az ő atyjafiát, mondván: Ismerjétek meg az Urat, mert ők mindnyájan megismernek engem, kicsinytől fogva nagyig, azt mondja az Úr, mert megbocsátom az ő bűneiket, és vétkeikről többé meg nem emlékezem. "
        },
        {
            "chapter": 31,
            "verse": 35,
            "name": "Jeremiah 31:35",
            "text": "Ezt mondja az Úr, a ki adta a napot, hogy világítson nappal, a ki törvényt szabott a holdnak és a csillagoknak, hogy világítsanak éjjel, a ki felháborítja a tengert és annak habjai zúgnak, Seregek Ura az ő neve: "
        },
        {
            "chapter": 31,
            "verse": 36,
            "name": "Jeremiah 31:36",
            "text": "Ha eltünnek e törvények előlem, azt mondja az Úr, az Izráelnek magva is megszakad, hogy soha én előttem nép ne legyen. "
        },
        {
            "chapter": 31,
            "verse": 37,
            "name": "Jeremiah 31:37",
            "text": "Ezt mondja az Úr: Ha megmérhetik az egeket ott fenn, és itt alant kifürkészhetik a föld fundamentomait: én is megútálom Izráelnek minden magvát, mindazokért, a miket cselekedtek, azt mondja az Úr!"
        },
        {
            "chapter": 31,
            "verse": 38,
            "name": "Jeremiah 31:38",
            "text": "Ímé eljőnek a napok, azt mondja az Úr, és felépíttetik a város az Úrnak a Hanániel tornyától fogva a szeglet kapujáig."
        },
        {
            "chapter": 31,
            "verse": 39,
            "name": "Jeremiah 31:39",
            "text": "És kijjebb megy még a mérőkötél azzal átellenben a Garéb hegyéig, és lefordul Góhat felé. "
        },
        {
            "chapter": 31,
            "verse": 40,
            "name": "Jeremiah 31:40",
            "text": "És a holttesteknek és a hamunak egész völgye, és az egész mező a Kidron patakáig, a lovak kapujának szegletéig kelet felé az Úr szent helye lesz, nem rontatik el, sem el nem pusztíttatik soha örökké.   "
        }
    ]
}