{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 32,
    "name": "Jeremiah 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "Jeremiah 32:1",
            "text": " Az a szó, a melyet szóla az Úr Jeremiásnak, Sedékiásnak, a Júda királyának tizedik esztendejében: Ez az esztendő a Nabukodonozor tizennyolczadik esztendeje. "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "Jeremiah 32:2",
            "text": "És akkor megszállotta vala a babiloni király serege Jeruzsálemet, és Jeremiás próféta elzárva vala a tömlöcznek pitvarában, a mely a Júda királyának házában vala. "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "Jeremiah 32:3",
            "text": "Mert Sedékiás, a Júda királya záratta be őt, mondván: Miért prófétálsz te, ezt mondván: Ezt mondta az Úr: Ímé, én e várost a babiloni király kezébe adom és beveszi azt?"
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "Jeremiah 32:4",
            "text": "És Sedékiás, a Júda királya, meg nem menekszik a Káldeusok kezéből, hanem a babiloni király kezébe adatik, és ennek szája szól amannak szájával, és ennek szemei látják amannak szemeit. "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "Jeremiah 32:5",
            "text": "És Babilonba viszi Sedékiást és ott lesz mindaddig, míg meg nem látogatom őt, azt mondja az Úr, hogyha hadakoztok a Káldeusok ellen, nem lesz jó dolgotok. "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "Jeremiah 32:6",
            "text": "És monda Jeremiás: Szólott az Úr nékem, ezt mondván:"
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "Jeremiah 32:7",
            "text": "Ímé, Hanameél, Sallumnak, a te nagybátyádnak fia hozzád megy, mondván: Vedd meg az én mezőmet, a mely Anatótban van, mert téged illet vér szerint, hogy megvegyed. "
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "Jeremiah 32:8",
            "text": "Eljöve azért hozzám Hanameél, az én nagybátyámnak fia, az Úr beszéde szerint a tömlöcz pitvarához, és monda nékem: Kérlek, vedd meg az én mezőmet, a mely Anatótban, a Benjámin földén van, mert téged illet, mint örököst, és te reád néz vér szerint is, vedd meg hát magadnak. Akkor észrevevém, hogy az Úr szava ez. "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "Jeremiah 32:9",
            "text": "Azért megvevém Hanameéltől, az én nagybátyámnak fiától a mezőt, a mely Anatótban van, és kifizettem néki a pénzt, tizenhét ezüst siklust."
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "Jeremiah 32:10",
            "text": "És beírám levélbe és megpecsétlém, és tanúkat is állíték, és megmérém a pénzt mérlegen."
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "Jeremiah 32:11",
            "text": "Ezután kezembe vevém a vétel felől való levelet, a mely meg vala pecsételve a parancsolat és törvények szerint, és a közönséges levelet is. "
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "Jeremiah 32:12",
            "text": "És a vétel felől való levelet odaadám Báruknak, a Néria fiának, a ki Mahásiás fia vala, Hanameélnek, az én nagybátyám fiának szemei előtt, és a tanúk szemei előtt, a kik be valának írva a vétel felől való levélbe, mindama júdaiak szemei előtt, a kik ülnek vala a tömlöcz pitvarában."
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "Jeremiah 32:13",
            "text": "És parancsolék Báruknak azok szemei előtt, mondván:"
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "Jeremiah 32:14",
            "text": "Ezt mondja a Seregek Ura, az Izráel Istene: Vedd fel e leveleket, ezt a vételi levelet, mind a bepecsételtetett, mind a közönséges levelet, és tedd azokat cserépedénybe, hogy sok ideig elálljanak. "
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "Jeremiah 32:15",
            "text": "Mert ezt mondja a Seregek Ura, Izráel Istene: Még házakat, mezőket és szőlőket fognak venni e földön. "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "Jeremiah 32:16",
            "text": " És könyörgék az Úrnak, miután odaadám a vétel felől való levelet Báruknak, a Néria fiának, mondván:"
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "Jeremiah 32:17",
            "text": "Ah, ah, Uram Isten! Ímé te teremtetted a mennyet és földet a te nagy hatalmaddal és a te kiterjesztett karoddal, és semmi sincs lehetetlen előtted!"
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "Jeremiah 32:18",
            "text": "A ki irgalmasságot cselekszel ezeríziglen, és a ki az atyák bűnéért az ő fiaik keblében fizetsz meg ő utánok, te nagy Isten, te hatalmas, a kinek neve Seregek Ura! "
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "Jeremiah 32:19",
            "text": "Nagy tanácsú és hatalmas cselekedetű, a kinek szemei jól látják az emberek fiainak minden útait, hogy kinek-kinek megfizess az ő útai szerint, és az ő cselekedeteinek gyümölcse szerint; "
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "Jeremiah 32:20",
            "text": "A ki jeleket és csudákat tettél Égyiptom földén és mind e napiglan mind Izráel földén, mind az embereken, és nevet szerzettél magadnak, a mint ez mai nap is megvan. "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "Jeremiah 32:21",
            "text": "És kihoztad a te népedet, az Izráelt Égyiptom földéből jelekkel és csudákkal, és hatalmas kézzel, és kinyújtott karral, és nagy rettegtetéssel. "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "Jeremiah 32:22",
            "text": "És nékik adtad e földet, a mely felől megesküdtél az ő atyáiknak, hogy adsz nékik tejjel és mézzel folyó földet."
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "Jeremiah 32:23",
            "text": "És bementek és birtokolták azt, mindazáltal nem hallgattak a te szódra, és nem jártak a te törvényeidben, a miket parancsoltál nékik, hogy megcselekedjék, azokból semmit sem cselekedtek, azért mind e gonoszt rájok borítottad. "
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "Jeremiah 32:24",
            "text": "Ímé, a sánczok a városhoz érnek, hogy bevegyék azt, és e város odaadatik a Káldeusok kezébe, a kik megostromolják ezt fegyverrel, éhséggel és döghalállal. És a mit szólottál, meglett, ímé látod is. "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "Jeremiah 32:25",
            "text": "És mégis azt mondottad, Uram Isten, nékem: Végy magadnak mezőt pénzen, és legyenek tanúid felőle, holott a város a Káldeusok kezébe adatik. "
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "Jeremiah 32:26",
            "text": "És szóla az Úr Jeremiásnak, mondván: "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "Jeremiah 32:27",
            "text": "Ímé, én az Úr, Istene vagyok minden testnek, vajjon van-é valami lehetetlen nékem? "
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "Jeremiah 32:28",
            "text": "Azért ezt mondja az Úr: Ímé, én odaadom e várost a Káldeusok kezébe, és Nabukodonozornak, a babiloni királynak kezébe, hogy bevegye azt."
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "Jeremiah 32:29",
            "text": "És bemennek a Káldeusok, a kik ostromolják e várost, és e várost felgyújtják tűzzel és felégetik azt, és a házakat is, a melyeknek tetején füstöltek a Baálnak és áldoztak idegen isteneknek, hogy engem haragra ingereljenek. "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "Jeremiah 32:30",
            "text": "Mert Izráel fiai és Júda fiai ifjúságoktól fogva csak azt cselekedték, a mi gonosz az én szemeim előtt, és az Izráel fiai csak haragra gerjesztettek engem az ő kezeik cselekedeteivel, azt mondja az Úr."
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "Jeremiah 32:31",
            "text": "Mert csak bosszúságomra és búsulásomra volt e város, attól a naptól fogva, a melyen építették azt, mind ez ideig, úgy hogy el kell azt törlenem az én színem elől."
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "Jeremiah 32:32",
            "text": "Az Izráel fiainak és a Júda fiainak minden bűnéért, a melyet cselekedtek, hogy felháborítsanak engem, ők magok, az ő királyaik, fejedelmeik, papjaik és prófétáik és Júda vitézei és Jeruzsálem polgárai."
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "Jeremiah 32:33",
            "text": "És háttal fordultak felém és nem arczczal, és tanítottam őket jó reggel, és noha tanítottam őket, nem voltak készek az intés befogadására. "
        },
        {
            "chapter": 32,
            "verse": 34,
            "name": "Jeremiah 32:34",
            "text": "Sőt az ő útálatosságaikat behelyezték a házba, a mely az én nevemről neveztetik, hogy megfertőztessék azt. "
        },
        {
            "chapter": 32,
            "verse": 35,
            "name": "Jeremiah 32:35",
            "text": "És magaslatokat emeltek a Baálnak, a Ben-Hinnom völgyében, hogy megáldozzák fiaikat és leányaikat a Moloknak, a mit nem parancsoltam nékik, és még csak nem is gondoltam, hogy ez útálatosságot megcselekedjék, hogy Júdát vétekre vigyék. "
        },
        {
            "chapter": 32,
            "verse": 36,
            "name": "Jeremiah 32:36",
            "text": "És most azért azt mondja az Úr, Izráel Istene e városnak, a mely felől ti mondjátok: Odaadatik a babiloni király kezébe, fegyver, éhség és döghalál miatt:"
        },
        {
            "chapter": 32,
            "verse": 37,
            "name": "Jeremiah 32:37",
            "text": "Ímé én összegyűjtöm őket mindama földekről, a melyekre kiűztem őket haragomban, felgerjedésemben és nagy bosszankodásomban, és visszahozom őket e helyre, és lakni hagyom őket bátorságban. "
        },
        {
            "chapter": 32,
            "verse": 38,
            "name": "Jeremiah 32:38",
            "text": "És népemmé lesznek nékem, én pedig nékik Istenök leszek. "
        },
        {
            "chapter": 32,
            "verse": 39,
            "name": "Jeremiah 32:39",
            "text": "És adok nékik egy szívet és egy útat, hogy mindenkor engem féljenek, hogy jól legyen dolguk, nékik és az ő fiaiknak ő utánok. "
        },
        {
            "chapter": 32,
            "verse": 40,
            "name": "Jeremiah 32:40",
            "text": "És örökkévaló szövetséget kötök velök, hogy nem fordulok el tőlök és a velök való jótéteménytől, és az én félelmemet adom az ő szívökbe, hogy el ne távozzanak tőlem."
        },
        {
            "chapter": 32,
            "verse": 41,
            "name": "Jeremiah 32:41",
            "text": "És örvendezek bennök, ha jót cselekedhetem velök és biztosan beplántálhatom őket e földbe, teljes szívvel és teljes lélekkel. "
        },
        {
            "chapter": 32,
            "verse": 42,
            "name": "Jeremiah 32:42",
            "text": "Mert ezt mondja az Úr: A miképen ráhoztam e népre mind e nagy veszedelmet, azonképen hozom rájok mind azt a jót, a miket én ő felőlök mondok. "
        },
        {
            "chapter": 32,
            "verse": 43,
            "name": "Jeremiah 32:43",
            "text": "És vesznek még mezőt e földön, a mely felől ti ezt mondjátok: Pusztaság ez emberek nélkül, barmok nélkül, és odaadatik a Káldeusok kezébe. "
        },
        {
            "chapter": 32,
            "verse": 44,
            "name": "Jeremiah 32:44",
            "text": "Pénzen vesznek mezőket, és beírják a levélbe, és megpecsételik, és tanukat állítanak a Benjámin földén, Jeruzsálem környékén és Júda városaiban, a hegyi városokban és a síkföldi városokban és a dél felé való városokban, mert visszahozom az ő foglyaikat, azt mondja az Úr.   "
        }
    ]
}