{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 35,
    "name": "Jeremiah 35",
    "verses": [
        {
            "chapter": 35,
            "verse": 1,
            "name": "Jeremiah 35:1",
            "text": " Az a beszéd, a melyet szóla az Úr Jeremiásnak, Jojákimnak, Jósiás, Júda királya fiának idejében, mondván: "
        },
        {
            "chapter": 35,
            "verse": 2,
            "name": "Jeremiah 35:2",
            "text": "Menj el a Rékábiták házához, és szólj velök, és vidd be őket az Úr házába, a kamarák egyikébe, és adj nékik bort inni. "
        },
        {
            "chapter": 35,
            "verse": 3,
            "name": "Jeremiah 35:3",
            "text": "És mellém vevém Jaazániát, Jeremiásnak fiát, ki fia vala Habasániának, és az ő rokonait és minden fiait és a Rékábiták egész háznépét. "
        },
        {
            "chapter": 35,
            "verse": 4,
            "name": "Jeremiah 35:4",
            "text": "És bevivém őket az Úr házába, a Hanán fiainak a kamarájába, ki Igdaliásnak, az Isten emberének fia vala, a mely a fejedelmek kamarája mellett vala, Mahásiásnak, Sallum fiának kamaráján felül, a ki az ajtónak őrizője vala."
        },
        {
            "chapter": 35,
            "verse": 5,
            "name": "Jeremiah 35:5",
            "text": "És a Rékábiták háza népének fiai elé borral telt kancsókat és poharakat tevék, és ezt mondám nékik: Igyatok bort! "
        },
        {
            "chapter": 35,
            "verse": 6,
            "name": "Jeremiah 35:6",
            "text": "És felelének: Nem iszunk bort, mert Jónadáb, Rékábnak fia, a mi atyánk parancsolta nékünk, mondván: Ne igyatok ti bort soha, se a ti fiaitok. "
        },
        {
            "chapter": 35,
            "verse": 7,
            "name": "Jeremiah 35:7",
            "text": "Se házat ne építsetek, se vetést ne vessetek, se szőlőt ne ültessetek, se ne tartsatok; hanem sátorokban lakjatok teljes életetekben, hogy sok ideig éljetek e földnek színén, a melyben ti jövevények vagytok. "
        },
        {
            "chapter": 35,
            "verse": 8,
            "name": "Jeremiah 35:8",
            "text": "És hallgattunk Jónadábnak a Rékáb fiának, a mi atyánknak szavára mindabban, a miket parancsolt nékünk, hogy teljes életünkben bort ne igyunk mi, a mi feleségeink, a mi fiaink és a mi leányaink."
        },
        {
            "chapter": 35,
            "verse": 9,
            "name": "Jeremiah 35:9",
            "text": "Se házakat ne építsünk, hogy azokban lakjunk, se szőlőnk, se mezőnk, se vetésünk ne legyen nékünk. "
        },
        {
            "chapter": 35,
            "verse": 10,
            "name": "Jeremiah 35:10",
            "text": "Hanem lakozzunk sátorokban. Hallgattunk azért, és a szerint cselekedtünk, a mint nékünk Jónadáb, a mi atyánk megparancsolta vala."
        },
        {
            "chapter": 35,
            "verse": 11,
            "name": "Jeremiah 35:11",
            "text": "Mikor pedig feljöve Nabukodonozor, a babiloni király a földre, akkor ezt mondánk: Jertek el, menjünk be Jeruzsálembe a káldeai sereg előtt és a Siriabeli sereg előtt; és Jeruzsálemben lakoztunk."
        },
        {
            "chapter": 35,
            "verse": 12,
            "name": "Jeremiah 35:12",
            "text": "És szóla az Úr Jeremiásnak, mondván: "
        },
        {
            "chapter": 35,
            "verse": 13,
            "name": "Jeremiah 35:13",
            "text": "Így szól a Seregek Ura, az Izráel Istene: Menj el, mondd meg a Júda férfiainak és Jeruzsálem lakosainak: Nem veszitek-é fel az intést, hogy hallgassatok az én beszédeimre? azt mondja az Úr."
        },
        {
            "chapter": 35,
            "verse": 14,
            "name": "Jeremiah 35:14",
            "text": "Jónadábnak, a Rékáb fiának intései teljesedtek, a melyekkel megparancsolta az ő fiainak, hogy bort ne igyanak, és mindez ideig sem ittak bort; mert hallgattak az ő atyjok parancsolatjára; én is szóltam néktek; szóltam pedig jó reggel, de nem engedtetek nékem. "
        },
        {
            "chapter": 35,
            "verse": 15,
            "name": "Jeremiah 35:15",
            "text": "És elküldtem hozzátok minden én szolgámat, a prófétákat, és pedig jó reggel küldém, mondván: Kérlek, kiki térjen meg az ő gonosz útjáról, jobbítsátok meg cselekedeteiteket, és idegen istenek után ne járjatok, hogy nékik szolgáljatok, és lakoztok a földön, a melyet néktek és a ti atyáitoknak adtam, de fületeket sem hajtátok reá, és nem hallgattatok reám. "
        },
        {
            "chapter": 35,
            "verse": 16,
            "name": "Jeremiah 35:16",
            "text": "Mivelhogy Jónadábnak, a Rékáb fiának fiai teljesítik az ő atyjoknak parancsolatját, melyet parancsolt vala nékik, e nép pedig nem hallgata reám;"
        },
        {
            "chapter": 35,
            "verse": 17,
            "name": "Jeremiah 35:17",
            "text": "Azért ezt mondja az Úr, a Seregek Istene, az Izráel Istene: Ímé, én rábocsátom Júdára és Jeruzsálemnek minden lakóira mindama veszedelmet, a melyről szóltam nékik; azért mert szóltam nékik, de nem hallották, kiáltottam nékik, de nem feleltek. "
        },
        {
            "chapter": 35,
            "verse": 18,
            "name": "Jeremiah 35:18",
            "text": "A Rékábiták házának pedig monda Jeremiás: Ezt mondja a Seregek Ura, az Izráel Istene: Mivelhogy hallgattatok Jónadábnak, a ti atyátoknak parancsolatjára, és megtartottátok minden parancsolatját, és úgy cselekedtetek, a mint meghagyta volt néktek: "
        },
        {
            "chapter": 35,
            "verse": 19,
            "name": "Jeremiah 35:19",
            "text": "Azért ezt mondja a Seregek Ura, az Izráel Istene: Nem fogyatkozik el Jónadábnak, a Rékáb fiának maradéka, a ki előttem álljon mindenkor.   "
        }
    ]
}