{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 36,
    "name": "Jeremiah 36",
    "verses": [
        {
            "chapter": 36,
            "verse": 1,
            "name": "Jeremiah 36:1",
            "text": " És Jojákimnak, a Jósiás fiának, Júda királyának negyedik esztendejében is szóla az Úr Jeremiásnak, mondván: "
        },
        {
            "chapter": 36,
            "verse": 2,
            "name": "Jeremiah 36:2",
            "text": "Végy elő egy könyvet, és mind írd belé a szókat, a miket én szóltam néked az Izráel és a Júda ellen és minden nemzet ellen, a naptól fogva, a melyen szóltam néked a Jósiás ideje óta mind e napig. "
        },
        {
            "chapter": 36,
            "verse": 3,
            "name": "Jeremiah 36:3",
            "text": "Hátha meghallja a Júda háza mindazokat a veszedelmeket, a melyeket én néki szerezni szándékozom, hogy kiki megtérjen az ő gonosz útáról, és megbocsássam az ő bűnöket és vétköket. "
        },
        {
            "chapter": 36,
            "verse": 4,
            "name": "Jeremiah 36:4",
            "text": "És előhívá Jeremiás Bárukot, a Néria fiát, és megírá Báruk a Jeremiás szája után a könyvbe mindama szókat, a melyeket az Úr szólott vala néki."
        },
        {
            "chapter": 36,
            "verse": 5,
            "name": "Jeremiah 36:5",
            "text": "És parancsola Jeremiás Báruknak, mondván: Én fogoly vagyok, nem mehetek be az Úr házába."
        },
        {
            "chapter": 36,
            "verse": 6,
            "name": "Jeremiah 36:6",
            "text": "Azért te menj be, és a könyvből, a melyet az én számból írtál, olvasd el az Úrnak szavait a népnek hallatára az Úrnak házában bőjti napon, és az egész Júdának hallatára, a kik felgyülnek az ő városaikból, olvasd el nékik."
        },
        {
            "chapter": 36,
            "verse": 7,
            "name": "Jeremiah 36:7",
            "text": "Hátha az Úr elé száll könyörgésük, és mindenki megtér az ő gonosz útáról, mert nagy az Úr haragja és felháborodása, a melylyel szólott az Úr e nép ellen! "
        },
        {
            "chapter": 36,
            "verse": 8,
            "name": "Jeremiah 36:8",
            "text": "Báruk pedig, a Néria fia, mind a szerint cselekedék, a mint néki Jeremiás próféta megparancsolta vala, elolvasván a könyvből az Úrnak szavát, az Úrnak házában. "
        },
        {
            "chapter": 36,
            "verse": 9,
            "name": "Jeremiah 36:9",
            "text": "És Jojákimnak a Jósiás fiának, Júda királyának ötödik esztendejében, a kilenczedik hónapban bőjtre hívták fel az Úr elé az egész Jeruzsálem népét és az egész népet, a mely Júda városaiból jött vala fel Jeruzsálembe. "
        },
        {
            "chapter": 36,
            "verse": 10,
            "name": "Jeremiah 36:10",
            "text": "És elolvasá Báruk a könyvből Jeremiás beszédeit az Úr házában Gamáriának, az írástudó Sáfán fiának szobájában a felső pitvarban, az Úr háza új kapujának nyílásában az egész nép hallatára. "
        },
        {
            "chapter": 36,
            "verse": 11,
            "name": "Jeremiah 36:11",
            "text": "És hallá Mikeás, Gamáriának, a Sáfán fiának fia az Úrnak minden beszédét a könyvből."
        },
        {
            "chapter": 36,
            "verse": 12,
            "name": "Jeremiah 36:12",
            "text": "És leméne a király házába az írástudó szobájába, és ímé, ott ülnek vala mind a főemberek, Elisáma, az írástudó, és Dalajás, Semájának fia, és Elnátán, Akbórnak fia, és Gamária, Sáfánnak fia, és Sedékiás, Hanániásnak fia, és a többi főember is. "
        },
        {
            "chapter": 36,
            "verse": 13,
            "name": "Jeremiah 36:13",
            "text": "És elbeszélé nékik Mikeás mindazokat, a melyeket hallott vala a könyvből, mikor olvasá Báruk a nép hallatára."
        },
        {
            "chapter": 36,
            "verse": 14,
            "name": "Jeremiah 36:14",
            "text": "Azért elküldék mind a főemberek Jéhudit, a ki Natániának fia vala, a ki Selémiának fia vala, a ki Kusinak fia vala, Bárukhoz, mondván: A könyvet, a melyből olvastál a nép hallatára, vedd kezedbe, és jövel. És kezébe vevé Báruk, a Néria fia a könyvet, és elméne hozzájok."
        },
        {
            "chapter": 36,
            "verse": 15,
            "name": "Jeremiah 36:15",
            "text": "És mondának néki: Ülj le csak és olvasd azt a mi fülünk hallatára, és elolvasá Báruk fülök hallatára. "
        },
        {
            "chapter": 36,
            "verse": 16,
            "name": "Jeremiah 36:16",
            "text": "És mikor meghallák mind e szókat, megrettenve tekintettek egymásra, és mondának Báruknak: Bizony megjelentjük mind e szókat a királynak. "
        },
        {
            "chapter": 36,
            "verse": 17,
            "name": "Jeremiah 36:17",
            "text": "Bárukot pedig kérdezék, mondván: Jelentsd meg csak nékünk, mimódon írtad mind e szókat az ő szájából?"
        },
        {
            "chapter": 36,
            "verse": 18,
            "name": "Jeremiah 36:18",
            "text": "És monda nékik Báruk: Szájával mondotta nékem mind e szókat, én pedig beírtam e könyvbe tintával."
        },
        {
            "chapter": 36,
            "verse": 19,
            "name": "Jeremiah 36:19",
            "text": "És mondának a főemberek Báruknak: Menj el, rejtőzzél el te és Jeremiás, és ne tudja senki, hol vagytok. "
        },
        {
            "chapter": 36,
            "verse": 20,
            "name": "Jeremiah 36:20",
            "text": "És elmenének a királyhoz a pitvarba (és letevék a könyvet az írástudó Elisámának szobájában) és elmondák mind e szókat a király hallatára."
        },
        {
            "chapter": 36,
            "verse": 21,
            "name": "Jeremiah 36:21",
            "text": "És elküldé a király Jéhudit, hogy hozza el a könyvet; azért elhozá azt az írástudó Elisámának szobájából, és elolvasá azt Jéhudi a király hallatára és mindama főemberek hallatára, a kik a király előtt állnak vala. "
        },
        {
            "chapter": 36,
            "verse": 22,
            "name": "Jeremiah 36:22",
            "text": "A király pedig a téli házban ül vala a kilenczedik hónapban, és a tűz ég vala előtte."
        },
        {
            "chapter": 36,
            "verse": 23,
            "name": "Jeremiah 36:23",
            "text": "És mikor Jéhudi három vagy négy levelet elolvasott vala, elmetélé azt az írástudónak késével, és a tűzbe hajítá, a mely a tűzhelyen vala, mígnem az egész könyv megége a tűzben, a mely a tűzhelyen vala. "
        },
        {
            "chapter": 36,
            "verse": 24,
            "name": "Jeremiah 36:24",
            "text": "Nem rettentek meg, sem ruhájokat nem szaggatták meg a király és valamennyi szolgája, a kik hallják vala mind e szókat. "
        },
        {
            "chapter": 36,
            "verse": 25,
            "name": "Jeremiah 36:25",
            "text": "Sőt még Elnátán is és Delája és Gamária kérék a királyt, hogy a könyvet ne égesse meg, de nem hallgata rájok."
        },
        {
            "chapter": 36,
            "verse": 26,
            "name": "Jeremiah 36:26",
            "text": "Hanem meghagyá a király Jerákmeélnek, a Hammélek fiának, és Sérajának, az Azriel fiának, és Selémiának, az Abdéel fiának, hogy fogják el Bárukot, az írástudót, és Jeremiás prófétát, de az Úr elrejté őket. "
        },
        {
            "chapter": 36,
            "verse": 27,
            "name": "Jeremiah 36:27",
            "text": "Szóla pedig az Úr Jeremiásnak, miután a király megégette vala a könyvet és a beszédeket, a melyeket Báruk a Jeremiás szájából írt vala, mondván: "
        },
        {
            "chapter": 36,
            "verse": 28,
            "name": "Jeremiah 36:28",
            "text": "Térj vissza, végy magadnak más könyvet, és írd bele mind az elébbi szókat, a melyek az elébbi könyvben valának, a melyet Jojákim, a Júda királya megégetett."
        },
        {
            "chapter": 36,
            "verse": 29,
            "name": "Jeremiah 36:29",
            "text": "És Jojákimnak, a Júda királyának mondd meg: Ezt mondja az Úr: Te égetted meg a könyvet, mondván: Miért írtál ilyen szókat bele: Bizonyosan eljő a babiloni király, és elveszti e földet, és kipusztít belőle embert és állatot? "
        },
        {
            "chapter": 36,
            "verse": 30,
            "name": "Jeremiah 36:30",
            "text": "Azért ezt mondja az Úr Jojákim felől, a Júda királya felől: Nem lesz néki, a ki a Dávid székébe üljön, és az ő holtteste elvettetik nappal a hévre, éjszaka pedig a dérre. "
        },
        {
            "chapter": 36,
            "verse": 31,
            "name": "Jeremiah 36:31",
            "text": "És megbüntetem őt, és az ő magvát, és az ő szolgáit az ő bűneikért, és rájok bocsátom és a Jeruzsálembeli polgárokra és Júdának férfiaira mind azt a veszedelmet, a melyről szólottam nékik, de nem hallgattak meg."
        },
        {
            "chapter": 36,
            "verse": 32,
            "name": "Jeremiah 36:32",
            "text": "Azért más könyvet vőn Jeremiás, és adá azt Báruknak, az írástudó Néria fiának, és beírá abba a Jeremiásnak szájából minden szavát annak a könyvnek, a melyet Jojákim, a Júda királya megégetett vala a tűzben. És több dolgot is írának bele, hasonlókat az elébbiekhez.   "
        }
    ]
}