{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 37,
    "name": "Jeremiah 37",
    "verses": [
        {
            "chapter": 37,
            "verse": 1,
            "name": "Jeremiah 37:1",
            "text": " Uralkodott pedig Sedékiás király, Jósiásnak fia, Kónia helyett, a ki Jojákimnak fia vala, kit Nabukodonozor, a babiloni király királylyá tett vala Júdának földében. "
        },
        {
            "chapter": 37,
            "verse": 2,
            "name": "Jeremiah 37:2",
            "text": "De nem hallgatá sem ő, sem az ő szolgái, sem a föld népe az Úrnak szavát, a melyet szólott vala Jeremiás próféta által. "
        },
        {
            "chapter": 37,
            "verse": 3,
            "name": "Jeremiah 37:3",
            "text": "És elküldé Sedékiás király Júkált, Selémiának fiát, és Sofóniást, Mahásiás papnak fiát Jeremiás prófétához, mondván: Kérlek, könyörögj mi érettünk az Úrnak, a mi Istenünknek."
        },
        {
            "chapter": 37,
            "verse": 4,
            "name": "Jeremiah 37:4",
            "text": "Jeremiás pedig be- és kimegy vala a nép között, mert még nem vetették vala őt be a tömlöczbe. "
        },
        {
            "chapter": 37,
            "verse": 5,
            "name": "Jeremiah 37:5",
            "text": "A Faraó serege pedig kijött Égyiptomból, és a Káldeusok, a kik megszállották Jeruzsálemet, meghallották e hírt ő felőlök, és elhagyták Jeruzsálemet."
        },
        {
            "chapter": 37,
            "verse": 6,
            "name": "Jeremiah 37:6",
            "text": "És szóla az Úr Jeremiás prófétának, mondván: "
        },
        {
            "chapter": 37,
            "verse": 7,
            "name": "Jeremiah 37:7",
            "text": "Ezt mondja az Úr, Izráel Istene: Ezt mondjátok a Júda királyának, a ki elküldött titeket én hozzám, hogy megkérdezzetek engem: Ímé, a Faraó serege, a mely kijött a ti segítségetekre, visszamegy Égyiptom földébe. "
        },
        {
            "chapter": 37,
            "verse": 8,
            "name": "Jeremiah 37:8",
            "text": "És visszatérnek a Káldeusok, és ostromolják e várost, és beveszik azt, és megégetik tűzzel. "
        },
        {
            "chapter": 37,
            "verse": 9,
            "name": "Jeremiah 37:9",
            "text": "Ezt mondja az Úr: Ne csaljátok meg magatokat, mondván: Bizonyoson elmennek mi rólunk a Káldeusok; mert nem mennek el."
        },
        {
            "chapter": 37,
            "verse": 10,
            "name": "Jeremiah 37:10",
            "text": "Mert ha a Káldeusoknak egész seregét megveritek is, a kik ostromolnak titeket, és közülök csak néhány megsebesült marad is: valamennyi felkél az ő sátorából, és megégetik e várost tűzzel. "
        },
        {
            "chapter": 37,
            "verse": 11,
            "name": "Jeremiah 37:11",
            "text": "És mikor a Káldeusok serege elvonula Jeruzsálem alól a Faraó serege miatt, "
        },
        {
            "chapter": 37,
            "verse": 12,
            "name": "Jeremiah 37:12",
            "text": "Jeremiás is kiindula Jeruzsálemből, menvén a Benjámin földére, hogy osztályrészt kapjon onnan a nép között."
        },
        {
            "chapter": 37,
            "verse": 13,
            "name": "Jeremiah 37:13",
            "text": "Mikor pedig ő a Benjámin kapujához ére és ott vala egy őr, a kinek neve Jériás vala, Selémiásnak fia, a ki Hanániásnak fia vala, megfogá az Jeremiás prófétát, és monda: Te a Káldeusokhoz szököl!"
        },
        {
            "chapter": 37,
            "verse": 14,
            "name": "Jeremiah 37:14",
            "text": "És monda Jeremiás: Hazugság! Nem szököm a Káldeusokhoz; de nem hallgata rá. És Jériás megfogá Jeremiást, és vivé őt a fejedelmekhez."
        },
        {
            "chapter": 37,
            "verse": 15,
            "name": "Jeremiah 37:15",
            "text": "És a fejedelmek megharaguvának Jeremiásra, és megvereték őt, és veték a fogházba az írástudó Jónatán házába: mert azt rendelték vala fogháznak."
        },
        {
            "chapter": 37,
            "verse": 16,
            "name": "Jeremiah 37:16",
            "text": "Mikor Jeremiás a tömlöczbe és a börtönbe juta, és sok napig vala ott Jeremiás; "
        },
        {
            "chapter": 37,
            "verse": 17,
            "name": "Jeremiah 37:17",
            "text": "Akkor elkülde Sedékiás király és előhozatá őt, és megkérdezé a király a maga házánál titkon, és monda: Van-é kijelentésed az Úrtól? Akkor monda Jeremiás: Van! És azt is mondá: A babiloni király kezébe adatol."
        },
        {
            "chapter": 37,
            "verse": 18,
            "name": "Jeremiah 37:18",
            "text": "Azután monda Jeremiás Sedékiás királynak: Mit vétettem ellened és a te szolgáid ellen és e nép ellen, hogy a fogházba vetettetek engem? "
        },
        {
            "chapter": 37,
            "verse": 19,
            "name": "Jeremiah 37:19",
            "text": "És hol vannak a ti prófétáitok, a kik prófétáltak néktek, mondván: Nem jő el a babiloni király ti ellenetek és e föld ellen? "
        },
        {
            "chapter": 37,
            "verse": 20,
            "name": "Jeremiah 37:20",
            "text": "Most halld csak, uram király, és hallgasd meg az én könyörgésemet, és ne küldj engem vissza az írástudó Jónatán házába, hogy ott ne haljak meg. "
        },
        {
            "chapter": 37,
            "verse": 21,
            "name": "Jeremiah 37:21",
            "text": "Parancsolta azért Sedékiás király, hogy vessék Jeremiást a tömlöcz pitvarába, és adjanak néki naponként egy-egy darab kenyeret a sütők utczájából, a míg minden kenyér elfogy a városból. És ott marada Jeremiás a tömlöcz pitvarában.   "
        }
    ]
}