{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 39,
    "name": "Jeremiah 39",
    "verses": [
        {
            "chapter": 39,
            "verse": 1,
            "name": "Jeremiah 39:1",
            "text": " Sedékiásnak, a Júda királyának kilenczedik esztendejében, a tizedik hónapban eljöve Nabukodonozor, a babiloni király és egész serege Jeruzsálem ellen, és megszállák azt. "
        },
        {
            "chapter": 39,
            "verse": 2,
            "name": "Jeremiah 39:2",
            "text": "Sedékiás tizenegyedik esztendejében, a negyedik hónapban, a hónap kilenczedikén ledűle a város kőfala."
        },
        {
            "chapter": 39,
            "verse": 3,
            "name": "Jeremiah 39:3",
            "text": "És bemenének a babiloni király fejedelmei mind és leülének a középső kapuban: Nergál-Sarézer, Samegár-Nebó, Sársekim, Rabsáris, Nergál-Sarézer, Rabmág és mind a többi fejedelmei a babiloni királynak. "
        },
        {
            "chapter": 39,
            "verse": 4,
            "name": "Jeremiah 39:4",
            "text": "És mikor meglátta vala őket Sedékiás, a Júda királya és mind a vitézlő férfiak, elfutamodának és kimenének éjjel a városból a király kertjén át az ajtón, a két kőfal között, és kimenének a pusztába vivő úton. "
        },
        {
            "chapter": 39,
            "verse": 5,
            "name": "Jeremiah 39:5",
            "text": "És űzék őket a káldeai seregek, és elfogák Sedékiást Jerikhó pusztájában, és elhozák őt és elvivék Nabukodonozornak, a babiloni királynak Riblába, Hamát földére, és ítéletet monda rája. "
        },
        {
            "chapter": 39,
            "verse": 6,
            "name": "Jeremiah 39:6",
            "text": "És megölé a babiloni király Sedékiásnak fiait szeme láttára Riblában, és Júdának minden nemeseit is megölé a babiloni király."
        },
        {
            "chapter": 39,
            "verse": 7,
            "name": "Jeremiah 39:7",
            "text": "A Sedékiás szemeit pedig kitolatá, és vasba vereté őt, hogy elvigye őt Babilonba. "
        },
        {
            "chapter": 39,
            "verse": 8,
            "name": "Jeremiah 39:8",
            "text": "A király házát pedig és a nép házait felgyújták a Káldeusok tűzzel, és Jeruzsálem kőfalait leronták. "
        },
        {
            "chapter": 39,
            "verse": 9,
            "name": "Jeremiah 39:9",
            "text": "A nép többi részét pedig, a mely a városban maradt vala: és a szökevényeket, a kik hozzá szöktek vala, a nép többi részét, a még megmaradottakat elvivé Nabuzáradán, a poroszlók feje, Babilonba. "
        },
        {
            "chapter": 39,
            "verse": 10,
            "name": "Jeremiah 39:10",
            "text": "A nép szegényeit pedig, a kiknek semmijök sem vala, ott hagyá Nabuzáradán, a poroszlók feje, Júda földében, és ada nékik szőlőket és szántóföldeket azon a napon. "
        },
        {
            "chapter": 39,
            "verse": 11,
            "name": "Jeremiah 39:11",
            "text": " Jeremiás felől pedig parancsot ada Nabukodonozor, a babiloni király Nabuzáradánnak, a poroszlók fejének, mondván: "
        },
        {
            "chapter": 39,
            "verse": 12,
            "name": "Jeremiah 39:12",
            "text": "Vedd őt magadhoz, és viselj gondot reá, és semmi bajt ne okozz néki, hanem azt cselekedd vele, a mit ő akar. "
        },
        {
            "chapter": 39,
            "verse": 13,
            "name": "Jeremiah 39:13",
            "text": "És elkülde Nabuzáradán, a poroszlók feje, és Nebusázban, Rabsáris és Nergál-Sarézer, Rabmág és a babiloni királynak több főembere."
        },
        {
            "chapter": 39,
            "verse": 14,
            "name": "Jeremiah 39:14",
            "text": "Elküldének, mondom, és elhozák Jeremiást a tömlöcz pitvarából, és rábízák őt Gedáliásra, Ahikámnak, a Sáfán fiának fiára, hogy haza vigye őt, és lakozzék a nép között. "
        },
        {
            "chapter": 39,
            "verse": 15,
            "name": "Jeremiah 39:15",
            "text": "Az Úr pedig szóla Jeremiáshoz, mikor ő még a tömlöcz pitvarában fogva vala, mondván:"
        },
        {
            "chapter": 39,
            "verse": 16,
            "name": "Jeremiah 39:16",
            "text": "Menj el, és szólj Ebed-Melekkel, a szerecsennel, mondván: Ezt mondja a Seregek Ura, Izráel Istene: Ímé, én beteljesítem e város kárára és nem javára mondott beszédeimet, és azon a napon szemeid előtt lesznek azok. "
        },
        {
            "chapter": 39,
            "verse": 17,
            "name": "Jeremiah 39:17",
            "text": "És azon a napon megszabadítlak téged, azt mondja az Úr, és nem adatol amaz emberek kezébe, a kiktől félsz."
        },
        {
            "chapter": 39,
            "verse": 18,
            "name": "Jeremiah 39:18",
            "text": "Hanem bizonyára megszabadítlak téged, nem esel el fegyver miatt, és a lelked zsákmányul lesz néked, mert reménységed volt bennem, azt mondja az Úr.   "
        }
    ]
}