{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 41,
    "name": "Jeremiah 41",
    "verses": [
        {
            "chapter": 41,
            "verse": 1,
            "name": "Jeremiah 41:1",
            "text": " És a hetedik hónapban csakugyan eljöve Ismáel, Natániának, Elisáma fiának fia, a ki királyi nemből és a király főemberei közül való vala, és tíz férfiú vele Gedáliáshoz, Ahikámnak fiához Mispába, és együtt étkezének Mispában. "
        },
        {
            "chapter": 41,
            "verse": 2,
            "name": "Jeremiah 41:2",
            "text": "És felkele Ismáel, Natániának fia és a tíz férfiú, a kik vele valának, és megölék Gedáliást, Ahikámnak, a Sáfán fiának fiát szablyával, és megölé ő azt, a kit a babiloni király tiszttartóvá tett vala a földön! "
        },
        {
            "chapter": 41,
            "verse": 3,
            "name": "Jeremiah 41:3",
            "text": "És mindazokat a Júdabelieket is, a kik Gedáliással valának Mispában, és a Káldeusokat is, a kik ott találtatának, tudniillik a vitézlő embereket, megölé Ismáel. "
        },
        {
            "chapter": 41,
            "verse": 4,
            "name": "Jeremiah 41:4",
            "text": "Másnap pedig a Gedáliás megölése után, még mikor senki sem tudta azt: "
        },
        {
            "chapter": 41,
            "verse": 5,
            "name": "Jeremiah 41:5",
            "text": "Férfiak jövének Sikemből, Silóból és Samariából: nyolczvan férfiú levágott szakállal, megszaggatott ruhában és bevagdalt testtel, kezökben ételáldozat és tömjén, hogy áldozzanak az Úr házában."
        },
        {
            "chapter": 41,
            "verse": 6,
            "name": "Jeremiah 41:6",
            "text": "És kiméne eléjök Ismáel, Natániának fia Mispából, menés közben is sírván. És mikor eléjök ért vala, monda nékik: Jertek el Gedáliáshoz, Ahikámnak fiához. "
        },
        {
            "chapter": 41,
            "verse": 7,
            "name": "Jeremiah 41:7",
            "text": "És mikor bementek vala a városba, megölé őket Ismáel, Natániának fia, és hányá őket az árokba, ő és a férfiak, a kik vele valának. "
        },
        {
            "chapter": 41,
            "verse": 8,
            "name": "Jeremiah 41:8",
            "text": "De tíz ember találtaték ő közöttük, a kik ezt mondák Ismáelnek: Ne ölj meg minket, mert kincsünk van nékünk a mezőn, búza és árpa, olaj és méz és megtartóztatá magát, és nem ölé meg őket az ő atyjokfiaival. "
        },
        {
            "chapter": 41,
            "verse": 9,
            "name": "Jeremiah 41:9",
            "text": "Az árok pedig, a melybe behányá Ismáel mindamaz emberek holttestét, a kiket megöle Gedáliással együtt, az, a melyet Asa király csinált vala Baása ellen, az Izráel királya ellen. Ismáel, Natániának fia megtölté ezt a megölettekkel. "
        },
        {
            "chapter": 41,
            "verse": 10,
            "name": "Jeremiah 41:10",
            "text": "És fogságra vivé el Ismáel a nép egész maradékát, a mely Mispában vala, a király leányait és az egész népet, a mely Mispában hagyatott vala, kiket Nabuzáradán, a poroszlók feje Gedáliásra, Ahikámnak fiára bízott vala; foglyul ejté azért őket Ismáel, Natániának fia, és elindula, hogy az Ammon fiaihoz menjen.  "
        },
        {
            "chapter": 41,
            "verse": 11,
            "name": "Jeremiah 41:11",
            "text": " És meghallá Jóhanán, Káreának fia és a seregek minden vezetője, a ki ő vele vala, azt az egész gonoszságot, a melyet Ismáel, Natániának fia cselekedett vala. "
        },
        {
            "chapter": 41,
            "verse": 12,
            "name": "Jeremiah 41:12",
            "text": "És magokhoz vevék mind az embereket, és elmenének, hogy megvívjanak Ismáellel, Natániának fiával, és elérék őt a nagy víznél, a mely Gibeonnál vala. "
        },
        {
            "chapter": 41,
            "verse": 13,
            "name": "Jeremiah 41:13",
            "text": "És mikor meglátta vala az egész nép, a mely Ismáellel vala, Jóhanánt, Káreának fiát és a seregnek minden vezetőjét, a kik vele valának, megörüle. "
        },
        {
            "chapter": 41,
            "verse": 14,
            "name": "Jeremiah 41:14",
            "text": "És visszatére az egész nép, a melyet Ismáel elvitt vala Mispából, és visszatére és elméne Jóhanánhoz, Káreának fiához."
        },
        {
            "chapter": 41,
            "verse": 15,
            "name": "Jeremiah 41:15",
            "text": "Ismáel pedig, Natániának fia nyolczadmagával szalada el Jóhanán elől, és az Ammon fiaihoz méne."
        },
        {
            "chapter": 41,
            "verse": 16,
            "name": "Jeremiah 41:16",
            "text": "És magához vevén Jóhanán, Káreának fia, és a seregnek minden vezetője, a kik ő vele valának, a nép minden maradékát, a melyet visszahoztak vala Ismáeltől, Natániának fiától Mispából, miután ez megölé Gedáliást, Ahikámnak fiát, az erős férfiakat, vitézeket és asszonynépeket és gyermekeket és udvari szolgákat, a kiket visszahozott vala Gibeonból: "
        },
        {
            "chapter": 41,
            "verse": 17,
            "name": "Jeremiah 41:17",
            "text": "Elindulának és megállapodának Gérut Kimhámnál, a mely közel vala Betlehemhez, hogy elmenjenek és bemenjenek Égyiptomba, "
        },
        {
            "chapter": 41,
            "verse": 18,
            "name": "Jeremiah 41:18",
            "text": "A Káldeusok miatt, mert félnek vala tőlök, mert Ismáel, Natániának fia megölte vala Gedáliást, Ahikámnak fiát, a kit a babiloni király tiszttartóvá tett vala a földön.   "
        }
    ]
}