{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 42,
    "name": "Jeremiah 42",
    "verses": [
        {
            "chapter": 42,
            "verse": 1,
            "name": "Jeremiah 42:1",
            "text": " Eljöve pedig a csapatoknak minden tisztje, és Jóhanán, Káreának fia, és Jazánia, Ozániának fia, és az egész nép kicsinytől fogva nagyig, "
        },
        {
            "chapter": 42,
            "verse": 2,
            "name": "Jeremiah 42:2",
            "text": "És mondának Jeremiás prófétának: Hallgasd meg alázatos kérésünket, és könyörögj érettünk az Úrnak, a te Istenednek mind e maradékért; mert kevesen maradtunk meg a sokaságból, mint a te szemeid jól látnak minket;"
        },
        {
            "chapter": 42,
            "verse": 3,
            "name": "Jeremiah 42:3",
            "text": "És jelentse meg nékünk az Úr, a te Istened az útat, a melyen járjunk, és a dolgot, a mit cselekedjünk. "
        },
        {
            "chapter": 42,
            "verse": 4,
            "name": "Jeremiah 42:4",
            "text": "És monda nékik Jeremiás próféta: Meghallottam. Ímé, én könyörgök az Úrnak, a ti Isteneteknek a ti beszédeitek szerint, és mindazt, a mit felel az Úr néktek, megjelentem néktek, el nem titkolok semmit tőletek."
        },
        {
            "chapter": 42,
            "verse": 5,
            "name": "Jeremiah 42:5",
            "text": "Ők pedig mondának Jeremiásnak: Az Úr legyen ellenünk tökéletes és igaz tanúbizonyság, ha nem mind ama beszéd szerint cselekszünk, a melylyel elküld téged mi hozzánk az Úr, a te Istened. "
        },
        {
            "chapter": 42,
            "verse": 6,
            "name": "Jeremiah 42:6",
            "text": "Ha jó, ha rossz, hallgatni fogunk az Úrnak, a mi Istenünknek szavára, a melyért mi téged ő hozzá küldünk; hogy jó dolgunk legyen, mert mi hallgatunk az Úrnak, a mi Istenünknek szavára. "
        },
        {
            "chapter": 42,
            "verse": 7,
            "name": "Jeremiah 42:7",
            "text": "Lőn pedig tíz nap múlva, hogy szóla az Úr Jeremiásnak."
        },
        {
            "chapter": 42,
            "verse": 8,
            "name": "Jeremiah 42:8",
            "text": "És odahívá Jóhanánt, Káreának fiát, és a seregeknek minden tisztjét, a kik vele valának, és az egész népet kicsinytől fogva nagyig. "
        },
        {
            "chapter": 42,
            "verse": 9,
            "name": "Jeremiah 42:9",
            "text": "És monda nékik: Ezt mondja az Úr, Izráelnek Istene, a kihez küldöttetek engem, hogy megjelentsem előtte a ti könyörgésteket: "
        },
        {
            "chapter": 42,
            "verse": 10,
            "name": "Jeremiah 42:10",
            "text": "Ha állandóan megmaradtok e földön, felépítlek titeket és el nem rontlak, és elplántállak titeket és ki nem gyomlállak: mert megbántam a gonoszt, a mit cselekedtem veletek. "
        },
        {
            "chapter": 42,
            "verse": 11,
            "name": "Jeremiah 42:11",
            "text": "Ne féljetek a babiloni királytól, a kitől most féltek, ne féljetek tőle, azt mondja az Úr; mert veletek vagyok, hogy megtartsalak és megszabadítsalak titeket az ő kezéből. "
        },
        {
            "chapter": 42,
            "verse": 12,
            "name": "Jeremiah 42:12",
            "text": "És irgalmasságot cselekszem veletek, hogy irgalmas legyen hozzátok, és lakni hagyjon titeket a ti földeteken. "
        },
        {
            "chapter": 42,
            "verse": 13,
            "name": "Jeremiah 42:13",
            "text": "De ha ti ezt mondjátok: Nem lakunk e földön, nem hallgatván az Úrnak, a ti Isteneteknek szavára, "
        },
        {
            "chapter": 42,
            "verse": 14,
            "name": "Jeremiah 42:14",
            "text": "Mondván: Nem! hanem Égyiptom földére megyünk be, a hol nem látunk harczot és nem hallunk trombitaszót, és kenyeret nem éhezünk, és ott lakozunk: "
        },
        {
            "chapter": 42,
            "verse": 15,
            "name": "Jeremiah 42:15",
            "text": "Most azért halljátok meg az Úrnak szavát, Júdának maradékai! Ezt mondja a Seregek Ura, az Izráel Istene: Ha ti csak orczáitokat fordítjátok is úgy, hogy bemenjetek Égyiptomba, és bementek, hogy ott tartózkodjatok: "
        },
        {
            "chapter": 42,
            "verse": 16,
            "name": "Jeremiah 42:16",
            "text": "Akkor a fegyver, a melytől ti féltek, legott utólér benneteket Égyiptom földén, és az éhség is, a mitől rettegtek, körülvesz titeket Égyiptomban, és ott haltok meg. "
        },
        {
            "chapter": 42,
            "verse": 17,
            "name": "Jeremiah 42:17",
            "text": "Mert az lesz, hogy mindazok a férfiak, a kik úgy fordítják orczájokat, hogy bemenjenek Égyiptomba, hogy ott tartózkodjanak, meghalnak fegyver, éhség és döghalál miatt, és egy sem marad meg közülök, és nem szabadul meg a veszedelemtől, a melyet én bocsátok reájok. "
        },
        {
            "chapter": 42,
            "verse": 18,
            "name": "Jeremiah 42:18",
            "text": "Mert ezt mondja a Seregek Ura, az Izráel Istene: Miképen kiömlik az én haragom és búsulásom Jeruzsálem lakosaira, azonképen kiöntöm az én haragomat ti reátok, ha bementek Égyiptomba; és lesztek ott átok, csuda, szidalom, gyalázat, és többé nem látjátok e helyet!"
        },
        {
            "chapter": 42,
            "verse": 19,
            "name": "Jeremiah 42:19",
            "text": "Az Úr szólott hozzátok, oh Júdának maradékai! Ne menjetek Égyiptomba; jól tudjátok meg, hogy bizonyságot tettem ma ellenetek. "
        },
        {
            "chapter": 42,
            "verse": 20,
            "name": "Jeremiah 42:20",
            "text": "Mert magatokat csaljátok meg a ti szívetekben: mert ti küldöttetek engem az Úrhoz, a ti Istenetekhez, mondván: Könyörögj az Úrnak, a mi Istenünknek, és a mint szól az Úr, a mi Istenünk, úgy jelentsd meg nékünk, és akképen cselekszünk. "
        },
        {
            "chapter": 42,
            "verse": 21,
            "name": "Jeremiah 42:21",
            "text": "Mikor pedig ma megjelentem néktek, nem hallgattok az Úrnak, a ti Isteneteknek szavára és egyáltalán azokra, a melyekért engem ti hozzátok küldött. "
        },
        {
            "chapter": 42,
            "verse": 22,
            "name": "Jeremiah 42:22",
            "text": "Most azért tudjátok meg jól, hogy fegyverrel, éhséggel és döghalállal haltok meg a helyen, a hová kivánkoztok menni, hogy ott tartózkodjatok.   "
        }
    ]
}