{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 43,
    "name": "Jeremiah 43",
    "verses": [
        {
            "chapter": 43,
            "verse": 1,
            "name": "Jeremiah 43:1",
            "text": " És a mint Jeremiás teljesen elmondta az egész népnek az Úr, az ő Istenök minden rendelését, melyekért az Úr, az ő Istenök küldötte vala ő hozzájok, mindazokat a rendeléseket, mondom, "
        },
        {
            "chapter": 43,
            "verse": 2,
            "name": "Jeremiah 43:2",
            "text": "Akkor monda Azariás, Hosájának fia, Jóhanán, Káreának fia, és valamennyi kevély férfiak, mondván Jeremiásnak: Hazugságot szólsz te, nem küldött téged az Úr, a mi Istenünk, hogy ezt mondjad: Ne menjetek be Égyiptomba, hogy ott tartózkodjatok. "
        },
        {
            "chapter": 43,
            "verse": 3,
            "name": "Jeremiah 43:3",
            "text": "Hanem Báruk, Nériának fia izgat téged mi ellenünk, hogy minket a Káldeusok kezébe adjon, hogy megöljenek minket, és vitessenek Babilonba. "
        },
        {
            "chapter": 43,
            "verse": 4,
            "name": "Jeremiah 43:4",
            "text": "És nem hallgata Jóhanán, Káreának fia, sem a seregnek valamennyi tisztje, sem az egész nép az Úr szavára, hogy a Júda földén maradjanak. "
        },
        {
            "chapter": 43,
            "verse": 5,
            "name": "Jeremiah 43:5",
            "text": "Hanem elvivé Jóhanán, Káreának fia, és a seregnek minden tisztje Júdának egész maradékát, a kik visszajöttek vala mindama nemzetek közül, a hová kiűzettek vala, hogy lakozzanak Júdának földében. "
        },
        {
            "chapter": 43,
            "verse": 6,
            "name": "Jeremiah 43:6",
            "text": "A férfiakat és az asszonyokat, a gyermekeket és a király leányait és minden lelket, a melyet Nabuzáradán, a poroszlók feje hagyott vala Gedáliással, Ahikámnak, Sáfán fiának fiával, és Jeremiás prófétát és Bárukot, Nériának fiát."
        },
        {
            "chapter": 43,
            "verse": 7,
            "name": "Jeremiah 43:7",
            "text": "És elmenének Égyiptomnak földébe, mert nem hallgattak az Úr szavára, és bemenének Táfnesig."
        },
        {
            "chapter": 43,
            "verse": 8,
            "name": "Jeremiah 43:8",
            "text": "És szóla az Úr Jeremiásnak Táfnesben, mondván: "
        },
        {
            "chapter": 43,
            "verse": 9,
            "name": "Jeremiah 43:9",
            "text": "Végy a kezedbe nagy köveket, és rejtsd el azokat a sárba, a téglaégetőkemenczébe, a mely a Faraó házának ajtajában van Táfnesben, a Júdabeli emberek szeme láttára. "
        },
        {
            "chapter": 43,
            "verse": 10,
            "name": "Jeremiah 43:10",
            "text": "És ezt mondd nékik: Ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én elküldök és felhozom Nabukodonozort, a babiloni királyt, az én szolgámat, és az ő székét e kövekre teszem, melyeket elrejtettem, és azokra vonja fel az ő sátorát. "
        },
        {
            "chapter": 43,
            "verse": 11,
            "name": "Jeremiah 43:11",
            "text": "És betör, és megveri Égyiptom földét, a ki halálra való, halálra, és a ki rabságra, rabságra, és a ki fegyverre, fegyverre jut. "
        },
        {
            "chapter": 43,
            "verse": 12,
            "name": "Jeremiah 43:12",
            "text": "És tüzet gyújtok Égyiptom isteneinek házaiban, és felégeti azokat, és foglyokká teszi őket, és magára ölti Égyiptom földét, miképen a pásztor magára ölti ruháját, és kimegy onnan békességgel. "
        },
        {
            "chapter": 43,
            "verse": 13,
            "name": "Jeremiah 43:13",
            "text": "És Bethsemesnek, a mely Égyiptom földében van, faragott képeit lerontja: és Égyiptom isteneinek házait tűzzel felégeti.  "
        }
    ]
}