{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 49,
    "name": "Jeremiah 49",
    "verses": [
        {
            "chapter": 49,
            "verse": 1,
            "name": "Jeremiah 49:1",
            "text": " Az Ammon fiai felől ezt mondja az Úr: Nincsenek-é Izráelnek fiai? Nincsen-é örököse néki? Miért birtokolja Milkom Gádot, és az ő népe miért lakik annak városaiban? "
        },
        {
            "chapter": 49,
            "verse": 2,
            "name": "Jeremiah 49:2",
            "text": "Azért ímé eljőnek a napok, azt mondja az Úr, és harczi riadót hallatok Rabbában az Ammon fiaival, és romhalommá lesz, és leányai tűzzel égettetnek meg, és Izráel birtokolja azokat, a kik most őt birtokolják, azt mondja az Úr. "
        },
        {
            "chapter": 49,
            "verse": 3,
            "name": "Jeremiah 49:3",
            "text": "Ordíts Hesbon, mert elpusztíttatott Hái! Kiáltsatok Rabbáh leányai, öltözzetek gyászba, sírjatok és futkossatok a szorosokon, mert Milkom a fogságba megy, papjai és fejedelmei is vele együtt. "
        },
        {
            "chapter": 49,
            "verse": 4,
            "name": "Jeremiah 49:4",
            "text": "Mit dicsekedel völgyeddel, völgyed bőségével, engedetlen leány, a ki az ő kincseiben bízik és ezt mondja: Kicsoda támad ellenem? "
        },
        {
            "chapter": 49,
            "verse": 5,
            "name": "Jeremiah 49:5",
            "text": "Ímé én félelmet bocsátok reád, azt mondja az Úr, a Seregek Ura, minden szomszédod felől, és szétrebbentek egymástól, és nem lesz, a ki összegyűjtse az elszéledteket. "
        },
        {
            "chapter": 49,
            "verse": 6,
            "name": "Jeremiah 49:6",
            "text": "De azután visszahozom majd a fogságból az Ammon fiait, azt mondja az Úr.  "
        },
        {
            "chapter": 49,
            "verse": 7,
            "name": "Jeremiah 49:7",
            "text": " Ezt mondja a Seregek Ura Edom felől. Nincs bölcsesség többé Témánban? elveszett-é a tanács az értelmesektől? hiába valóvá lett-é az ő bölcsességök? "
        },
        {
            "chapter": 49,
            "verse": 8,
            "name": "Jeremiah 49:8",
            "text": "Fussatok, forduljatok, rejtőzzetek el mélyen Dédán lakosai, mert Ézsau veszedelmét hozom ő reá az ő megfenyíttetésének idején. "
        },
        {
            "chapter": 49,
            "verse": 9,
            "name": "Jeremiah 49:9",
            "text": "Ha szőlőszedők törnek reád, nem hagynak gerezdeket, ha éjjeli tolvajok: pusztítanak, a míg nékik tetszik. "
        },
        {
            "chapter": 49,
            "verse": 10,
            "name": "Jeremiah 49:10",
            "text": "Bizony én mezítelenné teszem Ézsaut, titkait kijelentem, és el nem rejtőzhetik, magva elpusztul, és atyjafiai és szomszédai sem lesznek. "
        },
        {
            "chapter": 49,
            "verse": 11,
            "name": "Jeremiah 49:11",
            "text": "Hagyd el a te árváidat, én eltartom özvegyeidet is; bennem vessék reménységüket. "
        },
        {
            "chapter": 49,
            "verse": 12,
            "name": "Jeremiah 49:12",
            "text": "Mert azt mondja az Úr: Ímé, a kiknek nem kell vala meginniok a pohárt, ugyancsak megiszszák; te pedig teljesen büntetlenül maradnál-é? Nem maradsz büntetlenül, mert bizonyára megiszod. "
        },
        {
            "chapter": 49,
            "verse": 13,
            "name": "Jeremiah 49:13",
            "text": "Mert én magamra esküdtem meg, azt mondja az Úr, hogy útálattá és gyalázattá, pusztasággá és átokká lesz Boczra, és minden városa örökkévaló pusztasággá lesz. "
        },
        {
            "chapter": 49,
            "verse": 14,
            "name": "Jeremiah 49:14",
            "text": "Hírt hallottam az Úrtól, és követ küldetett a nemzetekhez, a ki ezt mondja: Gyűljetek össze, induljatok ellene, és keljetek fel a harczra, "
        },
        {
            "chapter": 49,
            "verse": 15,
            "name": "Jeremiah 49:15",
            "text": "Mert ímé, kicsinynyé teszlek téged a nemzetek között, és az emberek között útálatossá. "
        },
        {
            "chapter": 49,
            "verse": 16,
            "name": "Jeremiah 49:16",
            "text": "A te könnyelműséged csalt meg téged és a te szíved kevélysége, a ki a sziklák hasadékaiban lakol, és elfoglaltad a halmok tetejét. Ha olyan magas helyen rakod is fészkedet, mint a saskeselyű, onnét is lerántalak téged, azt mondja az Úr. "
        },
        {
            "chapter": 49,
            "verse": 17,
            "name": "Jeremiah 49:17",
            "text": "És pusztasággá lesz Edom, a ki csak átmegy rajta elálmélkodik, és sziszeget egész veresége felett. "
        },
        {
            "chapter": 49,
            "verse": 18,
            "name": "Jeremiah 49:18",
            "text": "A mint Sodomának és Gomorának és az ő szomszédainak elsüllyedésekor volt, azt mondja az Úr, ott sem lakik több ember, és benne emberek fia nem tartózkodik. "
        },
        {
            "chapter": 49,
            "verse": 19,
            "name": "Jeremiah 49:19",
            "text": "Ímé, mint oroszlán jön fel a Jordán erdőségéből az örökzöld legelőre, de hamarsággal kiűzöm őt onnan, és a kiválasztottat teszem azon fejedelemmé, mert kicsoda hozzám hasonló, és ki szab nékem törvényt, és kicsoda az a pásztor, a ki megállhat ellenem? "
        },
        {
            "chapter": 49,
            "verse": 20,
            "name": "Jeremiah 49:20",
            "text": "Halljátok meg azért az Úr tervét, a melyet tervezett Edom felől, és az ő gondolatait, a melyeket gondolt Témán polgárai felől. Bizony elhurczolják őket, a juhnyáj kicsinyeit, bizony szörnyűködik rajtok a saját legelőjök. "
        },
        {
            "chapter": 49,
            "verse": 21,
            "name": "Jeremiah 49:21",
            "text": "Az ő romlásuk zajától megrendült a föld, az ő kiáltásuk szava elhallatszik a veres tengerig. "
        },
        {
            "chapter": 49,
            "verse": 22,
            "name": "Jeremiah 49:22",
            "text": "Ímé, feljő mint saskeselyű, és repül és szárnyait szétterjeszti Boczrán: és Edom vitézeinek szíve olyan lesz az napon, mint a vajudó asszony szíve. "
        },
        {
            "chapter": 49,
            "verse": 23,
            "name": "Jeremiah 49:23",
            "text": " Damaskus felől: Megszégyenült Emát és Arphád, mert gonosz hírt hallottak, és remegnek, mint a háborgó tenger, a mely nem nyughatik. "
        },
        {
            "chapter": 49,
            "verse": 24,
            "name": "Jeremiah 49:24",
            "text": "Megrendült Damaskus, futáshoz készül és reszketés fogja el, szorongás és fájdalmak szállják meg őt, mint a szűlő asszonyt. "
        },
        {
            "chapter": 49,
            "verse": 25,
            "name": "Jeremiah 49:25",
            "text": "Miért is nem marad ki a dicsőséges város, az én örömömnek városa?"
        },
        {
            "chapter": 49,
            "verse": 26,
            "name": "Jeremiah 49:26",
            "text": "De elhullanak az ő ifjai is az ő utczájokon, és minden harczoló ember levágatik azon a napon, azt mondja a Seregek Ura."
        },
        {
            "chapter": 49,
            "verse": 27,
            "name": "Jeremiah 49:27",
            "text": "És tüzet gyújtok Damaskus kőfalán, és megemészti a Ben-Hadád palotáit.  "
        },
        {
            "chapter": 49,
            "verse": 28,
            "name": "Jeremiah 49:28",
            "text": " Kédárnak és Házornak országai felől, a melyeket megvert Nabukodonozor, a babiloni király, ezt mondja az Úr: Keljetek fel, menjetek fel Kédárra, és pusztítsátok keletnek fiait."
        },
        {
            "chapter": 49,
            "verse": 29,
            "name": "Jeremiah 49:29",
            "text": "Sátoraikat és nyájokat elveszik, és kárpitjaikat és minden edényöket és tevéiket elviszik, és ezt kiáltják feléjök: Rettegés köröskörül!"
        },
        {
            "chapter": 49,
            "verse": 30,
            "name": "Jeremiah 49:30",
            "text": "Fussatok el, igen siessetek, rejtőzzetek el mélyen, Házornak lakói, azt mondja az Úr, mert tervet tervezett ellenetek Nabukodonozor, a babiloni király, és ellenetek gondolatot gondolt. "
        },
        {
            "chapter": 49,
            "verse": 31,
            "name": "Jeremiah 49:31",
            "text": "Keljetek fel, menjetek a békességes nemzet közé, azok közé, a kik bátorságban lakoznak, azt mondja az Úr, sem kapujok, sem zárjok nincsen, egyedül laknak! "
        },
        {
            "chapter": 49,
            "verse": 32,
            "name": "Jeremiah 49:32",
            "text": "Tevéik prédává lesznek, és az ő sok barmaik zsákmánynyá, és elszórom őket, e nyirott üstökűeket minden szél felé, és minden oldal felől veszedelmet hozok reájok, azt mondja az Úr."
        },
        {
            "chapter": 49,
            "verse": 33,
            "name": "Jeremiah 49:33",
            "text": "És Házor sakálok lakhelyévé lesz, örökkévaló pusztasággá, senki nem lakik ott, és embernek fia nem is tartózkodik azon.  "
        },
        {
            "chapter": 49,
            "verse": 34,
            "name": "Jeremiah 49:34",
            "text": " Az Úr szava, a melyet szóla Jeremiás prófétának Elám felől, Sedékiásnak, a Júda királyának országlása kezdetén, mondván: "
        },
        {
            "chapter": 49,
            "verse": 35,
            "name": "Jeremiah 49:35",
            "text": "Ezt mondja a Seregek Ura: Ímé, én eltöröm az Elám kézívét, erejének zsengéjét."
        },
        {
            "chapter": 49,
            "verse": 36,
            "name": "Jeremiah 49:36",
            "text": "És négy szelet hozok Elám ellen, az égnek négy határáról, és elszórom őket mindenik szél felé, és nem lesz nemzet, a kihez nem futnak az Elám szökevényei. "
        },
        {
            "chapter": 49,
            "verse": 37,
            "name": "Jeremiah 49:37",
            "text": "És megrettentem Elámot az ő ellenségei előtt és az ő lelköknek keresői előtt, és veszedelmet hozok reájok, az én felgerjedt haragomat, azt mondja az Úr, és utánok bocsátom a fegyvert mindaddig, míg meg nem emésztem őket. "
        },
        {
            "chapter": 49,
            "verse": 38,
            "name": "Jeremiah 49:38",
            "text": "És az én székemet Elámba helyezem, és kivesztem onnét a királyt és a fejedelmeket, azt mondja az Úr: "
        },
        {
            "chapter": 49,
            "verse": 39,
            "name": "Jeremiah 49:39",
            "text": "De végezetre visszahozom Elámot a fogságból, azt mondja az Úr.   "
        }
    ]
}