{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 50,
    "name": "Jeremiah 50",
    "verses": [
        {
            "chapter": 50,
            "verse": 1,
            "name": "Jeremiah 50:1",
            "text": " Az a szó, a melyet szóla az Úr Babilon felől és a Káldeusok földje felől, Jeremiás próféta által."
        },
        {
            "chapter": 50,
            "verse": 2,
            "name": "Jeremiah 50:2",
            "text": "Hirdessétek a nemzetek között és hallassátok, emeljétek fel a zászlót: hallassátok és el ne titkoljátok; ezt mondjátok: Bevétetett Babilon, megszégyenült Bél, letöretett Merodák, megszégyenültek az ő faragott képei, letörettek az ő bálványai. "
        },
        {
            "chapter": 50,
            "verse": 3,
            "name": "Jeremiah 50:3",
            "text": "Mert északról nép jön fel ellene, pusztává teszi ez az ő földét, és nem lesz, a ki lakozzék benne; embertől fogva a baromig elfutnak, elmennek."
        },
        {
            "chapter": 50,
            "verse": 4,
            "name": "Jeremiah 50:4",
            "text": "Azokban a napokban, és abban az időben, azt mondja az Úr, eljőnek az Izráel fiai, ők és a Júda fiai együtt, sírva jönnek és mennek és keresik az Urat, az ő Istenöket. "
        },
        {
            "chapter": 50,
            "verse": 5,
            "name": "Jeremiah 50:5",
            "text": "A Sion felől kérdezősködnek, arrafelé fordítják orczájokat. Eljőnek és oda adják magokat az Úrnak örök szövetségre, a mely feledhetetlen."
        },
        {
            "chapter": 50,
            "verse": 6,
            "name": "Jeremiah 50:6",
            "text": "Elveszett juhnyáj volt az én népem, pásztorai félrevezették őket, a hegyekben bujdostatták őket, hegyről halomra jártak, elfelejtkeztek az ő tanyájukról. "
        },
        {
            "chapter": 50,
            "verse": 7,
            "name": "Jeremiah 50:7",
            "text": "A ki csak reájok talált, emésztette őket, és az ő elnyomóik ezt mondták: Nem vétkeztünk, mert vétettek az Úr ellen, pedig igazság otthona, atyáiknak reménysége volt az Úr."
        },
        {
            "chapter": 50,
            "verse": 8,
            "name": "Jeremiah 50:8",
            "text": "Fussatok ki Babilonból és jőjjetek ki Káldea földéből, és olyanok legyetek, mint a kecskebakok a nyáj előtt; "
        },
        {
            "chapter": 50,
            "verse": 9,
            "name": "Jeremiah 50:9",
            "text": "Mert ímé, én nagy nemzetek gyülekezetét támasztom és hozom fel Babilonra északnak földéről, és sorakoznak ellene, legott bevétetik. Nyilai olyanok, mint a legyőzhetetlen vitézé, a ki nem tér vissza sikertelenül. "
        },
        {
            "chapter": 50,
            "verse": 10,
            "name": "Jeremiah 50:10",
            "text": "És Káldea prédává lesz, a kik prédára vetik őt, mind betelnek vele, azt mondja az Úr. "
        },
        {
            "chapter": 50,
            "verse": 11,
            "name": "Jeremiah 50:11",
            "text": "Csak örüljetek, csak tomboljatok örökségem elpusztítói: csak ugrándozzatok, mint a nyomtató tinó, és nyerítsetek, mint a ménlovak. "
        },
        {
            "chapter": 50,
            "verse": 12,
            "name": "Jeremiah 50:12",
            "text": "Megszégyenül a ti anyátok, a ti szűlőtök igen csúffá lesz: Ímé, a nemzetek seprejévé, pusztává, szárazfölddé, sivataggá lesz. "
        },
        {
            "chapter": 50,
            "verse": 13,
            "name": "Jeremiah 50:13",
            "text": "Az Úr haragja miatt nem lakoznak rajta, hanem egészen pusztasággá lesz, a ki csak átmegy Babilonon, álmélkodik és sziszeget egész veresége felett. "
        },
        {
            "chapter": 50,
            "verse": 14,
            "name": "Jeremiah 50:14",
            "text": "Sorakozzatok köröskörül Babilon ellen, mind ti ijjászok, lőjjetek reá, ne kiméljétek a nyilat; mert az Úr ellen vétkezett! "
        },
        {
            "chapter": 50,
            "verse": 15,
            "name": "Jeremiah 50:15",
            "text": "Kiáltsatok reá köröskörül, kezét adta, lehullottak az ő szegletkövei, leromlottak az ő kőfalai: bizony az Úr büntetése ez; büntessétek meg őt, és a mint cselekedett, úgy cselekedjetek vele. "
        },
        {
            "chapter": 50,
            "verse": 16,
            "name": "Jeremiah 50:16",
            "text": "Vágjátok ki Babilonból a magvetőt és a ki sarlót fog aratás idején; a gyilkos fegyver elől kiki az ő népéhez szalad, kiki az ő földe felé fut. "
        },
        {
            "chapter": 50,
            "verse": 17,
            "name": "Jeremiah 50:17",
            "text": "Elszéledt juhnyáj az Izráel, oroszlánok kergették szét; először benyelte őt Assiria királya, végre pedig ez a Nabukodonozor, a babiloni király megtörte az ő csontjait. "
        },
        {
            "chapter": 50,
            "verse": 18,
            "name": "Jeremiah 50:18",
            "text": "Azért ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én megfenyítem a babiloni királyt és az ő földét, miként megfenyítém az assiriai királyt. "
        },
        {
            "chapter": 50,
            "verse": 19,
            "name": "Jeremiah 50:19",
            "text": "És visszaviszem az Izráelt az ő lakhelyére, és Básánban legel és a Kármelen, és az Efraim hegyén és Gileádban megelégszik az ő lelke."
        },
        {
            "chapter": 50,
            "verse": 20,
            "name": "Jeremiah 50:20",
            "text": "Azokban a napokban és abban az időben, azt mondja az Úr, kerestetik az Izráel bűne, de nem lesz; a Júda vétkei, de nem találtatnak: mert kegyelmes leszek azokhoz, a kiket meghagyok. "
        },
        {
            "chapter": 50,
            "verse": 21,
            "name": "Jeremiah 50:21",
            "text": "A kétszer pártütők földére menj fel, és a meglátogattatás lakóit irtsd ki, öljed és irtsad őket, azt mondja az Úr, és mind a szerint cselekedjél, a mint parancsoltam néked."
        },
        {
            "chapter": 50,
            "verse": 22,
            "name": "Jeremiah 50:22",
            "text": "Harczi zaj a földön és nagy romlás. "
        },
        {
            "chapter": 50,
            "verse": 23,
            "name": "Jeremiah 50:23",
            "text": "Hogy elmúlott és összetört az egész föld pőrölye! milyen útálatossá lett Babilon a nemzetek között. "
        },
        {
            "chapter": 50,
            "verse": 24,
            "name": "Jeremiah 50:24",
            "text": "Tőrbe ejtettelek téged, és meg is fogattál Babilon, de nem tudtad, utól érettél és megragadtattál, mert pörlekedtél az Úrral. "
        },
        {
            "chapter": 50,
            "verse": 25,
            "name": "Jeremiah 50:25",
            "text": "Felnyitotta az Úr az ő tárházát, és előhozta az ő haragjának szereit: mert e cselekedet az Úré, a Seregek Uráé Káldea földén. "
        },
        {
            "chapter": 50,
            "verse": 26,
            "name": "Jeremiah 50:26",
            "text": "Törjetek reá a szélekről, nyissátok fel az ő magtárait, tapodjátok őt, mint a kévét, és irtsátok ki, hogy ne legyen maradéka."
        },
        {
            "chapter": 50,
            "verse": 27,
            "name": "Jeremiah 50:27",
            "text": "Döfjétek le minden tulkát, le velök a vágóhídra! Oh jaj nékik; mert eljött az ő napjok, az ő megfenyíttetésök ideje! "
        },
        {
            "chapter": 50,
            "verse": 28,
            "name": "Jeremiah 50:28",
            "text": "A futók és a Babilon földéből menekülők zaja megjelentik majd a Sionon az Úrnak a mi Istenünknek bosszúállását, az ő templomáért való bosszúállását. "
        },
        {
            "chapter": 50,
            "verse": 29,
            "name": "Jeremiah 50:29",
            "text": "Gyűjtsetek össze Babilon ellen igen sokat, mindenkit a ki kézívet feszít, köröskörül járjatok ellene tábort, hogy senki el ne szaladhasson: fizessetek meg néki az ő cselekedete szerint, a mint ő cselekedett, úgy cselekedjetek vele; mert az Úr ellen kevélykedett, az Izráelnek Szentje ellen! "
        },
        {
            "chapter": 50,
            "verse": 30,
            "name": "Jeremiah 50:30",
            "text": "Azért elhullanak az ő ifjai az ő utczáiban, és minden vitéze elvész azon a napon, azt mondja az Úr."
        },
        {
            "chapter": 50,
            "verse": 31,
            "name": "Jeremiah 50:31",
            "text": "Ímé, én ellened vagyok, te kevély, azt mondja az Úr, a Seregek Ura, mert eljött a te napod, a te megfenyítésed napja. "
        },
        {
            "chapter": 50,
            "verse": 32,
            "name": "Jeremiah 50:32",
            "text": "És megbotlik a kevély és elesik, és senki nem lesz, a ki felköltse őt, és tüzet gyújtok az ő városaiban, hogy megemészsze azokat, a kik körülte vannak. "
        },
        {
            "chapter": 50,
            "verse": 33,
            "name": "Jeremiah 50:33",
            "text": "Ezt mondja a Seregek Ura: Megnyomoríttattak az Izráel fiai és Júda fiai együtt és mindnyájan, a kik fogságra vitték őket, beléjök ragadnak, nem akarják őket elbocsátani. "
        },
        {
            "chapter": 50,
            "verse": 34,
            "name": "Jeremiah 50:34",
            "text": "De az ő megváltójok erős, Seregek Ura az ő neve, bizonynyal felveszi az ő peröket, hogy megnyugtassa e földet, és Babilon lakóit megrettentse."
        },
        {
            "chapter": 50,
            "verse": 35,
            "name": "Jeremiah 50:35",
            "text": "Fegyver lesz a Káldeusokon, azt mondja az Úr, és Babilon lakóin és az ő fejedelmein és az ő bölcsein. "
        },
        {
            "chapter": 50,
            "verse": 36,
            "name": "Jeremiah 50:36",
            "text": "Fegyver lesz az ő varázslóin, és megbolondulnak; fegyver lesz az ő vitézein, és elijednek. "
        },
        {
            "chapter": 50,
            "verse": 37,
            "name": "Jeremiah 50:37",
            "text": "Fegyver lesz az ő lovain és szekerein és az egész egyveleg népen, a mely ő benne van, és hasonlók lesznek az asszonyokhoz. Fegyver lesz az ő kincsein, és elprédáltatnak. "
        },
        {
            "chapter": 50,
            "verse": 38,
            "name": "Jeremiah 50:38",
            "text": "Szárazság lesz az ő vizein, és kiszáradnak, mert bálványok földe az, és faragott képekkel dicsekednek. "
        },
        {
            "chapter": 50,
            "verse": 39,
            "name": "Jeremiah 50:39",
            "text": "Azért sakálok lakoznak ott baglyokkal, és struczmadárnak fiai lakoznak benne, és soha többé nem lakják azt, és nem lesznek lakosai nemzedékről nemzedékre."
        },
        {
            "chapter": 50,
            "verse": 40,
            "name": "Jeremiah 50:40",
            "text": "A mint felforgatta Isten Sodomát és Gomorát és az ő szomszéd városait, azt mondja az Úr, ép úgy nem lakik ott egy ember sem, és embernek fia sem lakja azt. "
        },
        {
            "chapter": 50,
            "verse": 41,
            "name": "Jeremiah 50:41",
            "text": "Ímé, nép jött északról, és nagy nemzet és sok király támad fel a föld határaiból."
        },
        {
            "chapter": 50,
            "verse": 42,
            "name": "Jeremiah 50:42",
            "text": "Ívet és paizst ragadnak, kegyetlenek azok, és semmi irgalmasság nem lesz bennök, szavok mint a tenger zúgása, és lovakon jőnek, mind viadalra készek te ellened, te Babilon leánya! "
        },
        {
            "chapter": 50,
            "verse": 43,
            "name": "Jeremiah 50:43",
            "text": "Hallja a babiloni király az ő híröket, és kezei elesnek, szorongás fogja el őt, fájdalom, mint a gyermekszűlőt. "
        },
        {
            "chapter": 50,
            "verse": 44,
            "name": "Jeremiah 50:44",
            "text": "Ímé, mint a Jordán erdőségéből való oroszlán, úgy jön fel az örökzöld ligetre, de hamar kiűzöm őt arról, és a ki arra választatott, azt teszem azon fejedelemmé, mert kicsoda hasonlatos hozzám? és ki szab nékem törvényt, és ki az a pásztor, a ki ellenem álljon? "
        },
        {
            "chapter": 50,
            "verse": 45,
            "name": "Jeremiah 50:45",
            "text": "Azért halljátok meg az Úr tervét, a melyet Babilon ellen tervezett, és az ő gondolatait, a melyeket Káldea ellen gondolt. Bizony elhajtják őket, a nyáj kicsinyeit, és álmélkodik felettök a legelő. "
        },
        {
            "chapter": 50,
            "verse": 46,
            "name": "Jeremiah 50:46",
            "text": "Babilon bevételének zajától megindul a föld, és kiáltása hallatszik a nemzetek között!   "
        }
    ]
}