{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 51,
    "name": "Jeremiah 51",
    "verses": [
        {
            "chapter": 51,
            "verse": 1,
            "name": "Jeremiah 51:1",
            "text": " Ezt mondja az Úr: Ímé, én pusztító szelet támasztok Babilon ellen és azok ellen, a kik az én ellenségem szívében lakoznak. "
        },
        {
            "chapter": 51,
            "verse": 2,
            "name": "Jeremiah 51:2",
            "text": "És szórókat küldök Babilon ellen, és felszórják őt, és földét kiüresítik, mert mindenfelől ellene lesznek a veszedelem napján. "
        },
        {
            "chapter": 51,
            "verse": 3,
            "name": "Jeremiah 51:3",
            "text": "A kézívesre kézíves vonja fel íjját, és arra, a ki pánczéljába öltözik. Ne kedvezzetek ifjainak, öldössétek le egész seregét: "
        },
        {
            "chapter": 51,
            "verse": 4,
            "name": "Jeremiah 51:4",
            "text": "És essenek el megöletve a Káldeusok földén, és átverve az ő utczáin. "
        },
        {
            "chapter": 51,
            "verse": 5,
            "name": "Jeremiah 51:5",
            "text": "Mert nem hagyatott el Izráel és Júda az ő Istenétől, a Seregek Urától, noha az ő földök rakva vétekkel az Izráelnek Szentje ellen. "
        },
        {
            "chapter": 51,
            "verse": 6,
            "name": "Jeremiah 51:6",
            "text": "Fussatok ki Babilonból, és kiki mentse meg az ő lelkét, ne veszszetek el az ő gonoszságáért, mert az Úr bosszúállásának ideje ez, megfizet néki érdem szerint. "
        },
        {
            "chapter": 51,
            "verse": 7,
            "name": "Jeremiah 51:7",
            "text": "Arany pohár volt Babilon az Úr kezében, a mely megrészegíté ez egész földet; nemzetek ittak az ő borából, azért bolondultak meg a nemzetek. "
        },
        {
            "chapter": 51,
            "verse": 8,
            "name": "Jeremiah 51:8",
            "text": "Hamar elesett Babilon és összeomlott, jajgassatok felette, kössétek be balzsammal az ő sebét, hátha meggyógyul! "
        },
        {
            "chapter": 51,
            "verse": 9,
            "name": "Jeremiah 51:9",
            "text": "Gyógyítottuk Babilont, de nem gyógyult meg. Hagyjátok el őt, és menjünk kiki a maga földére, mert az égig hatott az ő ítélete, és felemelkedett a felhőkig. "
        },
        {
            "chapter": 51,
            "verse": 10,
            "name": "Jeremiah 51:10",
            "text": "Kihozta az Úr a mi igazságainkat, jertek és beszéljük meg Sionban az Úrnak, a mi Istenünknek dolgát."
        },
        {
            "chapter": 51,
            "verse": 11,
            "name": "Jeremiah 51:11",
            "text": "Élesítsétek a nyilakat, töltsétek meg a tegzeket; felindította az Úr a Médiabeli királyok lelkét, mert Babilon ellen van az ő gondolatja, hogy elveszesse azt, mert az Úr bosszúállása ez, az ő templomáért való bosszúállása. "
        },
        {
            "chapter": 51,
            "verse": 12,
            "name": "Jeremiah 51:12",
            "text": "Babilonnak kőfalain tűzzétek ki a zászlót, erősítsétek meg az őrséget, szerezzetek vigyázókat, rendeljétek el a leseket: mert az Úr meggondolta és meg is cselekszi azokat, a miket szólott Babilon lakói ellen. "
        },
        {
            "chapter": 51,
            "verse": 13,
            "name": "Jeremiah 51:13",
            "text": "Oh te, a ki lakozol a nagy vizek mellett, a kinek kincsed temérdek, eljött a te véged és a te rablásod határa! "
        },
        {
            "chapter": 51,
            "verse": 14,
            "name": "Jeremiah 51:14",
            "text": "Megesküdt a Seregek Ura az ő lelkére, mondván: Bizony betöltelek téged emberekkel, mint sáskákkal, és diadalmas éneket énekelnek felőled. "
        },
        {
            "chapter": 51,
            "verse": 15,
            "name": "Jeremiah 51:15",
            "text": "Az, a ki teremtette a földet az ő erejével, a ki megalapította a világot az ő bölcsességével, és kiterjesztette az egeket az ő értelmével. "
        },
        {
            "chapter": 51,
            "verse": 16,
            "name": "Jeremiah 51:16",
            "text": "Egy szavával vizek zúgását szerez az égben, és felhőket visz fel a föld határairól, villámokat készít az esőhöz, és kihozza a szelet az ő tárházaiból. "
        },
        {
            "chapter": 51,
            "verse": 17,
            "name": "Jeremiah 51:17",
            "text": "Minden ember bolonddá lett tudomány nélkül, minden ötvös megszégyenül a maga bálványa miatt, mert hazugság az ő öntése és nincs benne lélek. "
        },
        {
            "chapter": 51,
            "verse": 18,
            "name": "Jeremiah 51:18",
            "text": "Hiábavalóságok ezek, nevetségre való művek, az ő megfenyíttetésök idején elvesznek. "
        },
        {
            "chapter": 51,
            "verse": 19,
            "name": "Jeremiah 51:19",
            "text": "Nem ilyen a Jákób osztályrésze mert mindennek teremtője és az ő örökségének pálczája, Seregek Ura az ő neve! "
        },
        {
            "chapter": 51,
            "verse": 20,
            "name": "Jeremiah 51:20",
            "text": "Pőrölyöm vagy te nékem, hadi fegyverem, és nemzeteket zúztam össze veled, és országokat vesztettem el veled. "
        },
        {
            "chapter": 51,
            "verse": 21,
            "name": "Jeremiah 51:21",
            "text": "És általad zúztam össze a lovakat és lovagjaikat, és általad zúztam össze a szekeret és a benne ülőt. "
        },
        {
            "chapter": 51,
            "verse": 22,
            "name": "Jeremiah 51:22",
            "text": "És összezúztam általad férfit és asszonyt, és összezúztam általad a vénet és a gyermeket, és összezúztam általad az ifjat és a szűzet, "
        },
        {
            "chapter": 51,
            "verse": 23,
            "name": "Jeremiah 51:23",
            "text": "És összezúztam általad a pásztort és nyáját, és összezúztam általad a szántóvetőt és az ő igamarháját, és összezúztam általad a hadnagyokat és a főembereket. "
        },
        {
            "chapter": 51,
            "verse": 24,
            "name": "Jeremiah 51:24",
            "text": "És megfizetek Babilonnak és Káldea minden lakosának mindazokért az ő gonoszságaikért, a melyeket Sionban cselekedtek a ti szemeitek láttára, azt mondja az Úr. "
        },
        {
            "chapter": 51,
            "verse": 25,
            "name": "Jeremiah 51:25",
            "text": "Ímé, én ellened fordulok, te romlásnak hegye, azt mondja az Úr, a ki az egész földet megrontottad, és kinyújtom reád kezemet, és levetlek téged a kőszikláról, és kiégett hegygyé teszlek téged. "
        },
        {
            "chapter": 51,
            "verse": 26,
            "name": "Jeremiah 51:26",
            "text": "És belőled nem visznek követ a szegletre és a fundamentomra, mert örökkévaló pusztaság leszel, azt mondja az Úr. "
        },
        {
            "chapter": 51,
            "verse": 27,
            "name": "Jeremiah 51:27",
            "text": "Tűzzétek ki a zászlót az országban, fújjátok meg a trombitát a nemzetek között, avassátok fel ellene a nemzeteket, gyűjtsétek össze ellene az Ararátnak, Menninek és Askenáznak országait, válaszszatok ő ellene hadvezért, hozzátok ki a lovakat mint rettenetes sáskasereget."
        },
        {
            "chapter": 51,
            "verse": 28,
            "name": "Jeremiah 51:28",
            "text": "Avassátok fel ellene a nemzeteket, Médiának királyait, az ő hadnagyait és minden főemberét, és az ő birodalmának egész földét. "
        },
        {
            "chapter": 51,
            "verse": 29,
            "name": "Jeremiah 51:29",
            "text": "És megrendül a föld és rázkódik, mert az Úrnak gondolatai beteljesednek Babilon ellen, hogy Babilon földét pusztasággá, lakatlanná tegye. "
        },
        {
            "chapter": 51,
            "verse": 30,
            "name": "Jeremiah 51:30",
            "text": "Babilon vitézei felhagytak a viadallal, erősségeikben ülnek, elfogyott a vitézségök, asszonyokká lettek, felgyújtották lakhelyeit, zárait letörték."
        },
        {
            "chapter": 51,
            "verse": 31,
            "name": "Jeremiah 51:31",
            "text": "Futár futár elé fut, és hírmondó a hírmondó elé, hogy megjelentse a babiloni királynak, hogy bevétetett az ő városa mindenfelülről. "
        },
        {
            "chapter": 51,
            "verse": 32,
            "name": "Jeremiah 51:32",
            "text": "És a révhelyek elfoglaltattak, és az álló tavak tűzzel kiszáríttattak, és a vitézek elrettentek."
        },
        {
            "chapter": 51,
            "verse": 33,
            "name": "Jeremiah 51:33",
            "text": "Mert ezt mondja a seregek Ura, az Izráel Istene: Babilon leánya olyan, mint a szérű, itt van az ő tapostatásának ideje, egy kis híja még, és eljő az ő aratásának ideje."
        },
        {
            "chapter": 51,
            "verse": 34,
            "name": "Jeremiah 51:34",
            "text": "Benyelt engem, megemésztett engem Nabukodonozor, a babiloni király, üres edénynyé tett engem, benyelt engem mint a sárkány, betöltötte a hasát az én csemegéimmel, és kivetett engemet. "
        },
        {
            "chapter": 51,
            "verse": 35,
            "name": "Jeremiah 51:35",
            "text": "Az én rajtam esett erőszak és az én testem Babilonra térjen, azt mondja a Sionnak lakója, és az én vérem Káldeának lakosaira, azt mondja Jeruzsálem! "
        },
        {
            "chapter": 51,
            "verse": 36,
            "name": "Jeremiah 51:36",
            "text": "Azért ezt mondja az Úr: Ímé, én megítélem a te ügyedet, és bosszút állok éretted, és kiszáraztom az ő tengerét, és kiapasztom az ő forrását. "
        },
        {
            "chapter": 51,
            "verse": 37,
            "name": "Jeremiah 51:37",
            "text": "És Babilon kőrakássá lesz, sárkányok lakhelyévé, csudává, csúfsággá és lakatlanná lesz. "
        },
        {
            "chapter": 51,
            "verse": 38,
            "name": "Jeremiah 51:38",
            "text": "Együtt ordítanak, mint az oroszlánok, harsognak, mint az oroszlánkölykök. "
        },
        {
            "chapter": 51,
            "verse": 39,
            "name": "Jeremiah 51:39",
            "text": "Az ő kedvöknek idején készítek nékik lakomát, és megrészegítem őket, hogy vígadjanak, és örökkévaló álmot aludjanak, és fel ne serkenjenek, azt mondja az Úr. "
        },
        {
            "chapter": 51,
            "verse": 40,
            "name": "Jeremiah 51:40",
            "text": "Előhozom őket, mint a bárányokat a megmetszésre, mint a kosokat a bakokkal egyetemben."
        },
        {
            "chapter": 51,
            "verse": 41,
            "name": "Jeremiah 51:41",
            "text": "Mint bevétetett Sésák, és elfoglaltatott az egész földnek dicséreti! Milyen útálattá lett Babilon a nemzetek között! "
        },
        {
            "chapter": 51,
            "verse": 42,
            "name": "Jeremiah 51:42",
            "text": "Feljött Babilonra a tenger, habjainak özönével elboríttatott. "
        },
        {
            "chapter": 51,
            "verse": 43,
            "name": "Jeremiah 51:43",
            "text": "Városai pusztává, sivataggá és kopár földdé lesznek, a melyen senki sem lakik, sem embernek fia át nem megy rajta. "
        },
        {
            "chapter": 51,
            "verse": 44,
            "name": "Jeremiah 51:44",
            "text": "Megfenyítem Bélt is Babilonban, és kivonom szájából, a mit benyelt, és többé nem futnak hozzá a nemzetek, Babilonnak kőfala is ledől. "
        },
        {
            "chapter": 51,
            "verse": 45,
            "name": "Jeremiah 51:45",
            "text": "Jőjjetek ki belőle, oh én népem, és kiki szabadítsa meg lelkét az Úr haragjának tüzétől. "
        },
        {
            "chapter": 51,
            "verse": 46,
            "name": "Jeremiah 51:46",
            "text": "És el ne olvadjon a ti szívetek és ne féljetek a hírtől, a mely hallatszik e földön, mikor egyik esztendőben hír jő, és a másik esztendőben is a hír, hogy erőszakosság van a földön, uralkodó tör uralkodóra! "
        },
        {
            "chapter": 51,
            "verse": 47,
            "name": "Jeremiah 51:47",
            "text": "Azért ímé, eljőnek a napok, és meglátogatom Babilon faragott képeit, és egész földe megszégyenül, és minden ő megöltjei elhullanak ő közötte. "
        },
        {
            "chapter": 51,
            "verse": 48,
            "name": "Jeremiah 51:48",
            "text": "És örvendeznek Babilon felett az ég és a föld és minden benne valók, mert észak felől eljőnek reá a pusztítók, azt mondja az Úr. "
        },
        {
            "chapter": 51,
            "verse": 49,
            "name": "Jeremiah 51:49",
            "text": "Babilon is elesik, Izráel megölöttjei, a mint Babilonban is elhullottak az egész föld megölöttjei. "
        },
        {
            "chapter": 51,
            "verse": 50,
            "name": "Jeremiah 51:50",
            "text": "Menjetek el, a kik megszabadultatok a fegyvertől, meg ne álljatok; emlékezzetek meg a távolból az Úrról, és jusson eszetekbe Jeruzsálem."
        },
        {
            "chapter": 51,
            "verse": 51,
            "name": "Jeremiah 51:51",
            "text": "Megszégyenültünk, mert hallottuk a gyalázkodást, orczáinkat szégyen borította, mert idegenek jöttek az Úr házának szentségébe. "
        },
        {
            "chapter": 51,
            "verse": 52,
            "name": "Jeremiah 51:52",
            "text": "Azért ímé, eljőnek a napok, azt mondja az Úr, és meglátogatom az ő faragott képeit, és egész földén sebesültek nyögnek."
        },
        {
            "chapter": 51,
            "verse": 53,
            "name": "Jeremiah 51:53",
            "text": "Ha az égbe hág is fel Babilon, és ha megerősíti is az ő erős magaslatát, pusztítók törnek reá tőlem, azt mondja az Úr. "
        },
        {
            "chapter": 51,
            "verse": 54,
            "name": "Jeremiah 51:54",
            "text": "Kiáltás hallatszik Babilonból, és a Káldeusok földéből nagy romlás."
        },
        {
            "chapter": 51,
            "verse": 55,
            "name": "Jeremiah 51:55",
            "text": "Mert elpusztítja az Úr Babilont, és kiveszíti belőle a nagy zajt, és zúgnak az ő habjai, mint a nagy vizek, hallatszik az ő szavok harsogása. "
        },
        {
            "chapter": 51,
            "verse": 56,
            "name": "Jeremiah 51:56",
            "text": "Mert pusztító tör reá, Babilonra, és elfogatnak vitézei, eltörik az ő kézívök, mert a megfizetésnek Istene, az Úr, bizonynyal megfizet. "
        },
        {
            "chapter": 51,
            "verse": 57,
            "name": "Jeremiah 51:57",
            "text": "És megrészegítem az ő fejedelmeit, bölcseit, hadnagyait, tiszttartóit és vitézeit, és örök álmot alusznak, és nem serkennek fel, azt mondja a király, a kinek neve Seregek Ura!"
        },
        {
            "chapter": 51,
            "verse": 58,
            "name": "Jeremiah 51:58",
            "text": "Ezt mondja a Seregek Ura: Babilon széles kőfala földig lerontatik, és az ő büszke kapuit tűz égeti meg, és a népek hiába munkálkodnak, és a nemzetek a tűznek, és kifáradnak."
        },
        {
            "chapter": 51,
            "verse": 59,
            "name": "Jeremiah 51:59",
            "text": "Ez a szó, a melylyel Jeremiás próféta utasította Seráját, Néria fiát, a ki a Mahásiás fia volt, mikor ő Babilonba méne Sedékiással, a Júda királyával, királyságának negyedik esztendejében; Serája pedig szállásmester vala. "
        },
        {
            "chapter": 51,
            "verse": 60,
            "name": "Jeremiah 51:60",
            "text": "És megírá Jeremiás egy könyvben mindazt a veszedelmet, a mely Babilont fogja érni, mindezeket a beszédeket, a melyek megirattak Babilon felől. "
        },
        {
            "chapter": 51,
            "verse": 61,
            "name": "Jeremiah 51:61",
            "text": "És monda Jeremiás Serájának: Mikor Babilonba jutsz, és látod és elolvasod mind e szókat,"
        },
        {
            "chapter": 51,
            "verse": 62,
            "name": "Jeremiah 51:62",
            "text": "Ezt mondjad: Uram, te szólottál e hely ellen, hogy elveszítsed ezt annyira, hogy lakó ne legyen benne embertől baromig, hanem örökkévaló pusztaság legyen. "
        },
        {
            "chapter": 51,
            "verse": 63,
            "name": "Jeremiah 51:63",
            "text": "És mikor e könyv olvasását elvégzed, köss reá követ, és hajítsd be az Eufrátes közepébe. "
        },
        {
            "chapter": 51,
            "verse": 64,
            "name": "Jeremiah 51:64",
            "text": "És ezt mondd: Így merül el Babilon, és meg nem menekedik a veszedelemtől, a melyet én hozok reá, akármint fáradjanak. Eddig vannak a Jeremiás beszédei.  "
        }
    ]
}