{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 52,
    "name": "Jeremiah 52",
    "verses": [
        {
            "chapter": 52,
            "verse": 1,
            "name": "Jeremiah 52:1",
            "text": " Huszonegy esztendős volt Sedékiás, mikor uralkodni kezde, és tizenegy esztendeig uralkodék Jeruzsálemben, és az ő anyjának neve Hammutál vala, a Libnából való Jeremiás leánya. "
        },
        {
            "chapter": 52,
            "verse": 2,
            "name": "Jeremiah 52:2",
            "text": "És gonoszt cselekedék az Úr szemei előtt, mint Jojákim cselekedett vala. "
        },
        {
            "chapter": 52,
            "verse": 3,
            "name": "Jeremiah 52:3",
            "text": "Mert az Úr haragjáért vala ez Jeruzsálemen és Júdán, míglen elveté őket színe elől. Sedékiás ugyanis engedetlen lőn a babiloni királynak. "
        },
        {
            "chapter": 52,
            "verse": 4,
            "name": "Jeremiah 52:4",
            "text": "És az ő uralkodásának kilenczedik esztendejében, a tizedik hónapban, a hónapnak tizedikén eljöve Nabukodonozor, a babiloni király, ő maga és egész serege Jeruzsálemre, és tábort járának ellene, és mindenfelől sánczot vetének fel ellene. "
        },
        {
            "chapter": 52,
            "verse": 5,
            "name": "Jeremiah 52:5",
            "text": "És megszállva lőn a város Sedékiásnak tizenegyedik esztendejéig. "
        },
        {
            "chapter": 52,
            "verse": 6,
            "name": "Jeremiah 52:6",
            "text": "A negyedik hónapban, a hónapnak kilenczedikén nagy éhség támada a városban, annyira, hogy a föld népének kenyere sem vala. "
        },
        {
            "chapter": 52,
            "verse": 7,
            "name": "Jeremiah 52:7",
            "text": "És bevéteték a város, és a harczosok mind elfutának, és éjszaka kimenének a városból a kapu felé, a két kőfal között, a melyek a király kertjénél valának (a Káldeusok pedig a város mellett valának köröskörül) és menének az úton, a mely sík földre viszen."
        },
        {
            "chapter": 52,
            "verse": 8,
            "name": "Jeremiah 52:8",
            "text": "A Káldeusok serege pedig űzé a királyt, és utólérék Sedékiást a jerikói síkon, mert egész serege elfuta mellőle. "
        },
        {
            "chapter": 52,
            "verse": 9,
            "name": "Jeremiah 52:9",
            "text": "Megfogák azért a királyt, és vivék őt a babiloni királyhoz Riblába, a Hamát földére, a ki törvényt monda reá. "
        },
        {
            "chapter": 52,
            "verse": 10,
            "name": "Jeremiah 52:10",
            "text": "És leöleté a babiloni király a Sedékiás fiait szemei láttára, és Júda minden fejedelmét is leöleté Riblában. "
        },
        {
            "chapter": 52,
            "verse": 11,
            "name": "Jeremiah 52:11",
            "text": "Sedékiás királynak pedig szemeit tolatá ki, és lánczra vereté és viteté őt a babiloni király Babilonba, és tömlöczbe veté őt halála napjáig. "
        },
        {
            "chapter": 52,
            "verse": 12,
            "name": "Jeremiah 52:12",
            "text": "Az ötödik hónapban pedig, a hónapnak tizedikén (ez az esztendő pedig a tizenkilenczedik esztendeje vala Nabukodonozornak, a babiloni királynak) Nabuzáradán, a vitézek feje, a ki áll vala a babiloni király előtt, eljöve Jeruzsálembe. "
        },
        {
            "chapter": 52,
            "verse": 13,
            "name": "Jeremiah 52:13",
            "text": "És felégeté az Úr házát és a király házát, és Jeruzsálemnek minden házait és minden nagy házat felégete tűzzel. "
        },
        {
            "chapter": 52,
            "verse": 14,
            "name": "Jeremiah 52:14",
            "text": "És Jeruzsálem egész kőfalát köröskörül lerontá a Káldeusok mindenféle serege, a kik a vitézek fejével valának. "
        },
        {
            "chapter": 52,
            "verse": 15,
            "name": "Jeremiah 52:15",
            "text": "A községnek szegényeiből pedig és a többi nép közül, a kik a városban megmaradtak vala, és a szökevények közül, a kik elszöktek vala a babiloni királyhoz, és a sokaságnak maradékából foglyokat vive Nabuzáradán, a vitézek feje."
        },
        {
            "chapter": 52,
            "verse": 16,
            "name": "Jeremiah 52:16",
            "text": "De a föld szegényei közül ott hagyá Nabuzáradán, a vitézek feje, a szőlőműveseket és szántóvetőket."
        },
        {
            "chapter": 52,
            "verse": 17,
            "name": "Jeremiah 52:17",
            "text": "A rézoszlopokat pedig, a melyek az Úr házában valának és a talpakat és a réztengert, a mely az Úr házában vala, összetörék a Káldeusok, és azoknak minden rezét elvivék Babilonba. "
        },
        {
            "chapter": 52,
            "verse": 18,
            "name": "Jeremiah 52:18",
            "text": "A fazekakat is és a lapátokat, a késeket és a medenczéket, a tömjénezőket és a rézedényeket, a melyekkel szolgálnak vala, mind elvivék."
        },
        {
            "chapter": 52,
            "verse": 19,
            "name": "Jeremiah 52:19",
            "text": "És a csészéket, a serpenyőket, a medenczéket és a fazekakat, a gyertyatartókat, a tömjénezőket és a serlegeket, a mi arany, aranyban, a mi ezüst, ezüstben, mind elvivé a vitézek feje. "
        },
        {
            "chapter": 52,
            "verse": 20,
            "name": "Jeremiah 52:20",
            "text": "Két oszlop, egy réztenger és tizenkét rézökör vala, a melyek a talpak alatt valának, a melyeket Salamon király csináltatott vala az Úr házába. Mindezeknek az edényeknek reze megmérhetetlen vala. "
        },
        {
            "chapter": 52,
            "verse": 21,
            "name": "Jeremiah 52:21",
            "text": "És az oszlopok közül az egyik oszlopnak tizennyolcz sing vala a magassága, és tizenkét sing zsinór éri vala át köröskörül, vastagsága pedig négy ujjnyi, és belől üres vala. "
        },
        {
            "chapter": 52,
            "verse": 22,
            "name": "Jeremiah 52:22",
            "text": "Rézgömb vala rajta, és az egyik gömb magassága öt singnyi vala, és a hálók és gránátalmák a gömbön köröskörül mind rézből valának, és ilyen a második oszlop, és ilyenek a gránátalmák is."
        },
        {
            "chapter": 52,
            "verse": 23,
            "name": "Jeremiah 52:23",
            "text": "A gránátalma pedig kilenczvenhat vala kifelé, összesen száz gránátalma vala a hálón felül köröskörül. "
        },
        {
            "chapter": 52,
            "verse": 24,
            "name": "Jeremiah 52:24",
            "text": "Elvivé a vitézek feje Seráját is, a főpapot, és Sofóniást a második papot, és az ajtónak három őrizőjét. "
        },
        {
            "chapter": 52,
            "verse": 25,
            "name": "Jeremiah 52:25",
            "text": "És a városból elvive egy főembert, a ki felügyelőjök vala a harczosoknak, és hetet ama férfiak közül, a kik állanak vala a király előtt, a kik a városban találtatának, és a seregek főíródeákját, a ki a föld népét besorozta vala, és hatvan férfiút a föld népe közül, a kik a városban találtatának. "
        },
        {
            "chapter": 52,
            "verse": 26,
            "name": "Jeremiah 52:26",
            "text": "És felvevé ezeket Nabuzáradán, a vitézek feje, és elvivé őket a babiloni királyhoz Riblába."
        },
        {
            "chapter": 52,
            "verse": 27,
            "name": "Jeremiah 52:27",
            "text": "És levágatá őket a babiloni király és megöleté őket Riblában, a Hamát földén, és fogságra viteték Júda az ő földéről. "
        },
        {
            "chapter": 52,
            "verse": 28,
            "name": "Jeremiah 52:28",
            "text": "Ennyi az a nép, a melyet fogságra vitete Nabukodonozor a hetedik esztendőben, háromezer és huszonhárom Júdabeli."
        },
        {
            "chapter": 52,
            "verse": 29,
            "name": "Jeremiah 52:29",
            "text": "A Nabukodonozor tizennyolczadik esztendejében Jeruzsálemből nyolczszáz és harminczkét lélek. "
        },
        {
            "chapter": 52,
            "verse": 30,
            "name": "Jeremiah 52:30",
            "text": "Nabukodonozor huszonharmadik esztendejében fogságba vitete Nabuzáradán, a vitézek feje hétszáznegyvenöt Júdabelit. Összesen négyezer és hatszáz lélek. "
        },
        {
            "chapter": 52,
            "verse": 31,
            "name": "Jeremiah 52:31",
            "text": " Lőn pedig Jojákin júdabeli király fogságának harminczhetedik esztendejében, a tizenkettedik hónapban, a hónak huszonötödikén, felemelé Evil-Merodák, a babiloni király az ő uralkodásának első esztendejében Jojákinnak, a Júda királyának fejét, és kivevé őt a tömlöczből. "
        },
        {
            "chapter": 52,
            "verse": 32,
            "name": "Jeremiah 52:32",
            "text": "És szépen szóla vele, és királyi székét ama királyoknak széke fölé emelte, a kik vele valának Babilonban. "
        },
        {
            "chapter": 52,
            "verse": 33,
            "name": "Jeremiah 52:33",
            "text": "És felcserélé tömlöczbeli ruháit, és mindenkor vele eszik vala ételt, életének minden napjában. "
        },
        {
            "chapter": 52,
            "verse": 34,
            "name": "Jeremiah 52:34",
            "text": "És költségére állandó költség adatik vala néki a babiloni királytól minden napra, a halála napjáig, életének minden napjában.     "
        }
    ]
}