{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 24,
    "book_name": "Jeremiah",
    "chapter": 9,
    "name": "Jeremiah 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Jeremiah 9:1",
            "text": " Bárcsak a fejem vízzé változnék, a szemem pedig könyhullatásnak kútfejévé, hogy éjjel-nappal sirathatnám az én népem leányának megöltjeit! "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Jeremiah 9:2",
            "text": "Bárcsak pusztába vinne engem valaki, utasok szállóhelyére, hogy elhagyhatnám az én népemet, és eltávozhatnám tőlök; mert mindnyájan paráznák, hitszegők gyülekezete! "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Jeremiah 9:3",
            "text": "Felvonták nyelvöket, mint kézívöket, hazugsággal és nem igazsággal hatalmasok e földön; mert gonoszságból gonoszságba futnak, engem pedig nem ismernek, azt mondja az Úr."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Jeremiah 9:4",
            "text": "Mindenki őrizkedjék a barátjától, és egyetlen atyátokfiának se higyjetek, mert minden atyafi cselbe csal, és minden barát rágalmazva jár. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Jeremiah 9:5",
            "text": "Egyik a másik ellen csúfoskodik, és nem szólnak igazat; nyelvöket hazug beszédre tanítják, elfáradtak a gonosztevésben. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Jeremiah 9:6",
            "text": "A te lakásod az álnokság közepében van; az álnokság miatt nem akarnak tudni felőlem, ezt mondja az Úr."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Jeremiah 9:7",
            "text": "Azért ezt mondja a Seregek Ura: Ímé, én megolvasztom őket, és megpróbálom őket, mert mit cselekedjem egyebet az én népem leánya miatt? "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Jeremiah 9:8",
            "text": "Sebző nyíl a nyelvök, álnokságot beszél; szájával békességesen szól barátjához, a szívében pedig lest hány. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Jeremiah 9:9",
            "text": "Avagy ne fenyítsem-é meg őket ezekért? azt mondja az Úr; vajjon az efféle nemzetségen ne álljon-é bosszút a lelkem? "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Jeremiah 9:10",
            "text": "A hegyeken sírást és zokogást támasztok, és a pusztai ligetekben gyászéneket; mert kiégnek úgy, hogy senki se megy keresztül rajtok, és nem hallják a nyájak bégetését; az ég madaraitól fogva a barmokig minden elköltözik és elmenekül. "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Jeremiah 9:11",
            "text": "Jeruzsálemet pedig kőhalommá teszem, sakálok tanyájává, és Júda városait sivataggá változtatom, hogy lakatlan legyen. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Jeremiah 9:12",
            "text": "Kicsoda olyan bölcs férfiú, hogy értse ezeket, és a kihez az Úr szája szólt, hogy hirdesse azt, hogy miért vész el a föld, és ég ki, mint a puszta, a melyen senki se menjen keresztül? "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Jeremiah 9:13",
            "text": "Monda továbbá az Úr: Mivelhogy elhagyták az én törvényemet, a melyet eléjök adtam, és nem hallgattak az én szómra, és nem jártak a szerint; "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Jeremiah 9:14",
            "text": "Hanem jártak az ő kevély szívök után és a Baálok után, a mikre atyáik tanították őket: "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Jeremiah 9:15",
            "text": "Azért, ezt mondja a Seregek Ura, Izráel Istene: Ímé, én megétetem őket, ezt a népet, ürömmel, és megitatom őket mérges vízzel. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Jeremiah 9:16",
            "text": "És szétszórom őket a nemzetek között, a melyeket nem ismertek sem ők, sem atyáik, és utánok küldöm a fegyvert, a míg megsemmisítem őket. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Jeremiah 9:17",
            "text": "Ezt mondja a Seregek Ura: Figyelmezzetek reá, és hívjátok a sirató asszonyokat, hogy jőjjenek el, és a bölcs asszonyokhoz is küldjetek, hogy jőjjenek el, "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Jeremiah 9:18",
            "text": "És siessenek és fogjanak síráshoz miattunk, és a mi szemeink is hullassanak könyeket, és szempilláink vizet ömleszszenek! "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Jeremiah 9:19",
            "text": "Mert a Sionról siralomnak szava hallatszik: Oh, hogy elpusztultunk! Igen megszégyenültünk, mert elhagyjuk e földet, mert széthányták lakhelyeinket!"
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Jeremiah 9:20",
            "text": "Bizony halljátok meg, ti asszonyok, az Úrnak szavát, és vegye be a ti fületek az ő szájának beszédét, és tanítsátok meg leányaitokat a sírásra, és egyik asszony a másikat a jajgatásra; "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Jeremiah 9:21",
            "text": "Mert feljött a halál a mi ablakainkra, bejött a mi palotáinkba, hogy kipusztítsa a gyermekeket az útakról, az ifjakat az utczákról. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Jeremiah 9:22",
            "text": "Szólj! ezt mondja az Úr, és az emberek holtteste hever, mint a ganéj a mezőn, és mint a kéve az arató után, és nincs, a ki összegyűjtse. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Jeremiah 9:23",
            "text": "Ezt mondja az Úr: Ne dicsekedjék a bölcs az ő bölcseségével, az erős se dicsekedjék az erejével, a gazdag se dicsekedjék gazdagságával; "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Jeremiah 9:24",
            "text": "Hanem azzal dicsekedjék, a ki dicsekedik, hogy értelmes és ismer engem, hogy én vagyok az Úr, a ki kegyelmet, ítéletet és igazságot gyakorlok e földön; mert ezekben telik kedvem, azt mondja az Úr. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Jeremiah 9:25",
            "text": "Ímé, eljőnek a napok, azt mondja az Úr, és megfenyítek minden körülmetélkedettet a körülmetéletlenekkel együtt: "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Jeremiah 9:26",
            "text": "Égyiptomot és Júdát, Edomot és az Ammon fiait, Moábot és mindazokat, a kik nyírott üstökűek és a pusztában laknak; mert mindez a nemzet körülmetéletlen, és Izráelnek egész háza is körülmetéletlen szívű.   "
        }
    ]
}