{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 55,
    "book_name": "2 Timothy",
    "chapter": 1,
    "name": "2 Timothy 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "2 Timothy 1:1",
            "text": " Pál, Jézus Krisztusnak apostola, Isten akaratából, a Krisztus Jézusban való életnek ígérete szerint, "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "2 Timothy 1:2",
            "text": "Timótheusnak, az én szeretett fiamnak: kegyelem, irgalmasság, békesség az Atya Istentől és Krisztus Jézustól, a mi Urunktól.  "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "2 Timothy 1:3",
            "text": " Hálát adok az Istennek, a kinek szolgálok őseimtől fogva tiszta lelkiismerettel, hogy szüntelen gondolok reád könyörgéseimben éjjel és nappal, "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "2 Timothy 1:4",
            "text": "Kívánván téged látni, megemlékezvén a te könyhullatásaidról, hogy örömmel teljesedjem be;"
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "2 Timothy 1:5",
            "text": "Eszembe jutván a benned levő, képmutatás nélkül való hit, a mely lakozott először a te nagyanyádban Loisban és anyádban Eunikában; meg vagyok azonban győződve, hogy benned is. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "2 Timothy 1:6",
            "text": "Minekokáért emlékeztetlek téged, hogy gerjeszd fel az Isten kegyelmi ajándékát, a mely benned van az én kezeimnek rád tétele által. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "2 Timothy 1:7",
            "text": "Mert nem félelemnek lelkét adott nékünk az Isten; hanem erőnek és szeretetnek és józanságnak lelkét. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "2 Timothy 1:8",
            "text": "Ne szégyeneld hát a mi Urunk bizonyságtételét, se engem az ő foglyát; hanem együtt szenvedj az evangyéliomért Istennek hatalma szerint. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "2 Timothy 1:9",
            "text": "A ki megtartott minket és hívott szent hívással, nem a mi cselekedeteink szerint, hanem az ő saját végezése és kegyelme szerint, mely adatott nékünk Krisztus Jézusban örök időknek előtte, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "2 Timothy 1:10",
            "text": "Megjelentetett pedig most a mi Megtartónknak, Jézus Krisztusnak megjelenése által, a ki eltörölte a halált, világosságra hozta pedig az életet és halhatatlanságot az evangyéliom által, "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "2 Timothy 1:11",
            "text": "Amelyre nézve tétettem én hirdetővé és apostollá és pogányok tanítójává. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "2 Timothy 1:12",
            "text": "A miért szenvedem ezeket is: de nem szégyenlem; mert tudom, kinek hittem, és bizonyos vagyok benne, hogy ő az én nála letett kincsemet meg tudja őrizni ama napra. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "2 Timothy 1:13",
            "text": "Az egészséges beszédeknek példáját megtartsd, a miket én tőlem hallottál, a Krisztus Jézusban való hitben és szeretetben. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "2 Timothy 1:14",
            "text": "A rád bízott drága kincset őrizd meg a bennünk lakozó Szent Lélek által. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "2 Timothy 1:15",
            "text": "Azt tudod, hogy elfordultak tőlem az Ázsiabeliek mind, kik közül való Figellus és Hermogénes. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "2 Timothy 1:16",
            "text": "Az Úr legyen irgalmas az Onesiforus házanépének: mert gyakorta megvidámított engem, és az én bilincsemet nem szégyenlette; "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "2 Timothy 1:17",
            "text": "Sőt mikor Rómában volt, buzgón keresett engem, meg is talált. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "2 Timothy 1:18",
            "text": "Az Úr engedje meg néki, hogy találjon irgalmasságot az Úrnál ama napon. És hogy mily nagy szolgálatot tett Efézusban, te jobban tudod.   "
        }
    ]
}