{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 55,
    "book_name": "2 Timothy",
    "chapter": 3,
    "name": "2 Timothy 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Timothy 3:1",
            "text": " Azt pedig tudd meg, hogy az utolsó napokban nehéz idők állanak be. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Timothy 3:2",
            "text": "Mert lesznek az emberek magukat szeretők, pénzsóvárgók, kérkedők, kevélyek, káromkodók, szüleik iránt engedetlenek, háládatlanok, tisztátalanok, "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Timothy 3:3",
            "text": "Szeretet nélkül valók, kérlelhetetlenek, rágalmazók, mértékletlenek, kegyetlenek, a jónak nem kedvelői. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Timothy 3:4",
            "text": "Árulók, vakmerők, felfuvalkodottak, inkább a gyönyörnek, mint Istennek szeretői. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Timothy 3:5",
            "text": "Kiknél megvan a kegyességnek látszata, de megtagadják annak erejét. És ezeket kerüld. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Timothy 3:6",
            "text": "Mert ezek közül valók azok, a kik betolakodnak a házakba, és foglyul ejtik a bűnökkel megterhelt és sokféle kívánságoktól űzött asszonykákat, "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Timothy 3:7",
            "text": "Kik mindenkor tanulnak, de az igazság megismerésére soha el nem juthatnak. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Timothy 3:8",
            "text": "Miképen pedig Jánnes és Jámbres ellene állottak Mózesnek, akképen ezek is ellene állanak az igazságnak; megromlott elméjű, a hitre nézve nem becsületes emberek. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Timothy 3:9",
            "text": "De többre nem mennek: mert esztelenségök nyilvánvaló lesz mindenek előtt, a miképen amazoké is az lett.  "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Timothy 3:10",
            "text": " Te pedig követted az én tanításomat, életmódomat, szándékomat, hitemet, hosszútűrésemet, szeretetemet, türelmemet, "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Timothy 3:11",
            "text": "Üldöztetéseimet, szenvedéseimet, a melyek rajtam estek Antiókhiában, Ikóniumban, Listrában: minémű üldöztetéseket szenvedtem! de mindezekből megszabadított engem az Úr. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Timothy 3:12",
            "text": "De mindazok is, a kik kegyesen akarnak élni Krisztus Jézusban, üldöztetni fognak. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Timothy 3:13",
            "text": "A gonosz emberek pedig és az ámítók nevekednek a rosszaságban, eltévelyítvén és eltévelyedvén. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Timothy 3:14",
            "text": "De te maradj meg azokban, a miket tanultál és a mik reád bízattak, tudván kitől tanultad, "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Timothy 3:15",
            "text": "És hogy gyermekségedtől fogva tudod a szent írásokat, melyek téged bölcscsé tehetnek az idvességre a Krisztus Jézusban való hit által."
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Timothy 3:16",
            "text": "A teljes írás Istentől ihletett és hasznos a tanításra, a feddésre, a megjobbításra, az igazságban való nevelésre, "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Timothy 3:17",
            "text": "Hogy tökéletes legyen az Isten embere, minden jó cselekedetre felkészített.   "
        }
    ]
}