{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 1,
    "name": "Ecclesiastes 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ecclesiastes 1:1",
            "text": " A prédikátornak, Dávid fiának, Jeruzsálem királyának beszédei. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ecclesiastes 1:2",
            "text": "Felette nagy hiábavalóság, azt mondja a prédikátor; felette nagy hiábavalóság! Minden hiábavalóság! "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ecclesiastes 1:3",
            "text": "Micsoda haszna van az embernek minden ő munkájában, melylyel munkálkodik a nap alatt? "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ecclesiastes 1:4",
            "text": "Egyik nemzetség elmegy, és a másik eljő; a föld pedig mindörökké megmarad. "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ecclesiastes 1:5",
            "text": "És a nap feltámad, és elnyugszik a nap; és az ő helyére siet, a hol ő ismét feltámad. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ecclesiastes 1:6",
            "text": "Siet délre, és átmegy észak felé; körbe-körbe siet a szél, és a maga keringéséhez visszatér a szél."
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ecclesiastes 1:7",
            "text": "Minden folyóvíz siet a tengerbe; mindazáltal a tenger mégis meg nem telik: akármicsoda helyre a folyóvizek siessenek, ugyanazon helyre térnek vissza. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ecclesiastes 1:8",
            "text": "Minden dolgok mint fáradoznak, senki ki nem mondhatja; nem elégednék meg a szem látván, sem be nem teljesednék hallásával a fül. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ecclesiastes 1:9",
            "text": "A mi volt, ugyanaz, a mi ezután is lesz, és a mi történt, ugyanaz, a mi ezután is történik; és semmi nincs új dolog a nap alatt. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ecclesiastes 1:10",
            "text": "Van valami, a miről mondják: nézd ezt, új ez; régen volt már száz esztendőkön át, melyek mi előttünk voltak. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ecclesiastes 1:11",
            "text": "Nincs emlékezet az előbbiekről; azonképen az utolsó dolgokról is, melyek jövendők, nem lesz emlékezet azoknál, a kik azután lesznek. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Ecclesiastes 1:12",
            "text": "Én prédikátor, királya voltam Izráelnek Jeruzsálemben. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Ecclesiastes 1:13",
            "text": "És adám az én elmémet mindazok vizsgálására és bölcsen való tudakozására, melyek lesznek az ég alatt. Ez gonosz hiábavaló foglalatosság, melyet adott Isten az emberek fiainak, hogy gyötrődjenek vele. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Ecclesiastes 1:14",
            "text": "Láttam minden dolgokat, melyek lesznek a nap alatt, és ímé minden csak hiábavalóság, és a léleknek gyötrelme! "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Ecclesiastes 1:15",
            "text": "Az egyenetlen meg nem egyenesíthető, és a fogyatkozás meg nem számlálható. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Ecclesiastes 1:16",
            "text": "Szóltam az én elmémmel, mondván: ímé, én nagygyá lettem, és gyűjtöttem bölcseséget mindazok felett, a kik fők voltak én előttem Jeruzsálemben, és az én elmém bőven látott bölcseséget és tudományt! "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Ecclesiastes 1:17",
            "text": "Adtam annakfelette az én elmémet a bölcseségnek tudására, és az esztelenségnek és bolondságnak megtudására. Megtudtam, hogy ez is a lélek gyötrelme.   "
        }
    ]
}