{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 10,
    "name": "Ecclesiastes 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Ecclesiastes 10:1",
            "text": " Mikor a fejedelemnek haragja felgerjed te ellened, a te helyedet el ne hagyjad; mert a szelídség nagy bűnöket lecsendesít."
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Ecclesiastes 10:2",
            "text": "Van egy gonosz, a melyet láttam a nap alatt, mintha tévedés volna, a mely a fejedelemtől származik."
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Ecclesiastes 10:3",
            "text": "Hogy a bolondság nagy méltóságra helyeztetett, a gazdagok pedig alacsony sorsban ülnek. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Ecclesiastes 10:4",
            "text": "Láttam, hogy a szolgák lovakon ültek; a fejedelmek pedig gyalog mentek a földön, mint a szolgák. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Ecclesiastes 10:5",
            "text": "A ki vermet ás, abba beesik; és a ki a gyepűt elhányja, megmarja azt a kígyó. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Ecclesiastes 10:6",
            "text": "A ki a köveket helyökből kihányja, fájdalmat szenved azok miatt; a ki hasogatja a fát, veszedelemben forog a miatt. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Ecclesiastes 10:7",
            "text": "Ha a vas megtompul, és annak élit meg nem köszörüli az ember, akkor erejét kell megfeszíteni; a bölcseség pedig minden dolognak eligazítására nagy előmenetel. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Ecclesiastes 10:8",
            "text": "Ha megharap a kígyó, a míg meg nem varázsoltatott, azután semmi haszna nincsen a varázslónak."
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Ecclesiastes 10:9",
            "text": "A bölcs ember szájának beszédei kedvesek; a bolondnak pedig ajkai elnyelik őt."
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Ecclesiastes 10:10",
            "text": "Az ő szája beszédinek kezdete bolondság, és az ő szája beszédinek vége gonosz balgatagság. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Ecclesiastes 10:11",
            "text": "És a bolond szaporítja a szót, pedig nem tudja az ember, a mi következik, és a mi utána lesz, kicsoda mondja meg azt néki?"
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Ecclesiastes 10:12",
            "text": "A bolondnak munkája elfárasztja őt, mert a városba sem tud menni. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Ecclesiastes 10:13",
            "text": "Jaj néked ország, kinek a te királyod gyermek; és a te fejedelmid reggel esznek. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Ecclesiastes 10:14",
            "text": "Boldog vagy te ország, kinek a te királyod nemes ember, és a te fejedelmid idejében esznek a testnek erejéért és nem az italért. "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Ecclesiastes 10:15",
            "text": "A restség miatt elhanyatlik a házfedél, és a kezek restsége miatt csepeg a ház. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Ecclesiastes 10:16",
            "text": "Vígasságnak okáért szereznek lakodalmat, és a bor vídámítja meg az élőket: és a pénz szerzi meg mindezeket. "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Ecclesiastes 10:17",
            "text": "Még a te gondolatodban is a királyt ne átkozd, és a te ágyasházadban is gonoszt a gazdagnak ne mondj: mert az égi madár is elviszi a szót, és a szárnyas állat is bevádolná a te beszédedet.  "
        }
    ]
}