{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 12,
    "name": "Ecclesiastes 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Ecclesiastes 12:1",
            "text": " Örvendezz a te ifjuságodban, és vídámítson meg téged a te szíved a te ifjúságodnak idejében, és járj a te szívednek útaiban, és szemeidnek látásiban; de megtudd, hogy mindezekért az Isten tégedet ítéletre von! "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Ecclesiastes 12:2",
            "text": "Vesd el a haragot a te szívedből, és vesd el a gonoszt a te testedből; mert az ifjúság és a hajnal hiábavalóság. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Ecclesiastes 12:3",
            "text": "És emlékezzél meg a te Teremtődről a te ifjúságodnak idejében, míg a veszedelemnek napjai el nem jőnek, és míg el nem jőnek az esztendők, melyekről azt mondod: nem szeretem ezeket!"
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Ecclesiastes 12:4",
            "text": "A míg a nap meg nem setétedik, a világossággal, a holddal és csillagokkal egybe; és a sűrű felhők ismét visszatérnek az eső után."
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Ecclesiastes 12:5",
            "text": "Az időben, mikor megremegnek a háznak őrizői, és megrogynak az erős férfiak, és megállanak az őrlő leányok, mert megkevesbedtek, és meghomályosodnak az ablakon kinézők. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Ecclesiastes 12:6",
            "text": "És az ajtók kivül bezáratnak, a mikor is a malom zúgása halkabbá lesz; és felkelnek a madár szóra, és halkabbakká lesznek minden éneklő leányok."
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Ecclesiastes 12:7",
            "text": "Minden halmocskától is félnek, és mindenféle ijedelmek vannak az úton, és a mandolafa megvirágzik, és a sáska nehezen vonszolja magát, és kipattan a kapor; mert elmegy az ember az ő örökös házába, és az utczán körül járnak a sírók. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Ecclesiastes 12:8",
            "text": "Minekelőtte elszakadna az ezüst kötél és megromolna az arany palaczkocska, és a veder eltörnék a forrásnál, és beletörnék a kerék a kútba,"
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Ecclesiastes 12:9",
            "text": "És a por földdé lenne, mint azelőtt volt; a lélek pedig megtérne Istenhez, a ki adta volt azt.  "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Ecclesiastes 12:10",
            "text": " Felette nagy hiábavalóságok, azt mondja a prédikátor, mindezek hiábavalóságok!"
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Ecclesiastes 12:11",
            "text": "És azonfelül, hogy a prédikátor bölcs volt, még a népet is tudományra tanította, és fontolgatott, és tudakozott, és írt sok bölcs mondást. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Ecclesiastes 12:12",
            "text": "És igyekezett a prédikátor megtudni sok kivánságos beszédeket, igaz írást és igaz beszédeket. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Ecclesiastes 12:13",
            "text": "A bölcseknek beszédei hasonlatosak az ösztökéhez, és mint a szegek, erősen le vannak verve a gyülekezetek tanítóinak szavai; melyek egy pásztortól adattak."
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Ecclesiastes 12:14",
            "text": "Mindezekből, fiam, intessél meg: a sok könyvek írásának nincs vége, és a sok tanulás fáradságára van a testnek."
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Ecclesiastes 12:15",
            "text": "A dolognak summája, mindezeket hallván, ez: az Istent féljed, és az ő parancsolatit megtartsad; mert ez az embernek fődolga! "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Ecclesiastes 12:16",
            "text": "Mert minden cselekedetet az Isten ítéletre előhoz, minden titkos dologgal, akár jó, akár gonosz legyen az.     "
        }
    ]
}