{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 2,
    "name": "Ecclesiastes 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Ecclesiastes 2:1",
            "text": " Mert a bölcsességnek sokaságában sok búsulás van, és valaki öregbíti a tudományt, öregbíti a gyötrelmet."
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Ecclesiastes 2:2",
            "text": "Mondék az én szívemben: no, megpróbállak téged a vígan való lakásban, hogy lásd meg, mi a jó! És ímé, az is hiábavalóság! "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Ecclesiastes 2:3",
            "text": "A nevetésről azt mondom: bolondság! a vígasságról pedig: mit használ az?"
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Ecclesiastes 2:4",
            "text": "Elvégezém az én szívemben, hogy boritalra adom magamat, (pedig szívem a bölcseséget követé) és előveszem ezt a bolondságot, mígnem meglátom, hogy az emberek fiainak mi volna jó, a mit cselekedjenek az ég alatt, az életök napjainak száma szerint. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Ecclesiastes 2:5",
            "text": "Felette nagy dolgokat cselekedtem; építék magamnak házakat; ülteték magamnak szőlőket. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Ecclesiastes 2:6",
            "text": "Csinálék magamnak kerteket és ékességre való kerteket, és ülteték beléjök mindenféle gyümölcstermő fákat."
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Ecclesiastes 2:7",
            "text": "Csinálék magamnak víztartó tavakat, hogy azokból öntözzem a fáknak sarjadó erdejét. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Ecclesiastes 2:8",
            "text": "Szerzék szolgákat és szolgálókat, házamnál nevekedett szolgáim is voltak nékem; öreg és apró barmoknak nyájaival is többel bírtam mindazoknál, a kik voltak én előttem Jeruzsálemben. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Ecclesiastes 2:9",
            "text": "Gyűjték magamnak ezüstöt és aranyat is, és királyok drágaságait és tartományokat; szerzék magamnak éneklő férfiakat és éneklő asszonyokat, és az emberek fiainak gyönyörűségit, asszonyt és asszonyokat. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Ecclesiastes 2:10",
            "text": "És nagygyá levék és megnevekedém mindazok felett, a kik előttem voltak Jeruzsálemben; az én bölcseségem is helyén volt. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Ecclesiastes 2:11",
            "text": "Valamit kivánnak vala az én szemeim: meg nem fogtam azoktól, meg sem tartóztattam az én szívemet semmi vígasságtól, hanem az én szívem örvendezett minden én munkámmal gyűjtött jókban; mivelhogy ez volt az én részem minden én munkáimból. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Ecclesiastes 2:12",
            "text": "És tekinték minden dolgaimra, melyeket cselekedtek vala az én kezeim, és az én munkámra, mit fáradsággal végeztem vala; és ímé, az mind hiábavalóság és a léleknek gyötrelme, és nincsen annak semmi haszna a nap alatt!"
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Ecclesiastes 2:13",
            "text": "Azért fordulék én, hogy lássak bölcseséget és bolondságot és esztelenséget, az az hogy mit cselekesznek az emberek, a kik a király után következnek: azt, a mit régen cselekedtek. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Ecclesiastes 2:14",
            "text": "És látám, hogy hasznosb a bölcseség a bolondságnál, miképen hasznosb a világosság a setétségnél."
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Ecclesiastes 2:15",
            "text": "A bölcsnek szemei vannak a fejében; a bolond pedig setétben jár; de ugyan én megismerém, hogy ugyanazon egy végök lesz mindezeknek. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Ecclesiastes 2:16",
            "text": "Annakokáért mondám az én elmémben: bolondnak állapotja szerint lesz az én állapotom is, miért valék tehát én is bölcsebb? és mondék az én elmémben: ez is hiábavalóság! "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Ecclesiastes 2:17",
            "text": "Mert nem lesz emlékezete sem a bölcsnek, sem a bolondnak mindörökké; mivelhogy a következendő időkben már mind elfelejtetnek: és miképen meghal a bölcs, azonképen meghal a bolond is. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Ecclesiastes 2:18",
            "text": "Azért gyűlöltem az életet; mert gonosznak látszék nékem a dolog, a mi történik a nap alatt; mert mindez hiábavalóság, és a léleknek gyötrelme!"
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Ecclesiastes 2:19",
            "text": "Gyűlöltem én minden munkámat is, melyet munkálkodom a nap alatt; mivelhogy el kell hagynom azt oly embernek, a ki én utánam lesz. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Ecclesiastes 2:20",
            "text": "És ki tudja, ha bölcs lesz-é vagy bolond? és mégis uralkodik minden munkámon, a mit cselekedtem és bölcsen szerzettem a nap alatt! Ez is hiábavalóság! "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Ecclesiastes 2:21",
            "text": "Annakokáért elfordulék én, megfogván reménységtől az én szívemet minden munkám felől, melylyel munkálódtam a nap alatt. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Ecclesiastes 2:22",
            "text": "Mert van oly ember, a kinek munkája elvégeztetett bölcseséggel, tudománynyal és jó kimenetellel; és oly embernek adja azt örökségül, a ki abban semmit sem munkálkodott. Ez is hiábavalóság és nagy gonosz!"
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Ecclesiastes 2:23",
            "text": "Mert micsoda marad meg az embernek minden ő munkájából és elméjének nyughatatlan fáradozásából, melylyel ő munkálódott a nap alatt?"
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Ecclesiastes 2:24",
            "text": "Holott minden napja bánat, és búsulás az ő foglalatossága, még éjjel is nem nyugodott az ő elméje. Ez is hiábavalóság! "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Ecclesiastes 2:25",
            "text": "Nincsen csak e jó is az embernek hatalmában, hogy egyék, igyék, és azt cselekedje, hogy az ő szíve lakozzék gyönyörűséggel az ő munkájából; ezt is láttam én, hogy az Istennek kezében van."
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Ecclesiastes 2:26",
            "text": "Mert kicsoda ehetnék és élhetne gyönyörűségére rajtam kivül?  Mert az embernek, a ki jó az ő szemei előtt, adott Isten bölcseséget és tudományt és örömöt; a bűnösnek pedig adott foglalatosságot az egybegyűjtésre és az egybehordásra, hogy adja annak, a ki jó az Isten előtt. Ez is hiábavalóság és az elmének gyötrelme!  "
        }
    ]
}