{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 3,
    "name": "Ecclesiastes 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Ecclesiastes 3:1",
            "text": " Mindennek rendelt ideje van, és ideje van az ég alatt minden akaratnak."
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Ecclesiastes 3:2",
            "text": "Ideje van a születésnek és ideje a meghalásnak; ideje az ültetésnek, ideje annak kiszaggatásának, a mi ültettetett. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Ecclesiastes 3:3",
            "text": "Ideje van a megölésnek és ideje a meggyógyításnak; ideje a rontásnak és ideje az építésnek. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Ecclesiastes 3:4",
            "text": "Ideje van a sírásnak és ideje a nevetésnek; ideje a jajgatásnak és ideje a szökdelésnek. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Ecclesiastes 3:5",
            "text": "Ideje van a kövek elhányásának és ideje a kövek egybegyűjtésének; ideje az ölelgetésnek és ideje az ölelgetéstől való eltávozásnak."
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Ecclesiastes 3:6",
            "text": "Ideje van a keresésnek és ideje a vesztésnek; ideje a megőrzésnek és ideje az eldobásnak. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Ecclesiastes 3:7",
            "text": "Ideje van a szakgatásnak és ideje a megvarrásnak; ideje a hallgatásnak és ideje a szólásnak. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Ecclesiastes 3:8",
            "text": "Ideje van a szeretésnek és ideje a gyűlölésnek; ideje a hadakozásnak és ideje a békességnek. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Ecclesiastes 3:9",
            "text": "Micsoda haszna van a munkásnak abban, a miben ő munkálkodik?"
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Ecclesiastes 3:10",
            "text": "Láttam a foglalatosságot, melyet adott Isten az emberek fiainak, hogy fáradozzanak benne."
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Ecclesiastes 3:11",
            "text": "Mindent szépen csinált az ő idejében, e világot is adta az emberek elméjébe, csakhogy úgy, hogy az ember meg nem foghatja mindazt a dolgot, a mit az Isten cselekszik kezdettől fogva mindvégig. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Ecclesiastes 3:12",
            "text": "Megismertem, hogy nem tehetnek jobbat, mint hogy örvendezzen kiki, és hogy a maga javát cselekedje az ő életében. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Ecclesiastes 3:13",
            "text": "De még az is, hogy az ember eszik és iszik, és jól él az ő egész munkájából, az Istennek ajándéka."
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Ecclesiastes 3:14",
            "text": "Tudom, hogy valamit Isten cselekszik, az lesz örökké, ahhoz nincs mit adni és abból nincs mit elvenni; és az Isten ezt a végre míveli, hogy az ő orczáját rettegjék. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Ecclesiastes 3:15",
            "text": "A mi most történik, régen megvan, és a mi következik, immár megvolt, és az Isten visszahozza, a mi elmult.  "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Ecclesiastes 3:16",
            "text": " Láttam annakfelette a nap alatt, hogy az ítéletnek helyén hamisság, és az igazságnak helyén latorság van."
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Ecclesiastes 3:17",
            "text": "És mondék magamban: az igazat és a hamisat megítéli az Isten; mert minden ember akaratjának ideje van, és minden dolognak ő nála."
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Ecclesiastes 3:18",
            "text": "Így szólék azért magamban: az emberek fiai miatt van ez így, hogy kiválogassa őket az Isten, és hogy meglássák, hogy ők magokban véve az oktalan állatokhoz hasonlók. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Ecclesiastes 3:19",
            "text": "Az emberek fiainak vége hasonló az oktalan állatnak végéhez, és egyenlő végök van azoknak; a mint meghal egyik, úgy meghal a másik is, és ugyanazon egy lélek van mindenikben; és az embernek nagyobb méltósága nincs az oktalan állatoknál, mert minden hiábavalóság. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Ecclesiastes 3:20",
            "text": "Mindenik ugyanazon egy helyre megy; mindenik a porból való, és mindenik porrá lesz. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Ecclesiastes 3:21",
            "text": "Vajjon kicsoda vette eszébe az ember lelkét, hogy felmegy-é; és az oktalan állat lelkét, hogy a föld alá megy-é?"
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Ecclesiastes 3:22",
            "text": "Azért úgy láttam, hogy semmi sincs jobb, mint hogy az ember örvendezzen az ő dolgaiban, mivelhogy ez az ő része e világban: mert ki hozhatja őt vissza, hogy lássa, mi lesz ő utána?   "
        }
    ]
}