{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 4,
    "name": "Ecclesiastes 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Ecclesiastes 4:1",
            "text": " Viszont látám én mind a nyomorgatásokat, a melyek a nap alatt történnek, és ímé, nyilván van azoknak, a kik nyomorgattatnak, könnyhullatások, és vígasztalójok nincs nékik; és az őket nyomorgatóknak kezekből erőszaktételt szenvednek, és vígasztalójuk nincs nékik."
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Ecclesiastes 4:2",
            "text": "És dicsérém én a megholtakat, a kik már meghaltak vala, az élők felett, a kik még élnek;"
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Ecclesiastes 4:3",
            "text": "De mind a kettőnél boldogabbnak azt, a ki még nem lett, a ki nem látta azt a gonosz dolgot, a mely a nap alatt történik."
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Ecclesiastes 4:4",
            "text": "És látám én, hogy minden dolgát és minden ügyes cselekedetét az ember az ő felebarátja iránt való irígységből rendeli; annakokáért ez is hiábavalóság és lélek-fájdalom! "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Ecclesiastes 4:5",
            "text": "A bolond egybekapcsolja a kezeit, és megemészti a maga testét. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Ecclesiastes 4:6",
            "text": "Jobb egy teljes marok nyugalommal, mint mind a két maroknak teljessége nagy munkával és lelki gyötrelemmel."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Ecclesiastes 4:7",
            "text": "Viszont láték a nap alatt más hiábavalóságot. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Ecclesiastes 4:8",
            "text": "Van oly ember, a ki egymaga van és nincs vele másik, sem fia, sem atyjafia nincs; mindazáltal nincs vége minden ő fáradságának, és az ő szeme is meg nem elégszik gazdagsággal, hogy azt mondaná: vajjon kinek munkálkodom, hogy az én lelkemet minden jótól megfosztom? Ez is hiábavalóság és gonosz foglalatosság! "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Ecclesiastes 4:9",
            "text": "Sokkal jobban van dolga a kettőnek, hogynem az egynek; mert azoknak jó jutalmok vala az ő munkájokból. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Ecclesiastes 4:10",
            "text": "Mert ha elesnek is, az egyik felemeli a társát. Jaj pedig az egyedülvalónak, ha elesik, és nincsen, a ki őt felemelje. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Ecclesiastes 4:11",
            "text": "Hogyha együtt feküsznek is ketten, megmelegszenek; az egyedülvaló pedig mimódon melegedhetik meg?"
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Ecclesiastes 4:12",
            "text": "Ha az egyiket megtámadja is valaki, ketten ellene állhatnak annak; és a hármas kötél nem hamar szakad el. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Ecclesiastes 4:13",
            "text": "Jobb a szűkölködő, de bölcs gyermek a vén és bolond királynál, a ki nem szenvedi el az intést többé. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Ecclesiastes 4:14",
            "text": "Mert az a fogságból is uralkodásra megy, holott ennek országában szegénységben született."
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Ecclesiastes 4:15",
            "text": "Láttam a nap alatt járó minden élőket a második gyermek mellett; a ki amannak helyére lépendő vala. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Ecclesiastes 4:16",
            "text": "És hogy az egész sokaságnak nincs vége, mindazoknak, a kiknek ő élén volt; mindazáltal az utánok valók már semmit nem örvendeztek ő benne. Mert ez is hiábavalóság és lelki gyötrelem!  "
        }
    ]
}