{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 5,
    "name": "Ecclesiastes 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ecclesiastes 5:1",
            "text": " Őrizd meg lábaidat, mikor az Istennek házához mégy, mert hallgatás végett közeledned jobb, hogynem a bolondok módja szerint áldozatot adni; mert ezek nem tudják, hogy gonoszt cselekesznek."
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ecclesiastes 5:2",
            "text": "Ne gyorsalkodjál a te száddal, és a te elméd ne siessen valamit szólni Isten előtt; mert az Isten mennyben van, te pedig e földön, azért a te beszéded kevés legyen; "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ecclesiastes 5:3",
            "text": "Mert álom szokott következni a sok foglalatosságból; és a sok beszédből bolond beszéd. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ecclesiastes 5:4",
            "text": "Mikor Istennek fogadást téssz, ne halogasd annak megadását; mert nem gyönyörködik a bolondokban. A mit fogadsz, megteljesítsd! "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ecclesiastes 5:5",
            "text": "Jobb hogy ne fogadj, hogynem mint fogadj és ne teljesítsd be. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ecclesiastes 5:6",
            "text": "Ne engedd a te szádnak, hogy bűnre kötelezze testedet, és ne mondd az angyal előtt, hogy tévedésből esett ez; hogy az Isten a te beszéded miatt fel ne háborodjék, és el ne veszesse a te kezeidnek munkáját. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ecclesiastes 5:7",
            "text": "Mert a sok álomban a hiábavalóság is és a beszéd is sok; hanem az Istent féljed.  "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ecclesiastes 5:8",
            "text": " Ha a szegényeknek nyomoríttatását, és a törvénynek és igazságnak elfordíttatását látod a tartományban: ne csudálkozzál e dolgon; mert egyik felsőrendű vigyáz a másik felsőrendűre, és ezek felett még felsőbbrendűek vannak. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ecclesiastes 5:9",
            "text": "Az ország haszna pedig mindenekfelett a földmívelést kedvelő király."
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ecclesiastes 5:10",
            "text": "A ki szereti a pénzt, nem telik be pénzzel, és a ki szereti a sokaságot nem telik be jövedelemmel. Ez is hiábavalóság."
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ecclesiastes 5:11",
            "text": "Mikor megszaporodik a jószág, megszaporodnak annak megemésztői is; mi haszna van azért benne urának, hanem hogy csak reá néz szemeivel?"
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ecclesiastes 5:12",
            "text": "Édes az álom a munkásnak, akár sokat, akár keveset egyék; a gazdagnak pedig bővölködése nem hagyja őt aludni. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ecclesiastes 5:13",
            "text": "Van gonosz nyavalya, a melyet láttam a nap alatt: az ő urának veszedelmére tartott gazdagság;"
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ecclesiastes 5:14",
            "text": "Ugyanis az a gazdagság elvész valami szerencsétlen eset miatt, és ha fia született néki, annak kezében nem lesz semmi."
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ecclesiastes 5:15",
            "text": "A mint kijött az ő anyjának méhéből, mezítelen megy ismét el, a mint jött vala: és semmit nem vesz el munkájáért, a mit kezében elvinne. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ecclesiastes 5:16",
            "text": "Annakokáért ez is gonosz nyavalya, hogy a mint jött, a képen megy el. Mi haszna van néki abban, hogy a szélnek munkálkodott?"
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ecclesiastes 5:17",
            "text": "És hogy az ő teljes életében a setétben evett, sokszori haraggal, keserűséggel és búsulással? "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Ecclesiastes 5:18",
            "text": " Ez azért a jó, a melyet én láttam, hogy szép dolog enni és inni, és jól élni minden ő munkájából, a melylyel fárasztotta magát a nap alatt, az ő élete napjainak száma szerint, a melyeket adott néki az Isten; mert ez az ő része. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Ecclesiastes 5:19",
            "text": "És a mely embernek adott Isten gazdagságot és kincseket, és a kinek megengedte, hogy egyék abból és az ő részét elvegye, és örvendezzen az ő munkájának: ez az Istennek ajándéka! "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Ecclesiastes 5:20",
            "text": "Mert nem sokat emlékezik meg az ilyen az ő élete napjainak számáról, mivelhogy az ő szívének örömét az Isten kedveli.  "
        }
    ]
}