{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 7,
    "name": "Ecclesiastes 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Ecclesiastes 7:1",
            "text": " Jobb a jó hír a drága kenetnél; és a halálnak napja jobb az ő születésének napjánál. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Ecclesiastes 7:2",
            "text": "Jobb a siralmas házhoz menni, hogynem a lakodalomnak házához menni; mivelhogy minden embernek ez a vége, és az élő ember megemlékezik arról. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Ecclesiastes 7:3",
            "text": "Jobb a szomorúság a nevetésnél; mert az orczának szomorúsága által jobbá lesz a szív. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Ecclesiastes 7:4",
            "text": "A bölcseknek elméje a siralmas házban van, a bolondoknak pedig elméje a vígasságnak házában."
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Ecclesiastes 7:5",
            "text": "Jobb a bölcsnek dorgálását hallani, hogynem valaki hallja a bolondoknak éneklését. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Ecclesiastes 7:6",
            "text": "Mert olyan a bolondnak nevetése, mint a tövisnek ropogása a fazék alatt; ez is hiábavalóság! "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Ecclesiastes 7:7",
            "text": "Mert a zsarolás megbolondítja a bölcs embert is, és az elmét elveszti az ajándék."
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Ecclesiastes 7:8",
            "text": "Jobb akármi dolognak vége annak kezdetinél; jobb a tűrő, hogynem a kevély."
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Ecclesiastes 7:9",
            "text": "Ne légy hirtelen a lelkedben a haragra; mert a harag a bolondok kebelében nyugszik."
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Ecclesiastes 7:10",
            "text": "Ne mondd ezt: mi az oka, hogy a régi napok jobbak voltak ezeknél? mert nem bölcseségből származik az ilyen kérdés. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Ecclesiastes 7:11",
            "text": "Jó a bölcseség az örökséggel, és előmenetelökre van az embereknek, a kik a napot látják."
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Ecclesiastes 7:12",
            "text": "Mert a bölcseségnek árnyéka alatt, és a gazdagságnak árnyéka alatt egyformán nyugszik az ember! de a tudomány hasznosb, mivelhogy a bölcseség életet ád az ő urainak. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Ecclesiastes 7:13",
            "text": "Tekintsd meg az Istennek cselekedetit; mert kicsoda teheti egyenessé, a mit ő görbévé tett? "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Ecclesiastes 7:14",
            "text": "A jó szerencsének idején élj a jóval; a gonosz szerencsének idején pedig jusson eszedbe, hogy ezt is, épen úgy, mint azt, Isten szerzette, a végre, hogy az ember semmit abból eszébe ne vegyen, a mi reá következik. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Ecclesiastes 7:15",
            "text": "Mindent láttam az én hiábavalóságomnak napjain: van oly igaz, a ki az ő igazságában elvész; és van gonosz ember, a ki az ő életének napjait meghosszabbítja az ő gonoszságában. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Ecclesiastes 7:16",
            "text": "Ne légy felettébb igaz, és felettébb ne bölcselkedjél; miért keresnél magadnak veszedelmet? "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Ecclesiastes 7:17",
            "text": "Ne légy felettébb gonosz, és ne légy balgatag; miért halnál meg időd előtt?"
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Ecclesiastes 7:18",
            "text": "Jobb, hogy ezt megfogd, és amattól is a te kezedet meg ne vond; mert a ki az Istent féli, mind ezektől megszabadul!"
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Ecclesiastes 7:19",
            "text": "A bölcseség megerősíti a bölcset inkább, mint tíz hatalmas, a kik a városban vannak."
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Ecclesiastes 7:20",
            "text": "Mert nincs egy igaz ember is a földön, a ki jót cselekednék és nem vétkeznék. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Ecclesiastes 7:21",
            "text": "Ne figyelmezz minden beszédre, melyet mondanak, hogy meg ne halld szolgádat, hogy átkoz téged."
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Ecclesiastes 7:22",
            "text": "Mert sok esetben tudja a te lelked is, hogy te is gonoszt mondottál egyebeknek. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Ecclesiastes 7:23",
            "text": "Mind ezeket megpróbáltam az én bölcseségem által. Mikor azt gondolám, hogy bölcs vagyok, én tőlem a bölcseség távol vala. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Ecclesiastes 7:24",
            "text": "Felette igen messze van, a mi van, és felette mélységes; kicsoda tudhatja meg azt?"
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "Ecclesiastes 7:25",
            "text": "Fordítám én magamat és az én szívemet a bölcseségnek és az okoskodásnak tudására, kutatására és keresésére; azonképen hogy megtudjam a bolondságnak gonoszságát, és a tévelygésnek balgatagságát."
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "Ecclesiastes 7:26",
            "text": "És találtam egy dolgot, mely keservesb a halálnál; tudniillik az olyan asszonyt, a kinek a szíve olyan, mint a tőr és a háló, kezei pedig olyanok, mint a kötelek. A ki Isten előtt kedves, megszabadul attól; a bűnös pedig megfogattatik attól. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "Ecclesiastes 7:27",
            "text": "Lásd, ezt találtam, azt mondja a prédikátor; mikor gyakorta nagy szorgalmassággal keresém a megfejtést, "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "Ecclesiastes 7:28",
            "text": "A mit az én lelkem folyton keresett, és nem találtam. Ezer közül egy embert találtam; de asszonyt mind ezekben nem találtam."
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "Ecclesiastes 7:29",
            "text": "Hanem lásd, ezt találtam, hogy az Isten teremtette az embert igaznak; ők pedig kerestek sok kigondolást.   "
        }
    ]
}