{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 8,
    "name": "Ecclesiastes 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Ecclesiastes 8:1",
            "text": " Kicsoda hasonló a bölcshöz, és ki tudja a dolgok magyarázatát? Az embernek bölcsesége megvilágosítja az ő orczáját; és az ő ábrázatjának erőssége megváltozik. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Ecclesiastes 8:2",
            "text": "Én mondom, hogy a királynak parancsolatját meg kell őrizni, és pedig az Istenre való esküvés miatt. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Ecclesiastes 8:3",
            "text": "Ne siess elmenni az ő orczája elől, ne állj rá a gonosz dologra; mert valamit akar, megcselekszi."
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Ecclesiastes 8:4",
            "text": "Mivelhogy a király szava hatalmas; és kicsoda merné néki ezt mondani: mit mívelsz?"
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Ecclesiastes 8:5",
            "text": "A ki megtartja a parancsolatot, nem ismer nyomorúságot, és a bölcsnek elméje megért mind időt, mind ítéletet; "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Ecclesiastes 8:6",
            "text": "Mert minden akaratnak van ideje és ítélete; mert az embernek nyomorúsága sok ő rajta;"
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Ecclesiastes 8:7",
            "text": "Mert nem tudja azt, a mi következik; mert ki mondja meg néki, mimódon lesz az? "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Ecclesiastes 8:8",
            "text": "Egy ember sem uralkodhatik a szélen, hogy feltartsa a szelet; és semmi hatalmasság nincs a halálnak napja felett, és az ütközetben senkit el nem bocsátanak; és a gonoszság nem szabadítja meg azt, a ki azzal él. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Ecclesiastes 8:9",
            "text": "Mindezt láttam, és megfigyeltem minden dolgot, a mely történik a nap alatt, oly időben, a melyben uralkodik az ember az emberen maga kárára."
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Ecclesiastes 8:10",
            "text": "És azután láttam, hogy a gonoszok eltemettettek és nyugalomra mentek; viszont a szent helyről kimentek, és elfelejttettek a városban olyanok, a kik becsületesen cselekedtek. Ez is hiábavalóság!"
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Ecclesiastes 8:11",
            "text": "Mivelhogy hamar a szentenczia nem végeztetik el a gonoszságnak cselekedőjén, egészen arra van az emberek fiainak szíve ő bennök, hogy gonoszt cselekedjenek. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Ecclesiastes 8:12",
            "text": "Bár meghosszabbítja életét a bűnös, a ki százszor is vétkezik; mégis tudom én, hogy az istenfélőknek lészen jól dolgok, a kik az ő orczáját félik; "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Ecclesiastes 8:13",
            "text": "A hitetlennek pedig nem lesz jó dolga, és nem hosszabbítja meg az ő életét, olyan lesz, mint az árnyék, mert nem rettegi az Istennek orczáját. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Ecclesiastes 8:14",
            "text": "Van hiábavalóság, a mely e földön történik; az, hogy vannak oly igazak, a kiknek dolga a gonoszoknak cselekedetei szerint lesz; és vannak gonoszok, a kiknek dolga az igazaknak cselekedetei szerint lesz; mondám, hogy ez is hiábavalóság."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Ecclesiastes 8:15",
            "text": "Annakokáért dicsérem vala én a vígasságot, hogy nincsen embernek jobb e világon, hanem hogy egyék, igyék és vígadjon; és ez kisérje őt munkájában az ő életének napjaiban, a melyeket ád néki Isten a nap alatt.   "
        }
    ]
}