{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 9,
    "name": "Ecclesiastes 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Ecclesiastes 9:1",
            "text": " Mikor adám az én szívemet a bölcseségnek megtudására, és hogy megvizsgáljak minden fáradságot, a mely e földön történik, (mert sem éjjel, sem nappal az emberek szeme álmot nem lát):"
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Ecclesiastes 9:2",
            "text": "Akkor eszembe vevém az Istennek minden dolgát, hogy az ember nem mehet végére a dolognak, a mely a nap alatt történik; mert fáradozik az ember, hogy annak végére menjen, de nem mehet végére: sőt ha azt mondja is a bölcs ember, hogy tudja, nem mehet végére."
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Ecclesiastes 9:3",
            "text": "Mert mindezt szívemre vettem, és pedig azért, hogy megvizsgáljam mindezt: hogy az igazak és bölcsek és azoknak minden cselekedetei Isten kezében vannak; szeretet is, gyűlölet is, nem tudják az emberek, mind ez előttük van."
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Ecclesiastes 9:4",
            "text": "Minden olyan, hogy mindenkit érhet, egyazon szerencséje van az igaznak és gonosznak, jónak vagy tisztának és tisztátalannak, mind annak, a ki áldozik, mind a ki nem áldozik, úgy a jónak, mint a bűnösnek, az esküvőnek úgy, mint a ki féli az esküvést."
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Ecclesiastes 9:5",
            "text": "Mind az ég alatt való dolgokban e gonosz van, hogy mindeneknek egyenlő szerencséjök van; és az emberek fiainak szíve is teljes gonoszsággal, és elméjökben minden bolondság van, a míg élnek, azután pedig a halottak közé mennek."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Ecclesiastes 9:6",
            "text": "Mert akárkinek, valaki minden élők közé csatlakozik, van reménysége; mert jobb az élő eb, hogynem a megholt oroszlán."
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Ecclesiastes 9:7",
            "text": "Mert az élők tudják, hogy meghalnak; de a halottak semmit nem tudnak, és azoknak semmi jutalmok nincs többé; mivelhogy emlékezetök elfelejtetett. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Ecclesiastes 9:8",
            "text": "Mind szeretetök, mind gyűlöletök, mind gerjedezésök immár elveszett; és többé semmi részök nincs semmi dologban, a mely a nap alatt történik. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Ecclesiastes 9:9",
            "text": " No azért egyed vígassággal a te kenyeredet, és igyad jó szívvel a te borodat; mert immár kedvesek Istennek a te cselekedetid! "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Ecclesiastes 9:10",
            "text": "A te ruháid mindenkor legyenek fejérek, és az olaj a te fejedről el ne fogyatkozzék."
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Ecclesiastes 9:11",
            "text": "Éld életedet a te feleségeddel, a kit szeretsz, a te hiábavaló életednek minden napjaiban, a melyeket Isten adott néked a nap alatt, a te hiábavalóságodnak minden napjaiban; mert ez a te részed a te életedben és a te munkádban, melylyel munkálódol a nap alatt."
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Ecclesiastes 9:12",
            "text": "Valamit hatalmadban van cselekedni erőd szerint, azt cselekedjed; mert semmi cselekedet, okoskodás, tudomány és bölcseség nincs a Seolban, a hová menendő vagy."
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Ecclesiastes 9:13",
            "text": "Fordítván magamat látám a nap alatt, hogy nem a gyorsaké a futás, és nem az erőseké a viadal, és nem a bölcseké a kenyér, és nem az okosoké a gazdagság, és nem a tudósoké a kedvesség; hanem idő szerint és történetből lesznek mindezek."
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Ecclesiastes 9:14",
            "text": "Mert nem is tudja az ember az ő idejét; mint a halak, melyek megfogatnak a gonosz hálóban, és mint a madarak, melyek megfogatnak a tőrben, miképen ezek, azonképen megfogatnak az emberek fiai a gonosznak idején, mikor az eljő reájok hirtelenséggel. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Ecclesiastes 9:15",
            "text": " Ezt is bölcseségnek láttam a nap alatt, és ez én előttem nagy volt."
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Ecclesiastes 9:16",
            "text": "Tudniillik, hogy egy kicsiny város volt, és abban kevés ember volt, és eljött az ellen hatalmas király, és azt körülvette, és az ellen nagy erősségeket épített."
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Ecclesiastes 9:17",
            "text": "És találtatott abban egy szegény ember, a ki bölcs volt, és az ő bölcseségével a várost megszabadította; de senki meg nem emlékezett arról a szegény emberről. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Ecclesiastes 9:18",
            "text": "Akkor én azt mondám: jobb a bölcseség az erősségnél; de a szegénynek bölcsesége útálatos, és az ő beszédit nem hallgatják meg.  A bölcseknek nyugodt beszédét inkább meghallgatják, mint a bolondok közt uralkodónak kiáltását. Jobb a bölcsesség a hadakozó szerszámoknál; és egy bűnös sok jót veszt el.    A megholt legyek a patikáriusnak kenetit megbüdösítik, megerjesztik; azonképen hathatósabb a bölcseségnél, tisztességnél egy kicsiny balgatagság.  A bölcs embernek szíve az ő jobbkezénél van; a bolondnak pedig szíve balkezénél.  A bolond, mikor az úton jár is, az ő elméje hiányos, és mindennek hirdeti, hogy ő bolond.   "
        }
    ]
}