{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 10,
    "name": "1 Chronicles 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "1 Chronicles 10:1",
            "text": "Philisthiim autem pugnabant contra Israël, fugeruntque viri Israël Palæsthinos, et ceciderunt vulnerati in monte Gelboë. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "1 Chronicles 10:2",
            "text": "Cumque appropinquassent Philisthæi, persequentes Saul et filios ejus, percusserunt Jonathan, et Abinadab, et Melchisua filios Saul. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "1 Chronicles 10:3",
            "text": "Et aggravatum est prælium contra Saul, inveneruntque eum sagittarii, et vulneraverunt jaculis. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "1 Chronicles 10:4",
            "text": "Et dixit Saul ad armigerum suum : Evagina gladium tuum, et interfice me, ne forte veniant incircumcisi isti, et illudant mihi. Noluit autem armiger ejus hoc facere, timore perterritus : arripuit ergo Saul ensem, et irruit in eum. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "1 Chronicles 10:5",
            "text": "Quod cum vidisset armiger ejus, videlicet mortuum esse Saul, irruit etiam ipse in gladium suum, et mortuus est. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "1 Chronicles 10:6",
            "text": "Interiit ergo Saul : et tres filii ejus, et omnis domus illius pariter concidit. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "1 Chronicles 10:7",
            "text": "Quod cum vidissent viri Israël qui habitabant in campestribus, fugerunt : et Saul ac filiis ejus mortuis, dereliquerunt urbes suas, et huc illucque dispersi sunt : veneruntque Philisthiim, et habitaverunt in eis. "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "1 Chronicles 10:8",
            "text": "Die igitur altero detrahentes Philisthiim spolia cæsorum, invenerunt Saul et filios ejus jacentes in monte Gelboë. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "1 Chronicles 10:9",
            "text": "Cumque spoliassent eum, et amputassent caput, armisque nudassent, miserunt in terram suam, ut circumferretur, et ostenderetur idolorum templis, et populis : "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "1 Chronicles 10:10",
            "text": "arma autem ejus consecraverunt in fano dei sui, et caput affixerunt in templo Dagon. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "1 Chronicles 10:11",
            "text": "Hoc cum audissent viri Jabes Galaad, omnia scilicet quæ Philisthiim fecerant super Saul, "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "1 Chronicles 10:12",
            "text": "consurrexerunt singuli virorum fortium, et tulerunt cadavera Saul et filiorum ejus : attuleruntque ea in Jabes, et sepelierunt ossa eorum subter quercum, quæ erat in Jabes, et jejunaverunt septem diebus. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "1 Chronicles 10:13",
            "text": "Mortuus est ergo Saul propter iniquitates suas, eo quod prævaricatus sit mandatum Domini quod præceperat, et non custodierit illud : sed insuper etiam pythonissam consuluerit, "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "1 Chronicles 10:14",
            "text": "nec speraverit in Domino : propter quod interfecit eum, et transtulit regnum ejus ad David filium Isai.   "
        }
    ]
}