{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 12,
    "name": "1 Chronicles 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "1 Chronicles 12:1",
            "text": "Hi quoque venerunt ad David in Siceleg, cum adhuc fugeret Saul filium Cis, qui erant fortissimi et egregii pugnatores, "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "1 Chronicles 12:2",
            "text": "tendentes arcum, et utraque manu fundis saxa jacientes, et dirigentes sagittas, de fratribus Saul ex Benjamin. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "1 Chronicles 12:3",
            "text": "Princeps Ahiecer, et Joas filii Samaa Gabaathites, et Jaziel, et Phallet filii Azmoth, et Baracha, et Jehu Anathotites. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "1 Chronicles 12:4",
            "text": "Samaias quoque Gabaonites fortissimus inter triginta et super triginta. Jeremias, et Jeheziel, et Johanan, et Jezabad Gaderothites. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "1 Chronicles 12:5",
            "text": "Et Eluzai, et Jerimuth, et Baalia, et Samaria, et Saphatia Haruphites. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "1 Chronicles 12:6",
            "text": "Elcana, et Jesia, et Azareel, et Joëzer, et Jesbaam de Carehim : "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "1 Chronicles 12:7",
            "text": "Joëla quoque, et Zabadia filii Jeroham de Gedor.  "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "1 Chronicles 12:8",
            "text": " Sed et de Gaddi transfugerunt ad David cum lateret in deserto, viri robustissimi, et pugnatores optimi, tenentes clypeum et hastam : facies eorum quasi facies leonis, et veloces quasi capreæ in montibus : "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "1 Chronicles 12:9",
            "text": "Ezer princeps, Obdias secundus, Eliab tertius, "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "1 Chronicles 12:10",
            "text": "Masmana quartus, Jeremias quintus, "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "1 Chronicles 12:11",
            "text": "Ethi sextus, Eliel septimus, "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "1 Chronicles 12:12",
            "text": "Johanan octavus, Elzebad nonus, "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "1 Chronicles 12:13",
            "text": "Jeremias decimus, Machbanai undecimus. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "1 Chronicles 12:14",
            "text": "Hi de filiis Gad principes exercitus : novissimus centum militibus præerat, et maximus mille. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "1 Chronicles 12:15",
            "text": "Isti sunt qui transierunt Jordanem mense primo, quando inundare consuevit super ripas suas : et omnes fugaverunt qui morabantur in vallibus ad orientalem plagam et occidentalem.  "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "1 Chronicles 12:16",
            "text": " Venerunt autem et de Benjamin et de Juda ad præsidium in quo morabatur David. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "1 Chronicles 12:17",
            "text": "Egressusque est David obviam eis, et ait : Si pacifice venistis ad me ut auxiliemini mihi, cor meum jungatur vobis : si autem insidiamini mihi pro adversariis meis, cum ego iniquitatem in manibus non habeam, videat Deus patrum nostrorum, et judicet. "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "1 Chronicles 12:18",
            "text": "Spiritus vero induit Amasai principem inter triginta, et ait : Tui sumus, o David, et tecum, fili Isai. Pax, pax tibi, et pax adjutoribus tuis : te enim adjuvat Deus tuus. Suscepit ergo eos David, et constituit principes turmæ.  "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "1 Chronicles 12:19",
            "text": " Porro de Manasse transfugerunt ad David, quando veniebat cum Philisthiim adversus Saul ut pugnaret : et non dimicavit cum eis, quia inito consilio remiserunt eum principes Philisthinorum, dicentes : Periculo capitis nostri revertetur ad dominum suum Saul. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "1 Chronicles 12:20",
            "text": "Quando igitur reversus est in Siceleg, transfugerunt ad eum de Manasse, Ednas, et Jozabad, et Jedihel, et Michaël, et Ednas, et Jozabad, et Eliu, et Salathi, principes millium in Manasse. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "1 Chronicles 12:21",
            "text": "Hi præbuerunt auxilium David adversus latrunculos : omnes enim erant viri fortissimi, et facti sunt principes in exercitu. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "1 Chronicles 12:22",
            "text": "Sed et per singulos dies veniebant ad David ad auxiliandum ei, usque dum fieret grandis numerus, quasi exercitus Dei.  "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "1 Chronicles 12:23",
            "text": " Iste quoque est numerus principum exercitus qui venerunt ad David cum esset in Hebron, ut transferrent regnum Saul ad eum, juxta verbum Domini. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "1 Chronicles 12:24",
            "text": "Filii Juda portantes clypeum et hastam, sex millia octingenti expediti ad prælium. "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "1 Chronicles 12:25",
            "text": "De filiis Simeon virorum fortissimorum ad pugnandum, septem millia centum. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "1 Chronicles 12:26",
            "text": "De filiis Levi, quatuor millia sexcenti. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "1 Chronicles 12:27",
            "text": "Jojoda quoque princeps de stirpe Aaron, et cum eo tria millia septingenti. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "1 Chronicles 12:28",
            "text": "Sadoc etiam puer egregiæ indolis, et domus patris ejus, principes viginti duo. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "1 Chronicles 12:29",
            "text": "De filiis autem Benjamin fratribus Saul, tria millia : magna enim pars eorum adhuc sequebatur domum Saul. "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "1 Chronicles 12:30",
            "text": "Porro de filiis Ephraim viginti millia octingenti, fortissimi robore, viri nominati in cognationibus suis. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "1 Chronicles 12:31",
            "text": "Et ex dimidia tribu Manasse, decem et octo millia, singuli per nomina sua, venerunt ut constituerent regem David. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "1 Chronicles 12:32",
            "text": "De filiis quoque Issachar viri eruditi, qui noverant singula tempora ad præcipiendum quid facere deberet Israël, principes ducenti : omnis autem reliqua tribus eorum consilium sequebatur. "
        },
        {
            "chapter": 12,
            "verse": 33,
            "name": "1 Chronicles 12:33",
            "text": "Porro de Zabulon qui egrediebantur ad prælium, et stabant in acie instructi armis bellicis, quinquaginta millia venerunt in auxilium, non in corde duplici. "
        },
        {
            "chapter": 12,
            "verse": 34,
            "name": "1 Chronicles 12:34",
            "text": "Et de Nephthali, principes mille, et cum eis instructi clypeo et hasta, triginta et septem millia. "
        },
        {
            "chapter": 12,
            "verse": 35,
            "name": "1 Chronicles 12:35",
            "text": "De Dan etiam præparati ad prælium, viginti octo millia sexcenti. "
        },
        {
            "chapter": 12,
            "verse": 36,
            "name": "1 Chronicles 12:36",
            "text": "Et de Aser egredientes ad pugnam, et in acie provocantes, quadraginta millia. "
        },
        {
            "chapter": 12,
            "verse": 37,
            "name": "1 Chronicles 12:37",
            "text": "Trans Jordanem autem de filiis Ruben, et de Gad, et dimidia parte tribus Manasse, instructi armis bellicis, centum viginti millia. "
        },
        {
            "chapter": 12,
            "verse": 38,
            "name": "1 Chronicles 12:38",
            "text": "Omnes isti viri bellatores expediti ad pugnandum, corde perfecto venerunt in Hebron, ut constituerent regem David super universum Israël : sed et omnes reliqui ex Israël uno corde erant, ut rex fieret David. "
        },
        {
            "chapter": 12,
            "verse": 39,
            "name": "1 Chronicles 12:39",
            "text": "Fueruntque ibi apud David tribus diebus comedentes et bibentes : præparaverant enim eis fratres sui. "
        },
        {
            "chapter": 12,
            "verse": 40,
            "name": "1 Chronicles 12:40",
            "text": "Sed et qui juxta eos erant, usque ad Issachar, et Zabulon, et Nephthali, afferebant panes in asinis, et camelis, et mulis, et bobus ad vescendum : farinam, palathas, uvam passam, vinum, oleum, boves, arietes ad omnem copiam : gaudium quippe erat in Israël.   "
        }
    ]
}