{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 18,
    "name": "1 Chronicles 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "1 Chronicles 18:1",
            "text": "Factum est autem post hæc, ut percuteret David Philisthiim, et humiliaret eos, et tolleret Geth et filias ejus de manu Philisthiim, "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "1 Chronicles 18:2",
            "text": "percuteretque Moab, et fierent Moabitæ servi David, offerentes ei munera. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "1 Chronicles 18:3",
            "text": "Eo tempore percussit David etiam Adarezer regem Soba regionis Hemath, quando perrexit ut dilataret imperium suum usque ad flumen Euphraten. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "1 Chronicles 18:4",
            "text": "Cepit ergo David mille quadrigas ejus, et septem millia equitum, ac viginti millia virorum peditum, subnervavitque omnes equos curruum, exceptis centum quadrigis, quas reservavit sibi. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "1 Chronicles 18:5",
            "text": "Supervenit autem et Syrus Damascenus, ut auxilium præberet Adarezer regi Soba : sed et hujus percussit David viginti duo millia virorum. "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "1 Chronicles 18:6",
            "text": "Et posuit milites in Damasco, ut Syria quoque serviret sibi, et offerret munera. Adjuvitque eum Dominus in cunctis ad quæ perrexerat. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "1 Chronicles 18:7",
            "text": "Tulit quoque David pharetras aureas, quas habuerant servi Adarezer, et attulit eas in Jerusalem. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "1 Chronicles 18:8",
            "text": "Necnon de Thebath et Chun urbibus Adarezer æris plurimum, de quo fecit Salomon mare æneum, et columnas, et vasa ænea.  "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "1 Chronicles 18:9",
            "text": " Quod cum audisset Thou rex Hemath, percussisse videlicet David omnem exercitum Adarezer regis Soba, "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "1 Chronicles 18:10",
            "text": "misit Adoram filium suum ad regem David, ut postularet ab eo pacem, et congratularetur ei quod percussisset et expugnasset Adarezer : adversarius quippe erat Thou Adarezer. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "1 Chronicles 18:11",
            "text": "Sed et omnia vasa aurea, et argentea, et ænea consecravit David rex Domino, cum argento et auro quod tulerat ex universis gentibus, tam de Idumæa, et Moab, et filiis Ammon, quam de Philisthiim et Amalec. "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "1 Chronicles 18:12",
            "text": "Abisai vero filius Sarviæ percussit Edom in valle Salinarum, decem et octo millia : "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "1 Chronicles 18:13",
            "text": "et constituit in Edom præsidium, ut serviret Idumæa David : salvavitque Dominus David in cunctis ad quæ perrexerat. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "1 Chronicles 18:14",
            "text": "Regnavit ergo David super universum Israël, et faciebat judicium atque justitiam cuncto populo suo. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "1 Chronicles 18:15",
            "text": "Porro Joab filius Sarviæ erat super exercitum, et Josaphat filius Ahilud a commentariis : "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "1 Chronicles 18:16",
            "text": "Sadoc autem filius Achitob, et Ahimelech filius Abiathar, sacerdotes : et Susa, scriba : "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "1 Chronicles 18:17",
            "text": "Banaias quoque filius Jojadæ super legiones Cerethi et Phelethi : porro filii David, primi ad manum regis.   "
        }
    ]
}