{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 22,
    "name": "1 Chronicles 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "1 Chronicles 22:1",
            "text": "Dixitque David : Hæc est domus Dei, et hoc altare in holocaustum Israëli. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "1 Chronicles 22:2",
            "text": "Et præcepit ut congregarentur omnes proselyti de terra Israël, et constituit ex eis latomos ad cædendos lapides et poliendos, ut ædificaretur domus Dei. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "1 Chronicles 22:3",
            "text": "Ferrum quoque plurimum ad clavos januarum, et ad commissuras atque juncturas, præparavit David : et æris pondus innumerabile. "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "1 Chronicles 22:4",
            "text": "Ligna quoque cedrina non poterant æstimari, quæ Sidonii et Tyrii deportaverant ad David. "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "1 Chronicles 22:5",
            "text": "Et dixit David : Solomon filius meus puer parvulus est et delicatus : domus autem, quam ædificari volo Domino, talis esse debet ut in cunctis regionibus nominetur : præparabo ergo ei necessaria. Et ob hanc causam ante mortem suam omnes præparavit impensas.  "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "1 Chronicles 22:6",
            "text": " Vocavitque Salomonem filium suum, et præcepit ei ut ædificaret domum Domino Deo Israël. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "1 Chronicles 22:7",
            "text": "Dixitque David ad Salomonem : Fili mi, voluntatis meæ fuit ut ædificarem domum nomini Domini Dei mei : "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "1 Chronicles 22:8",
            "text": "sed factus est sermo Domini ad me, dicens : Multum sanguinem effudisti, et plurima bella bellasti : non poteris ædificare domum nomini meo, tanto effuso sanguine coram me : "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "1 Chronicles 22:9",
            "text": "filius qui nascetur tibi, erit vir quietissimus : faciam enim eum requiescere ab omnibus inimicis suis per circuitum : et ob hanc causam Pacificus vocabitur : et pacem et otium dabo in Israël cunctis diebus ejus. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "1 Chronicles 22:10",
            "text": "Ipse ædificabit domum nomini meo, et ipse erit mihi in filium, et ego ero illi in patrem : firmaboque solium regni ejus super Israël in æternum. "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "1 Chronicles 22:11",
            "text": "Nunc ergo fili mi, sit Dominus tecum, et prosperare, et ædifica domum Domino Deo tuo sicut locutus est de te. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "1 Chronicles 22:12",
            "text": "Det quoque Dominus prudentiam et sensum ut regere possis Israël, et custodire legem Domini Dei tui. "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "1 Chronicles 22:13",
            "text": "Tunc enim proficere poteris, si custodieris mandata et judicia quæ præcepit Dominus Moysi ut doceret Israël. Confortare, et viriliter age : ne timeas, neque paveas. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "1 Chronicles 22:14",
            "text": "Ecce ego in paupertate mea præparavi impensas domus Domini, auri talenta centum millia, et argenti mille millia talentorum : æris vero et ferri non est pondus, vincitur enim numerus magnitudine ; ligna et lapides præparavi ad universa impendia. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "1 Chronicles 22:15",
            "text": "Habes quoque plurimos artifices, latomos, et cæmentarios, artificesque lignorum, et omnium artium ad faciendum opus prudentissimos, "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "1 Chronicles 22:16",
            "text": "in auro et argento et ære et ferro, cujus non est numerus. Surge igitur et fac, et erit Dominus tecum.  "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "1 Chronicles 22:17",
            "text": " Præcepit quoque David cunctis principibus Israël ut adjuvarent Salomonem filium suum : "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "1 Chronicles 22:18",
            "text": "Cernitis, inquiens, quod Dominus Deus vester vobiscum sit, et dederit vobis requiem per circuitum, et tradiderit omnes inimicos vestros in manus vestras, et subjecta sit terra coram Domino, et coram populo ejus. "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "1 Chronicles 22:19",
            "text": "Præbete igitur corda vestra et animas vestras, ut quæratis Dominum Deum vestrum : et consurgite, et ædificate sanctuarium Domino Deo, ut introducatur arca fœderis Domini, et vasa Domino consecrata, in domum quæ ædificatur nomini Domini.   "
        }
    ]
}