{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 13,
    "book_name": "1 Chronicles",
    "chapter": 29,
    "name": "1 Chronicles 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "1 Chronicles 29:1",
            "text": "Locutusque est David rex ad omnem ecclesiam : Salomonem filium meum unum elegit Deus, adhuc puerum et tenellum : opus namque grande est, neque enim homini præparatur habitatio, sed Deo. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "1 Chronicles 29:2",
            "text": "Ego autem totis viribus meis præparavi impensas domus Dei mei. Aurum ad vasa aurea, et argentum in argentea, æs in ænea, ferrum in ferrea, ligna ad lignea : et lapides onychinos, et quasi stibinos, et diversorum colorum, omnemque pretiosum lapidem, et marmor Parium abundantissime : "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "1 Chronicles 29:3",
            "text": "et super hæc quæ obtuli in domum Dei mei de peculio meo aurum et argentum, do in templum Dei mei, exceptis his quæ præparavi in ædem sanctam. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "1 Chronicles 29:4",
            "text": "Tria millia talenta auri de auro Ophir, et septem millia talentorum argenti probatissimi ad deaurandos parietes templi. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "1 Chronicles 29:5",
            "text": "Et ubicumque opus est aurum de auro, et ubicumque opus est argentum de argento, opera fiant per manus artificum : et si quis sponte offert, impleat manum suam hodie, et offerat quod voluerit Domino. "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "1 Chronicles 29:6",
            "text": "Polliciti sunt itaque principes familiarum, et proceres tribuum Israël, tribuni quoque, et centuriones, et principes possessionum regis. "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "1 Chronicles 29:7",
            "text": "Dederuntque in opera domus Dei auri talenta quinque millia, et solidos decem millia : argenti talenta decem millia, et æris talenta decem et octo millia : ferri quoque centum millia talentorum. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "1 Chronicles 29:8",
            "text": "Et apud quemcumque inventi sunt lapides, dederunt in thesauros domus Domini per manum Jahiel Gersonitis.  "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "1 Chronicles 29:9",
            "text": " Lætatusque est populus cum vota sponte promitterent, quia corde toto offerebant ea Domino : sed et David rex lætatus est gaudio magno. "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "1 Chronicles 29:10",
            "text": "Et benedixit Domino coram universa multitudine, et ait : Benedictus es, Domine Deus Israël patris nostri, ab æterno in æternum. "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "1 Chronicles 29:11",
            "text": "Tua est, Domine, magnificentia, et potentia, et gloria, atque victoria : et tibi laus : cuncta enim quæ in cælo sunt et in terra, tua sunt : tuum, Domine, regnum, et tu es super omnes principes. "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "1 Chronicles 29:12",
            "text": "Tuæ divitiæ, et tua est gloria : tu dominaris omnium. In manu tua virtus et potentia : in manu tua magnitudo, et imperium omnium. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "1 Chronicles 29:13",
            "text": "Nunc igitur Deus noster, confitemur tibi, et laudamus nomen tuum inclytum. "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "1 Chronicles 29:14",
            "text": "Quis ego, et quis populus meus, ut possimus hæc tibi universa promittere ? Tua sunt omnia : et quæ de manu tua accepimus, dedimus tibi. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "1 Chronicles 29:15",
            "text": "Peregrini enim sumus coram te, et advenæ, sicut omnes patres nostri. Dies nostri quasi umbra super terram, et nulla est mora. "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "1 Chronicles 29:16",
            "text": "Domine Deus noster, omnis hæc copia quam paravimus ut ædificaretur domus nomini sancto tuo, de manu tua est, et tua sunt omnia. "
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "1 Chronicles 29:17",
            "text": "Scio, Deus meus, quod probes corda, et simplicitatem diligas, unde et ego in simplicitate cordis mei lætus obtuli universa hæc : et populum tuum qui hic repertus est, vidi cum ingenti gaudio tibi offerre donaria. "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "1 Chronicles 29:18",
            "text": "Domine Deus Abraham, et Isaac, et Israël patrum nostrorum, custodi in æternum hanc voluntatem cordis eorum, et semper in venerationem tui mens ista permaneat. "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "1 Chronicles 29:19",
            "text": "Salomoni quoque filio meo da cor perfectum, ut custodiat mandata tua, testimonia tua, et cæremonias tuas, et faciat universa : et ædificet ædem, cujus impensas paravi. "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "1 Chronicles 29:20",
            "text": "Præcepit autem David universæ ecclesiæ : Benedicite Domino Deo nostro. Et benedixit omnis ecclesia Domino Deo patrum suorum : et inclinaverunt se, et adoraverunt Deum, et deinde regem. "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "1 Chronicles 29:21",
            "text": "Immolaveruntque victimas Domino : et obtulerunt holocausta die sequenti, tauros mille, arietes mille, agnos mille cum libaminibus suis, et universo ritu abundantissime in omnem Israël. "
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "1 Chronicles 29:22",
            "text": "Et comederunt, et biberunt coram Domino in die illo cum grandi lætitia. Et unxerunt secundo Salomonem filium David. Unxerunt autem eum Domino in principem, et Sadoc in pontificem. "
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "1 Chronicles 29:23",
            "text": "Seditque Salomon super solium Domini in regem pro David patre suo, et cunctis placuit : et paruit illi omnis Israël. "
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "1 Chronicles 29:24",
            "text": "Sed et universi principes, et potentes, et cuncti filii regis David dederunt manum, et subjecti fuerunt Salomoni regi. "
        },
        {
            "chapter": 29,
            "verse": 25,
            "name": "1 Chronicles 29:25",
            "text": "Magnificavit ergo Dominus Salomonem super omnem Israël : et dedit illi gloriam regni, qualem nullus habuit ante eum rex Israël. "
        },
        {
            "chapter": 29,
            "verse": 26,
            "name": "1 Chronicles 29:26",
            "text": "Igitur David filius Isai regnavit super universum Israël. "
        },
        {
            "chapter": 29,
            "verse": 27,
            "name": "1 Chronicles 29:27",
            "text": "Et dies quibus regnavit super Israël, fuerunt quadraginta anni : in Hebron regnavit septem annis, et in Jerusalem annis triginta tribus. "
        },
        {
            "chapter": 29,
            "verse": 28,
            "name": "1 Chronicles 29:28",
            "text": "Et mortuus est in senectute bona, plenus dierum, et divitiis, et gloria : et regnavit Salomon filius ejus pro eo.  "
        },
        {
            "chapter": 29,
            "verse": 29,
            "name": "1 Chronicles 29:29",
            "text": " Gesta autem David regis priora et novissima scripta sunt in libro Samuelis videntis, et in libro Nathan prophetæ, atque in volumine Gad videntis : "
        },
        {
            "chapter": 29,
            "verse": 30,
            "name": "1 Chronicles 29:30",
            "text": "universique regni ejus, et fortitudinis, et temporum quæ transierunt sub eo, sive in Israël, sive in cunctis regnis terrarum.    "
        }
    ]
}