{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 48,
    "name": "Genesis 48",
    "verses": [
        {
            "chapter": 48,
            "verse": 1,
            "name": "Genesis 48:1",
            "text": "His ita transactis, nuntiatum est Joseph quod ægrotaret pater suus : qui, assumptis duobus filiis Manasse et Ephraim, ire perrexit. "
        },
        {
            "chapter": 48,
            "verse": 2,
            "name": "Genesis 48:2",
            "text": "Dictumque est seni : Ecce filius tuus Joseph venit ad te. Qui confortatus sedit in lectulo. "
        },
        {
            "chapter": 48,
            "verse": 3,
            "name": "Genesis 48:3",
            "text": "Et ingresso ad se ait : Deus omnipotens apparuit mihi in Luza, quæ est in terra Chanaan : benedixitque mihi, "
        },
        {
            "chapter": 48,
            "verse": 4,
            "name": "Genesis 48:4",
            "text": "et ait : Ego te augebo et multiplicabo, et faciam te in turbas populorum : daboque tibi terram hanc, et semini tuo post te in possessionem sempiternam. "
        },
        {
            "chapter": 48,
            "verse": 5,
            "name": "Genesis 48:5",
            "text": "Duo ergo filii tui, qui nati sunt tibi in terra Ægypti antequam huc venirem ad te, mei erunt : Ephraim et Manasses, sicut Ruben et Simeon reputabuntur mihi. "
        },
        {
            "chapter": 48,
            "verse": 6,
            "name": "Genesis 48:6",
            "text": "Reliquos autem quos genueris post eos, tui erunt, et nomine fratrum suorum vocabuntur in possessionibus suis. "
        },
        {
            "chapter": 48,
            "verse": 7,
            "name": "Genesis 48:7",
            "text": "Mihi enim, quando veniebam de Mesopotamia, mortua est Rachel in terra Chanaan in ipso itinere, eratque vernum tempus : et ingrediebar Ephratam, et sepelivi eam juxta viam Ephratæ, quæ alio nomine appellatur Bethlehem. "
        },
        {
            "chapter": 48,
            "verse": 8,
            "name": "Genesis 48:8",
            "text": "Videns autem filios ejus dixit ad eum : Qui sunt isti ? "
        },
        {
            "chapter": 48,
            "verse": 9,
            "name": "Genesis 48:9",
            "text": "Respondit : Filii mei sunt, quos donavit mihi Deus in hoc loco. Adduc, inquit, eos ad me, ut benedicam illis. "
        },
        {
            "chapter": 48,
            "verse": 10,
            "name": "Genesis 48:10",
            "text": "Oculi enim Israël caligabant præ nimia senectute, et clare videre non poterat. Applicitosque ad se, deosculatus et circumplexus eos, "
        },
        {
            "chapter": 48,
            "verse": 11,
            "name": "Genesis 48:11",
            "text": "dixit ad filium suum : Non sum fraudatus aspectu tuo : insuper ostendit mihi Deus semen tuum. "
        },
        {
            "chapter": 48,
            "verse": 12,
            "name": "Genesis 48:12",
            "text": "Cumque tulisset eos Joseph de gremio patris, adoravit pronus in terram. "
        },
        {
            "chapter": 48,
            "verse": 13,
            "name": "Genesis 48:13",
            "text": "Et posuit Ephraim ad dexteram suam, id est, ad sinistram Israël : Manassen vero in sinistra sua, ad dexteram scilicet patris, applicuitque ambos ad eum. "
        },
        {
            "chapter": 48,
            "verse": 14,
            "name": "Genesis 48:14",
            "text": "Qui extendens manum dexteram, posuit super caput Ephraim minoris fratris : sinistram autem super caput Manasse qui major natu erat, commutans manus. "
        },
        {
            "chapter": 48,
            "verse": 15,
            "name": "Genesis 48:15",
            "text": "Benedixitque Jacob filiis Joseph, et ait : Deus, in cujus conspectu ambulaverunt patres mei Abraham, et Isaac ; Deus qui pascit me ab adolescentia mea usque in præsentem diem : "
        },
        {
            "chapter": 48,
            "verse": 16,
            "name": "Genesis 48:16",
            "text": "angelus, qui eruit me de cunctis malis, benedicat pueris istis : et invocetur super eos nomen meum, nomina quoque patrum meorum Abraham et Isaac, et crescant in multitudinem super terram. "
        },
        {
            "chapter": 48,
            "verse": 17,
            "name": "Genesis 48:17",
            "text": "Videns autem Joseph quod posuisset pater suus dexteram manum super caput Ephraim, graviter accepit : et apprehensam manum patris levare conatus est de capite Ephraim, et transferre super caput Manasse. "
        },
        {
            "chapter": 48,
            "verse": 18,
            "name": "Genesis 48:18",
            "text": "Dixitque ad patrem : Non ita convenit, pater : quia hic est primogenitus, pone dexteram tuam super caput ejus. "
        },
        {
            "chapter": 48,
            "verse": 19,
            "name": "Genesis 48:19",
            "text": "Qui renuens, ait : Scio, fili mi, scio : et iste quidem erit in populos, et multiplicabitur : sed frater ejus minor, major erit illo : et semen illius crescet in gentes. "
        },
        {
            "chapter": 48,
            "verse": 20,
            "name": "Genesis 48:20",
            "text": "Benedixitque eis in tempore illo, dicens : In te benedicetur Israël, atque dicetur : Faciat tibi Deus sicut Ephraim, et sicut Manasse. Constituitque Ephraim ante Manassen. "
        },
        {
            "chapter": 48,
            "verse": 21,
            "name": "Genesis 48:21",
            "text": "Et ait ad Joseph filium suum : En ego morior, et erit Deus vobiscum, reducetque vos ad terram patrum vestrorum. "
        },
        {
            "chapter": 48,
            "verse": 22,
            "name": "Genesis 48:22",
            "text": "Do tibi partem unam extra fratres tuos, quam tuli de manu Amorrhæi in gladio et arcu meo.   "
        }
    ]
}