{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 7,
    "name": "Genesis 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "Genesis 7:1",
            "text": "Dixitque Dominus ad eum : Ingredere tu et omnis domus tua in arcam : te enim vidi justum coram me in generatione hac. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "Genesis 7:2",
            "text": "Ex omnibus animantibus mundis tolle septena et septena, masculum et feminam : de animantibus vero immundis duo et duo, masculum et feminam. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "Genesis 7:3",
            "text": "Sed et de volatilibus cæli septena et septena, masculum et feminam : ut salvetur semen super faciem universæ terræ. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "Genesis 7:4",
            "text": "Adhuc enim, et post dies septem ego pluam super terram quadraginta diebus et quadraginta noctibus : et delebo omnem substantiam, quam feci, de superficie terræ. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "Genesis 7:5",
            "text": "Fecit ergo Noë omnia quæ mandaverat ei Dominus. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "Genesis 7:6",
            "text": "Eratque sexcentorum annorum quando diluvii aquæ inundaverunt super terram. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "Genesis 7:7",
            "text": "Et ingressus est Noë et filii ejus, uxor ejus et uxores filiorum ejus cum eo in arcam propter aquas diluvii. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "Genesis 7:8",
            "text": "De animantibus quoque mundis et immundis, et de volucribus, et ex omni quod movetur super terram, "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "Genesis 7:9",
            "text": "duo et duo ingressa sunt ad Noë in arcam, masculus et femina, sicut præceperat Dominus Noë. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "Genesis 7:10",
            "text": "Cumque transissent septem dies, aquæ diluvii inundaverunt super terram. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "Genesis 7:11",
            "text": "Anno sexcentesimo vitæ Noë, mense secundo, septimodecimo die mensis, rupti sunt omnes fontes abyssi magnæ, et cataractæ cæli apertæ sunt : "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "Genesis 7:12",
            "text": "et facta est pluvia super terram quadraginta diebus et quadraginta noctibus. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "Genesis 7:13",
            "text": "In articulo diei illius ingressus est Noë, et Sem, et Cham, et Japheth filii ejus ; uxor illius, et tres uxores filiorum ejus cum eis in arcam : "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "Genesis 7:14",
            "text": "ipsi et omne animal secundum genus suum, universaque jumenta in genere suo, et omne quod movetur super terram in genere suo, cunctumque volatile secundum genus suum, universæ aves, omnesque volucres, "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "Genesis 7:15",
            "text": "ingressæ sunt ad Noë in arcam, bina et bina ex omni carne, in qua erat spiritus vitæ. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "Genesis 7:16",
            "text": "Et quæ ingressa sunt, masculus et femina ex omni carne introierunt, sicut præceperat ei Deus : et inclusit eum Dominus deforis.  "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "Genesis 7:17",
            "text": " Factumque est diluvium quadraginta diebus super terram : et multiplicatæ sunt aquæ, et elevaverunt arcam in sublime a terra. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "Genesis 7:18",
            "text": "Vehementer enim inundaverunt, et omnia repleverunt in superficie terræ : porro arca ferebatur super aquas. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "Genesis 7:19",
            "text": "Et aquæ prævaluerunt nimis super terram : opertique sunt omnes montes excelsi sub universo cælo. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "Genesis 7:20",
            "text": "Quindecim cubitis altior fuit aqua super montes, quos operuerat. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "Genesis 7:21",
            "text": "Consumptaque est omnis caro quæ movebatur super terram, volucrum, animantium, bestiarum, omniumque reptilium, quæ reptant super terram : universi homines, "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "Genesis 7:22",
            "text": "et cuncta, in quibus spiraculum vitæ est in terra, mortua sunt. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "Genesis 7:23",
            "text": "Et delevit omnem substantiam quæ erat super terram, ab homine usque ad pecus, tam reptile quam volucres cæli : et deleta sunt de terra. Remansit autem solus Noë, et qui cum eo erant in arca. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "Genesis 7:24",
            "text": "Obtinueruntque aquæ terram centum quinquaginta diebus.   "
        }
    ]
}