{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 1,
    "book_name": "Genesis",
    "chapter": 8,
    "name": "Genesis 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Genesis 8:1",
            "text": "Recordatus autem Deus Noë, cunctorumque animantium, et omnium jumentorum, quæ erant cum eo in arca, adduxit spiritum super terram, et imminutæ sunt aquæ. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Genesis 8:2",
            "text": "Et clausi sunt fontes abyssi, et cataractæ cæli : et prohibitæ sunt pluviæ de cælo. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Genesis 8:3",
            "text": "Reversæque sunt aquæ de terra euntes et redeuntes : et cœperunt minui post centum quinquaginta dies. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Genesis 8:4",
            "text": "Requievitque arca mense septimo, vigesimo septimo die mensis, super montes Armeniæ. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Genesis 8:5",
            "text": "At vero aquæ ibant et decrescebant usque ad decimum mensem : decimo enim mense, primo die mensis, apparuerunt cacumina montium. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Genesis 8:6",
            "text": "Cumque transissent quadraginta dies, aperiens Noë fenestram arcæ, quam fecerat, dimisit corvum, "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Genesis 8:7",
            "text": "qui egrediebatur, et non revertebatur, donec siccarentur aquæ super terram. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Genesis 8:8",
            "text": "Emisit quoque columbam post eum, ut videret si jam cessassent aquæ super faciem terræ. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Genesis 8:9",
            "text": "Quæ cum non invenisset ubi requiesceret pes ejus, reversa est ad eum in arcam : aquæ enim erant super universam terram : extenditque manum, et apprehensam intulit in arcam. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Genesis 8:10",
            "text": "Expectatis autem ultra septem diebus aliis, rursum dimisit columbam ex arca. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Genesis 8:11",
            "text": "At illa venit ad eum ad vesperam, portans ramum olivæ virentibus foliis in ore suo : intellexit ergo Noë quod cessassent aquæ super terram. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Genesis 8:12",
            "text": "Expectavitque nihilominus septem alios dies : et emisit columbam, quæ non est reversa ultra ad eum. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Genesis 8:13",
            "text": "Igitur sexcentesimo primo anno, primo mense, prima die mensis, imminutæ sunt aquæ super terram : et aperiens Noë tectum arcæ, aspexit, viditque quod exsiccata esset superficies terræ. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Genesis 8:14",
            "text": "Mense secundo, septimo et vigesimo die mensis arefacta est terra.  "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Genesis 8:15",
            "text": " Locutus est autem Deus ad Noë, dicens : "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Genesis 8:16",
            "text": "Egredere de arca, tu et uxor tua, filii tui et uxores filiorum tuorum tecum. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Genesis 8:17",
            "text": "Cuncta animantia, quæ sunt apud te, ex omni carne, tam in volatilibus quam in bestiis et universis reptilibus, quæ reptant super terram, educ tecum, et ingredimini super terram : crescite et multiplicamini super eam. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Genesis 8:18",
            "text": "Egressus est ergo Noë, et filii ejus : uxor illius, et uxores filiorum ejus cum eo. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Genesis 8:19",
            "text": "Sed et omnia animantia, jumenta, et reptilia quæ reptant super terram, secundum genus suum, egressa sunt de arca. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Genesis 8:20",
            "text": "Ædificavit autem Noë altare Domino : et tollens de cunctis pecoribus et volucribus mundis, obtulit holocausta super altare. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Genesis 8:21",
            "text": "Odoratusque est Dominus odorem suavitatis, et ait : Nequaquam ultra maledicam terræ propter homines : sensus enim et cogitatio humani cordis in malum prona sunt ab adolescentia sua : non igitur ultra percutiam omnem animam viventem sicut feci. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Genesis 8:22",
            "text": "Cunctis diebus terræ, sementis et messis, frigus et æstus, æstas et hiems, nox et dies non requiescent.   "
        }
    ]
}