{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 61,
    "book_name": "2 Peter",
    "chapter": 2,
    "name": "2 Peter 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "2 Peter 2:1",
            "text": " Valának pedig hamis próféták is a nép között, a miképen ti köztetek is lesznek hamis tanítók, a kik veszedelmes eretnekségeket fognak becsempészni, és az Urat, a ki megváltotta őket, megtagadván, önmagokra hirtelen való veszedelmet hoznak. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "2 Peter 2:2",
            "text": "És sokan fogják követni azoknak romlottságát; a kik miatt az igazság útja káromoltatni fog. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "2 Peter 2:3",
            "text": "És a telhetetlenség miatt költött beszédekkel vásárt űznek belőletek; kiknek kárhoztatásuk régtől fogva nem szünetel, és romlásuk nem szunnyad. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "2 Peter 2:4",
            "text": "Mert ha nem kedvezett az Isten a bűnbe esett angyaloknak, hanem mélységbe taszítván, a sötétség lánczaira adta oda őket, hogy fenntartassanak az ítéletre; "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "2 Peter 2:5",
            "text": "És ha a régi világnak sem kedvezett, de Nóét az igazság hirdetőjét, nyolczad magával megőrizte, özönvízzel borítván el az istentelenek világát; "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "2 Peter 2:6",
            "text": "És ha Sodoma és Gomora városait elhamvasztotta, végromlásra kárhoztatta, például tévén azokra nézve, a kik istentelenkedni fognak; "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "2 Peter 2:7",
            "text": "És ha megszabadította az igaz Lótot, a ki az istenteleneknek fajtalanságban való forgolódása miatt elfáradt; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "2 Peter 2:8",
            "text": "(Mert amaz igaz, azok között lakván, a gonosz cselekedeteket látva és hallva, napról-napra gyötri vala az ő igaz lelkét):"
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "2 Peter 2:9",
            "text": "Meg tudja szabadítani az Úr a kegyeseket a kísértésekből, a gonoszokat pedig az ítélet napjára büntetésre fenntartani. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "2 Peter 2:10",
            "text": "Főképen pedig azokat, a kik a testet követvén, tisztátalan kívánságban járnak, és a hatalmasságot megvetik. Vakmerők, magoknak kedveskedők, a kik a méltóságokat káromolni nem rettegnek: "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "2 Peter 2:11",
            "text": "Holott az angyalok, a kik erőre és hatalomra nézve nagyobbak, nem szólnak azok ellen az Úr előtt káromló ítéletet. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "2 Peter 2:12",
            "text": "De ezek, mint oktalan természeti állatok, a melyek megfogatásra és elpusztításra valók, azokat, a miket nem ismernek, káromolván, azoknak pusztulásával fognak el is pusztulni, "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "2 Peter 2:13",
            "text": "Megkapván gonoszságuk díját, mint a kik gyönyörűségnek tartják a naponkénti dobzódást; undokságok és fertelmek, a kik kéjelegnek az ő csalárdságukban, mikor együtt lakmároznak veletek; "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "2 Peter 2:14",
            "text": "A kiknek szemei paráznasággal telvék, bűnnel telhetetlenek; elhitetik az állhatatlan lelkeket, szívök gyakorlott a telhetetlenségben, átok gyermekei; "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "2 Peter 2:15",
            "text": "A kik elhagyván az egyenes útat, eltévelyedtek, követvén Bálámnak, Bosor fiának útját, a ki a gonoszság díját kedvelte. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "2 Peter 2:16",
            "text": "De megfeddetett az ő törvénytelenségéért: egy igavonó néma állat emberi szóval szólván, megakadályozta a próféta esztelenségét. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "2 Peter 2:17",
            "text": "Ezek víztelen kútfők, széltől hányatott fellegek, a kiknek a sötétség homálya van fenntartva örökre. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "2 Peter 2:18",
            "text": "Mert hiábavalóság kevély szavait szólván, testi kívánsággal, bujálkodással elhitetik azokat, a kik valóban elszakadtak a tévelygésben élőktől, "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "2 Peter 2:19",
            "text": "Szabadságot ígérvén azoknak, holott ők magok a romlottság szolgái; mert a kit valaki legyőzött, az annak szolgájává lett. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "2 Peter 2:20",
            "text": "Mert ha az Úrnak, a megtartó Jézus Krisztusnak megismerése által a világ fertelmeit elkerülték, de ezekbe ismét belekeveredve legyőzetnek, az ő utolsó állapotjuk gonoszabbá lett az elsőnél. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "2 Peter 2:21",
            "text": "Mert jobb volna rájok nézve, ha meg sem ismerték volna az igazság útját, mint hogy megismervén, elpártoljanak a nekik adott szent parancsolattól. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "2 Peter 2:22",
            "text": "De betelt rajtok az igaz példabeszéd szava: Az eb visszatért a saját okádására, és a megmosódott disznó a sárnak fertőjébe.   "
        }
    ]
}