{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 61,
    "book_name": "2 Peter",
    "chapter": 3,
    "name": "2 Peter 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "2 Peter 3:1",
            "text": " Ez immár második levélírásom néktek, szeretteim, amelylyel a ti tiszta gondolkozástokat emlékeztetés által serkentgetem; "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "2 Peter 3:2",
            "text": "Hogy megemlékezzetek a szent prófétáktól ezelőtt mondott beszédekről, és az Úrnak és Megtartónak általunk, az apostolok által közölt parancsolatjáról: "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "2 Peter 3:3",
            "text": "Tudván először azt, hogy az utolsó időben csúfolkodók támadnak, a kik saját kívánságaik szerint járnak, "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "2 Peter 3:4",
            "text": "És ezt mondják: Hol van az ő eljövetelének ígérete? Mert a mióta az atyák elhunytak, minden azonképen marad a teremtés kezdetétől fogva. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "2 Peter 3:5",
            "text": "Mert kész-akarva nem tudják azt, hogy egek régtől fogva voltak, és föld, mely vízből és víz által állott elő az Isten szavára; "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "2 Peter 3:6",
            "text": "A melyek által az akkori világ vízzel elboríttatván elveszett: "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "2 Peter 3:7",
            "text": "A mostani egek pedig és a föld, ugyanazon szó által megkíméltettek, tűznek tartatván fenn, az ítéletnek és az istentelen emberek romlásának napjára. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "2 Peter 3:8",
            "text": "Ez az egy azonban ne legyen elrejtve előttetek, szeretteim, hogy egy nap az Úrnál olyan, mint ezer esztendő, és ezer esztendő mint egy nap. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "2 Peter 3:9",
            "text": "Nem késik el az ígérettel az Úr, mint némelyek késedelemnek tartják; hanem hosszan tűr érettünk, nem akarván, hogy némelyek elveszszenek, hanem hogy mindenki megtérésre jusson. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "2 Peter 3:10",
            "text": "Az Úr napja pedig úgy jő majd el, mint éjjeli tolvaj, a mikor az egek ropogva elmúlnak, az elemek pedig megégve felbomlanak, és a föld és a rajta lévő dolgok is megégnek.  "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "2 Peter 3:11",
            "text": " Mivelhogy azért mindezek felbomlanak, milyeneknek kell lennetek néktek szent életben és kegyességben, "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "2 Peter 3:12",
            "text": "A kik várjátok és sóvárogjátok az Isten napjának eljövetelét, a melyért az egek tűzbe borulva felbomlanak, és az elemek égve megolvadnak! "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "2 Peter 3:13",
            "text": "De új eget és új földet várunk az ő ígérete szerint, a melyekben igazság lakozik. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "2 Peter 3:14",
            "text": "Annakokáért szeretteim, ezeket várván , igyekezzetek, hogy szeplő nélkül és hiba nélkül valóknak találjon titeket békességben. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "2 Peter 3:15",
            "text": "És a mi Urunknak hosszútűrését idvességnek tartsátok; a miképen a mi szeretett atyánkfia Pál is írt néktek a néki adott bölcsesség szerint. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "2 Peter 3:16",
            "text": "Szinte minden levelében is, a mikor ezekről beszél azokban; a melyekben vannak némely nehezen érthető dolgok, a miket a tudatlanok és állhatatlanok elcsűrnek-csavarnak, mint egyéb írásokat is, a magok vesztére.  "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "2 Peter 3:17",
            "text": " Ti azért szeretteim előre tudván ezt, őrizkedjetek, hogy az istentelenek tévelygéseitől elragadtatva, a saját erősségetekből ki ne essetek; "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "2 Peter 3:18",
            "text": "Hanem növekedjetek a kegyelemben és a mi Urunknak és megtartó Jézus Krisztusunknak ismeretében. Néki legyen dicsőség, mind most, mind örökkön-örökké. Ámen.     "
        }
    ]
}