{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 2,
    "name": "1 Thessalonians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "1 Thessalonians 2:1",
            "text": " Mert magatok tudjátok, atyámfiai, hogy a mi ti hozzátok való menetelünk nem volt hiábavaló; "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "1 Thessalonians 2:2",
            "text": "Sőt inkább, noha elébb már háborúságot és bosszúságot szenvedtünk volt Filippiben, a mint tudjátok, volt bátorságunk a mi Istenünkben, hogy közöttetek is hirdessük az Isten evangyéliomát sok tusakodással. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "1 Thessalonians 2:3",
            "text": "Mert a mi buzdításunk nem hitetésből van, sem nem tisztátalanságból, sem nem álnokságból: "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "1 Thessalonians 2:4",
            "text": "Hanem a miképen az Isten méltatott minket arra, hogy reánk bízza az evangyéliomot, akképen szólunk; nem úgy, hogy embereknek tessünk hanem az Istennek, a ki megvizsgálja a mi szívünket. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "1 Thessalonians 2:5",
            "text": "Mert sem hízelkedő beszéddel, a mint tudjátok, sem telhetetlenség színében nem léptünk fel soha, Isten a bizonyság; "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "1 Thessalonians 2:6",
            "text": "Sem emberektől való dicsőítést nem kerestünk, sem tőletek, sem másoktól, holott terhetekre lehettünk volna, mint Krisztus apostolai. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "1 Thessalonians 2:7",
            "text": "De szívélyesek valánk ti közöttetek, a miként a dajka dajkálgatja az ő gyermekeit. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "1 Thessalonians 2:8",
            "text": "Így felbuzdulva irántatok, készek valánk közleni veletek nemcsak az Isten evangyéliomát, hanem a mi magunk lelkét is, mivelhogy szeretteinkké lettetek nékünk. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "1 Thessalonians 2:9",
            "text": "Emlékezhettek ugyanis atyámfiai a mi fáradozásunkra és bajlakodásunkra: mert éjjel-nappal munkálkodva hirdettük néktek az Isten evangyéliomát, csakhogy senkit meg ne terheljünk közületek. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "1 Thessalonians 2:10",
            "text": "Ti vagytok bizonyságok és az Isten, milyen szentül, igazán és feddhetetlenül éltünk előttetek, a kik hisztek. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "1 Thessalonians 2:11",
            "text": "Valamint tudjátok, hogy miként atya az ő gyermekeit, úgy intettünk és buzdítgattunk egyenként mindnyájatokat. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "1 Thessalonians 2:12",
            "text": "És kérve kértünk, hogy Istenhez méltóan viseljétek magatokat, a ki az ő országába és dicsőségébe hív titeket. "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "1 Thessalonians 2:13",
            "text": "Ugyanazért mi is hálát adunk az Istennek szüntelenül, hogy ti befogadván az Istennek általunk hirdetett beszédét, nem úgy fogadtátok, mint emberek beszédét, hanem mint Isten beszédét (a minthogy valósággal az is), a mely munkálkodik is ti bennetek, a kik hisztek. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "1 Thessalonians 2:14",
            "text": "Mert ti, atyámfiai, követői lettetek az Isten gyülekezeteinek, a melyek Júdeában vannak a Krisztus Jézusban, mivelhogy ugyanúgy szenvedtetek ti is a saját honfitársaitoktól, miként azok is a zsidóktól, "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "1 Thessalonians 2:15",
            "text": "A kik megölték az Úr Jézust is és a saját prófétáikat, és minket is üldöznek, és az Istennek nem tetszenek, és minden embernek ellenségei; "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "1 Thessalonians 2:16",
            "text": "A kik megtiltják nékünk, hogy a pogányoknak ne prédikáljunk hogy üdvözüljenek; hogy mindenkor betöltsék bűneiket; de végre utólérte őket az Isten haragja. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "1 Thessalonians 2:17",
            "text": "Mi pedig, atyámfiai, a mint elszakasztatánk tőletek egy kevés ideig, arczra, nem szívre nézve, annál buzgóságosabban, nagy kívánsággal igyekeztünk, hogy szemtől-szemben láthassunk titeket. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "1 Thessalonians 2:18",
            "text": "Azért menni is akartunk hozzátok, kiváltképen én Pál, egyszer is, kétszer is, de megakadályozott minket a Sátán. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "1 Thessalonians 2:19",
            "text": "Mert kicsoda a mi reménységünk, örömünk és dicsekedésünk koronája? Avagy nem azok lesztek-é ti is a mi Urunk Jézus Krisztus előtt az ő eljövetelekor? "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "1 Thessalonians 2:20",
            "text": "Bizony ti vagytok a mi dicsőségünk és örömünk.   "
        }
    ]
}