{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 3,
    "name": "1 Thessalonians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "1 Thessalonians 3:1",
            "text": " Annakokáért, mivelhogy tovább már el nem tűrhetők, jónak ítélénk, hogy magunk maradjunk Athénében, "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "1 Thessalonians 3:2",
            "text": "És elküldöttük Timótheust, a mi atyánkfiát és Istennek szolgáját és munkatársunkat a Krisztus evangyéliomának hirdetésében, hogy erősítsen titeket és intsen titeket a ti hitetek felől; "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "1 Thessalonians 3:3",
            "text": "Hogy senki meg ne tántorodjék ama szorongattatások között; mert ti magatok tudjátok, hogy mi arra rendeltettünk. "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "1 Thessalonians 3:4",
            "text": "Mert mikor közöttetek valánk is, előre megmondtuk néktek, hogy szorongattatásnak leszünk kitéve; a mint meg is történt, és tudjátok. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "1 Thessalonians 3:5",
            "text": "Annakokáért én is, mivelhogy tovább már nem tűrhetém, elküldék, hogy megismerjem a ti hiteteket, ha nem kísértett-é meg valami módon titeket a kísértő, és nem lett-é hiábavaló a mi fáradságunk? "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "1 Thessalonians 3:6",
            "text": "Most pedig, a mikor megérkezett hozzánk Timótheus ti tőletek, és örömhírt hozott nékünk a ti hitetek és szeretetetek felől, és arról, hogy jó emlékezéssel vagytok irántunk, mindenkor kívánván látni minket, miképen mi is titeket; "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "1 Thessalonians 3:7",
            "text": "Ezáltal megvígasztalódtunk reátok nézve, atyámfiai, minden mi szorongattatásunk és szükségünk mellett is, a ti hitetek által: "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "1 Thessalonians 3:8",
            "text": "Mert szinte megelevenedünk, ha ti erősek vagytok az Úrban.  "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "1 Thessalonians 3:9",
            "text": " Mert milyen hálával is fizethetünk az Istennek ti érettetek, mindazért az örömért, a melylyel örvendezünk miattatok a mi Istenünk előtt?! "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "1 Thessalonians 3:10",
            "text": "Mikor éjjel-nappal nagy buzgón esedezünk, hogy megláthassuk a ti orczátokat, és kipótolhassuk a ti hitetek hiányait. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "1 Thessalonians 3:11",
            "text": "Maga pedig az Isten és a mi Atyánk, és a mi Urunk a Jézus Krisztus egyengesse meg a mi útunkat ti hozzátok! "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "1 Thessalonians 3:12",
            "text": "Titeket pedig gyarapítson az Úr és tegyen bőségesekké az egymás iránt és mindenki iránt való szeretetben, a milyenek vagyunk mi is ti irántatok; "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "1 Thessalonians 3:13",
            "text": "Hogy erősekké tegye a ti szíveteket, feddhetetlenekké a szentségben, a mi Istenünk és Atyánk előtt, a mikor eljő a mi Urunk Jézus Krisztus minden ő szenteivel egyetemben.   "
        }
    ]
}