{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 52,
    "book_name": "1 Thessalonians",
    "chapter": 4,
    "name": "1 Thessalonians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "1 Thessalonians 4:1",
            "text": " Továbbá pedig kérünk titeket, atyámfiai, és intünk az Úr Jézusban, hogy a szerint, a mint tőlünk tanultátok, mimódon kell forgolódnotok és Istennek tetszenetek: mindinkább gyarapodjatok. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "1 Thessalonians 4:2",
            "text": "Mert tudjátok, milyen parancsolatokat adtunk néktek az Úr Jézus által. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "1 Thessalonians 4:3",
            "text": "Mert ez az Isten akaratja, a ti szentté lételetek, hogy magatokat a paráznaságtól megtartóztassátok; "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "1 Thessalonians 4:4",
            "text": "Hogy mindenitek szentségben és tisztességben tudja bírni a maga edényét, "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "1 Thessalonians 4:5",
            "text": "Nem kívánság gerjedelmével, mint a pogányok, a kik nem ismerik az Istent; "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "1 Thessalonians 4:6",
            "text": "Hogy senki túl ne lépjen és meg ne károsítsa valamely dologban az ő atyjafiát: mert bosszút áll az Úr mindezekért, a mint elébb is mondottuk néktek és bizonyságot tettünk. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "1 Thessalonians 4:7",
            "text": "Mert nem tisztátalanságra, hanem szentségre hívott el minket az Isten. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "1 Thessalonians 4:8",
            "text": "A ki azért megveti ezeket, nem embert vet meg, hanem az Istent, a ki Szent Lelkét is közlé velünk. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "1 Thessalonians 4:9",
            "text": "Az atyafiúi szeretetről pedig nem is szükség írnom néktek: mert titeket Isten maga tanított meg arra, hogy egymást szeressétek; "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "1 Thessalonians 4:10",
            "text": "Sőt gyakoroljátok is azt mindamaz atyafiak iránt, a kik egész Maczedóniában vannak. Kérünk azonban titeket atyámfiai, hogy mindinkább gyarapodjatok; "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "1 Thessalonians 4:11",
            "text": "És becsületbeli dolognak tartsátok, hogy csendes életet folytassatok, saját dolgaitoknak utána lássatok, és tulajdon kezeitekkel munkálkodjatok, a miként rendeltük néktek; "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "1 Thessalonians 4:12",
            "text": "Hogy a kívülvalók iránt tisztességesen viselkedjetek, és semmi szükséget ne érezzetek.  "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "1 Thessalonians 4:13",
            "text": " Nem akarom továbbá, atyámfiai, hogy tudatlanságban legyetek azok felől, a kik elaludtak, hogy ne bánkódjatok, mint a többiek, a kiknek nincsen reménységök. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "1 Thessalonians 4:14",
            "text": "Mert ha hisszük, hogy Jézus meghalt és feltámadott, azonképen az Isten is előhozza azokat, a kik elaludtak, a Jézus által ő vele együtt. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "1 Thessalonians 4:15",
            "text": "Mert ezt mondjuk néktek az Úr szavával, hogy mi, a kik élünk, a kik megmaradunk az Úr eljöveteléig, épen nem előzzük meg azokat, a kik elaludtak. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "1 Thessalonians 4:16",
            "text": "Mert maga az Úr riadóval, arkangyal szózatával és isteni harsonával leszáll az égből: és feltámadnak először a kik meghaltak volt a Krisztusban; "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "1 Thessalonians 4:17",
            "text": "Azután mi, a kik élünk, a kik megmaradunk, elragadtatunk azokkal együtt a felhőkön az Úr elébe a levegőbe; és ekképen mindenkor az Úrral leszünk. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "1 Thessalonians 4:18",
            "text": "Annakokáért vígasztaljátok egymást e beszédekkel.   "
        }
    ]
}