{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 11,
    "name": "2 Kings 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "2 Kings 11:1",
            "text": "Athalia vero mater Ochoziæ, videns mortuum filium suum, surrexit, et interfecit omne semen regium. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "2 Kings 11:2",
            "text": "Tollens autem Josaba filia regis Joram, soror Ochoziæ, Joas filium Ochoziæ, furata est eum de medio filiorum regis qui interficiebantur, et nutricem ejus de triclinio : et abscondit eum a facie Athaliæ ut non interficeretur. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "2 Kings 11:3",
            "text": "Eratque cum ea sex annis clam in domo Domini : porro Athalia regnavit super terram.  "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "2 Kings 11:4",
            "text": " Anno autem septimo misit Jojada, et assumens centuriones et milites, introduxit ad se in templum Domini, pepigitque cum eis fœdus : et adjurans eos in domo Domini, ostendit eis filium regis : "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "2 Kings 11:5",
            "text": "et præcepit illis, dicens : Iste est sermo, quem facere debetis : "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "2 Kings 11:6",
            "text": "tertia pars vestrum introëat sabbato, et observet excubias domus regis. Tertia autem pars sit ad portam Sur, et tertia pars sit ad portam quæ est post habitaculum scutariorum : et custodietis excubias domus Messa. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "2 Kings 11:7",
            "text": "Duæ vero partes e vobis, omnes egredientes sabbato, custodiant excubias domus Domini circa regem. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "2 Kings 11:8",
            "text": "Et vallabitis eum, habentes arma in manibus vestris : si quis autem ingressus fuerit septum templi, interficiatur : eritisque cum rege introëunte et egrediente. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "2 Kings 11:9",
            "text": "Et fecerunt centuriones juxta omnia quæ præceperat eis Jojada sacerdos : et assumentes singuli viros suos qui ingrediebantur sabbatum, cum his qui egrediebantur sabbato, venerunt ad Jojadam sacerdotem. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "2 Kings 11:10",
            "text": "Qui dedit eis hastas et arma regis David, quæ erant in domo Domini. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "2 Kings 11:11",
            "text": "Et steterunt singuli habentes arma in manu sua, a parte templi dextera usque ad partem sinistram altaris et ædis, circum regem. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "2 Kings 11:12",
            "text": "Produxitque filium regis, et posuit super eum diadema et testimonium : feceruntque eum regem, et unxerunt : et plaudentes manu, dixerunt : Vivat rex. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "2 Kings 11:13",
            "text": "Audivit autem Athalia vocem populi currentis : et ingressa ad turbas in templum Domini, "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "2 Kings 11:14",
            "text": "vidit regem stantem super tribunal juxta morem, et cantores, et tubas prope eum, omnemque populum terræ lætantem, et canentem tubis : et scidit vestimenta sua, clamavitque : Conjuratio, conjuratio. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "2 Kings 11:15",
            "text": "Præcepit autem Jojada centurionibus qui erant super exercitum, et ait eis : Educite eam extra septa templi, et quicumque eam secutus fuerit, feriatur gladio. Dixerat enim sacerdos : Non occidatur in templo Domini. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "2 Kings 11:16",
            "text": "Imposueruntque ei manus, et impegerunt eam per viam introitus equorum, juxta palatium, et interfecta est ibi. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "2 Kings 11:17",
            "text": "Pepigit ergo Jojada fœdus inter Dominum, et inter regem, et inter populum, ut esset populus Domini : et inter regem et populum. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "2 Kings 11:18",
            "text": "Ingressusque est omnis populus terræ templum Baal, et destruxerunt aras ejus, et imagines contriverunt valide : Mathan quoque sacerdotem Baal occiderunt coram altari. Et posuit sacerdos custodias in domo Domini. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "2 Kings 11:19",
            "text": "Tulitque centuriones, et Cerethi et Phelethi legiones, et omnem populum terræ, deduxeruntque regem de domo Domini : et venerunt per viam portæ scutariorum in palatium, et sedit super thronum regum. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "2 Kings 11:20",
            "text": "Lætatusque est omnis populus terræ, et civitas conquievit : Athalia autem occisa est gladio in domo regis. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "2 Kings 11:21",
            "text": "Septemque annorum erat Joas, cum regnare cœpisset.   "
        }
    ]
}