{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 17,
    "name": "2 Kings 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "2 Kings 17:1",
            "text": "Anno duodecimo Achaz regis Juda, regnavit Osee filius Ela in Samaria super Israël novem annis. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "2 Kings 17:2",
            "text": "Fecitque malum coram Domino, sed non sicut reges Israël qui ante eum fuerant. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "2 Kings 17:3",
            "text": "Contra hunc ascendit Salmanasar rex Assyriorum, et factus est ei Osee servus, reddebatque illi tributa. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "2 Kings 17:4",
            "text": "Cumque deprehendisset rex Assyriorum Osee, quod rebellare nitens misisset nuntios ad Sua regem Ægypti ne præstaret tributa regi Assyriorum sicut singulis annis solitus erat, obsedit eum, et vinctum misit in carcerem. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "2 Kings 17:5",
            "text": "Pervagatusque est omnem terram : et ascendens Samariam, obsedit eam tribus annis. "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "2 Kings 17:6",
            "text": "Anno autem nono Osee, cepit rex Assyriorum Samariam, et transtulit Israël in Assyrios : posuitque eos in Hala et in Habor juxta fluvium Gozan, in civitatibus Medorum.  "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "2 Kings 17:7",
            "text": " Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos. "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "2 Kings 17:8",
            "text": "Et ambulaverunt juxta ritum gentium quas consumpserat Dominus in conspectu filiorum Israël et regum Israël, quia similiter fecerant. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "2 Kings 17:9",
            "text": "Et offenderunt filii Israël verbis non rectis Dominum Deum suum : et ædificaverunt sibi excelsa in cunctis urbibus suis, a turre custodum usque ad civitatem munitam. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "2 Kings 17:10",
            "text": "Feceruntque sibi statuas et lucos in omni colle sublimi, et subter omne lignum nemorosum : "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "2 Kings 17:11",
            "text": "et adolebant ibi incensum super aras in morem gentium quas transtulerat Dominus a facie eorum : feceruntque verba pessima irritantes Dominum. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "2 Kings 17:12",
            "text": "Et coluerunt immunditias de quibus præcepit eis Dominus ne facerent verbum hoc. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "2 Kings 17:13",
            "text": "Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea et cæremonias, juxta omnem legem quam præcepi patribus vestris, et sicut misi ad vos in manu servorum meorum prophetarum. "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "2 Kings 17:14",
            "text": "Qui non audierunt, sed induraverunt cervicem suam juxta cervicem patrum suorum, qui noluerunt obedire Domino Deo suo. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "2 Kings 17:15",
            "text": "Et abjecerunt legitima ejus, et pactum quod pepigit cum patribus eorum, et testificationes quibus contestatus est eos : secutique sunt vanitates, et vane egerunt : et secuti sunt gentes quæ erant per circuitum eorum, super quibus præceperat Dominus eis ut non facerent sicut et illæ faciebant. "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "2 Kings 17:16",
            "text": "Et dereliquerunt omnia præcepta Domini Dei sui : feceruntque sibi conflatiles duos vitulos, et lucos, et adoraverunt universam militiam cæli : servieruntque Baal, "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "2 Kings 17:17",
            "text": "et consecraverunt filios suos et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "2 Kings 17:18",
            "text": "Iratusque est Dominus vehementer Israëli, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo. "
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "2 Kings 17:19",
            "text": "Sed nec ipse Juda custodivit mandata Domini Dei sui : verum ambulavit in erroribus Israël, quos operatus fuerat. "
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "2 Kings 17:20",
            "text": "Projecitque Dominus omne semen Israël, et afflixit eos, et tradidit eos in manu diripientium, donec projiceret eos a facie sua : "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "2 Kings 17:21",
            "text": "ex eo jam tempore quo scissus est Israël a domo David, et constituerunt sibi regem Jeroboam filium Nabat : separavit enim Jeroboam Israël a Domino, et peccare eos fecit peccatum magnum. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "2 Kings 17:22",
            "text": "Et ambulaverunt filii Israël in universis peccatis Jeroboam quæ fecerat : et non recesserunt ab eis, "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "2 Kings 17:23",
            "text": "usquequo Dominus auferret Israël a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum : translatusque est Israël de terra sua in Assyrios, usque in diem hanc.  "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "2 Kings 17:24",
            "text": " Adduxit autem rex Assyriorum de Babylone, et de Cutha, et de Avah, et de Emath, et de Sepharvaim : et collocavit eos in civitatibus Samariæ pro filiis Israël : qui possederunt Samariam, et habitaverunt in urbibus ejus. "
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "2 Kings 17:25",
            "text": "Cumque ibi habitare cœpissent, non timebant Dominum : et immisit in eos Dominus leones, qui interficiebant eos. "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "2 Kings 17:26",
            "text": "Nuntiatumque est regi Assyriorum, et dictum : Gentes quas transtulisti, et habitare fecisti in civitatibus Samariæ, ignorant legitima Dei terræ : et immisit in eos Dominus leones, et ecce interficiunt eos, eo quod ignorent ritum Dei terræ. "
        },
        {
            "chapter": 17,
            "verse": 27,
            "name": "2 Kings 17:27",
            "text": "Præcepit autem rex Assyriorum, dicens : Ducite illuc unum de sacerdotibus quos inde captivos adduxistis, et vadat, et habitet cum eis : et doceat eos legitima Dei terræ. "
        },
        {
            "chapter": 17,
            "verse": 28,
            "name": "2 Kings 17:28",
            "text": "Igitur cum venisset unus de sacerdotibus his qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum. "
        },
        {
            "chapter": 17,
            "verse": 29,
            "name": "2 Kings 17:29",
            "text": "Et unaquæque gens fabricata est deum suum : posueruntque eos in fanis excelsis quæ fecerant Samaritæ, gens et gens in urbibus suis, in quibus habitabat. "
        },
        {
            "chapter": 17,
            "verse": 30,
            "name": "2 Kings 17:30",
            "text": "Viri enim Babylonii fecerunt Sochothbenoth : viri autem Cuthæi fecerunt Nergel : et viri de Emath fecerunt Asima. "
        },
        {
            "chapter": 17,
            "verse": 31,
            "name": "2 Kings 17:31",
            "text": "Porro Hevæi fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamelech diis Sepharvaim, "
        },
        {
            "chapter": 17,
            "verse": 32,
            "name": "2 Kings 17:32",
            "text": "et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus. "
        },
        {
            "chapter": 17,
            "verse": 33,
            "name": "2 Kings 17:33",
            "text": "Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam. "
        },
        {
            "chapter": 17,
            "verse": 34,
            "name": "2 Kings 17:34",
            "text": "Usque in præsentem diem morem sequuntur antiquum : non timent Dominum, neque custodiunt cæremonias ejus, judicia, et legem, et mandatum, quod præceperat Dominus filiis Jacob, quem cognominavit Israël : "
        },
        {
            "chapter": 17,
            "verse": 35,
            "name": "2 Kings 17:35",
            "text": "et percusserat cum eis pactum, et mandaverat eis, dicens : Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis : "
        },
        {
            "chapter": 17,
            "verse": 36,
            "name": "2 Kings 17:36",
            "text": "sed Dominum Deum vestrum, qui eduxit vos de terra Ægypti in fortitudine magna et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate. "
        },
        {
            "chapter": 17,
            "verse": 37,
            "name": "2 Kings 17:37",
            "text": "Cæremonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus : et non timeatis deos alienos. "
        },
        {
            "chapter": 17,
            "verse": 38,
            "name": "2 Kings 17:38",
            "text": "Et pactum quod percussit vobiscum, nolite oblivisci : nec colatis deos alienos, "
        },
        {
            "chapter": 17,
            "verse": 39,
            "name": "2 Kings 17:39",
            "text": "sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum. "
        },
        {
            "chapter": 17,
            "verse": 40,
            "name": "2 Kings 17:40",
            "text": "Illi vero non audierunt, sed juxta consuetudinem suam pristinam perpetrabant. "
        },
        {
            "chapter": 17,
            "verse": 41,
            "name": "2 Kings 17:41",
            "text": "Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.   "
        }
    ]
}