{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 18,
    "name": "2 Kings 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "2 Kings 18:1",
            "text": "Anno tertio Osee filii Ela regis Israël, regnavit Ezechias filius Achaz regis Juda. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "2 Kings 18:2",
            "text": "Viginti quinque annorum erat cum regnare cœpisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abi filia Zachariæ. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "2 Kings 18:3",
            "text": "Fecitque quod erat bonum coram Domino, juxta omnia quæ fecerat David pater ejus. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "2 Kings 18:4",
            "text": "Ipse dissipavit excelsa, et contrivit statuas, et succidit lucos, confregitque serpentem æneum quem fecerat Moyses : siquidem usque ad illud tempus filii Israël adolebant ei incensum : vocavitque nomen ejus Nohestan. "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "2 Kings 18:5",
            "text": "In Domino Deo Israël speravit : itaque post eum non fuit similis ei de cunctis regibus Juda, sed neque in his qui ante eum fuerunt : "
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "2 Kings 18:6",
            "text": "et adhæsit Domino, et non recessit a vestigiis ejus, fecitque mandata ejus, quæ præceperat Dominus Moysi. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "2 Kings 18:7",
            "text": "Unde et erat Dominus cum eo, et in cunctis ad quæ procedebat, sapienter se agebat. Rebellavit quoque contra regem Assyriorum, et non servivit ei. "
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "2 Kings 18:8",
            "text": "Ipse percussit Philisthæos usque ad Gazam, et omnes terminos eorum, a turre custodum usque ad civitatem munitam. "
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "2 Kings 18:9",
            "text": "Anno quarto regis Ezechiæ, qui erat annus septimus Osee filii Ela regis Israël, ascendit Salmanasar rex Assyriorum in Samariam, et oppugnavit eam, "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "2 Kings 18:10",
            "text": "et cepit. Nam post annos tres, anno sexto Ezechiæ, id est nono anno Osee regis Israël, capta est Samaria : "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "2 Kings 18:11",
            "text": "et transtulit rex Assyriorum Israël in Assyrios, collocavitque eos in Hala et in Habor fluviis Gozan in civitatibus Medorum : "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "2 Kings 18:12",
            "text": "quia non audierunt vocem Domini Dei sui, sed prætergressi sunt pactum ejus : omnia quæ præceperat Moyses servus Domini non audierunt, neque fecerunt.  "
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "2 Kings 18:13",
            "text": " Anno quartodecimo regis Ezechiæ, ascendit Sennacherib rex Assyriorum ad universas civitates Juda munitas, et cepit eas. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "2 Kings 18:14",
            "text": "Tunc misit Ezechias rex Juda nuntios ad regem Assyriorum in Lachis, dicens : Peccavi : recede a me, et omne quod imposueris mihi, feram. Indixit itaque rex Assyriorum Ezechiæ regi Judæ trecenta talenta argenti, et triginta talenta auri. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "2 Kings 18:15",
            "text": "Deditque Ezechias omne argentum quod repertum fuerat in domo Domini et in thesauris regis. "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "2 Kings 18:16",
            "text": "In tempore illo confregit Ezechias valvas templi Domini, et laminas auri quas ipse affixerat, et dedit eas regi Assyriorum. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "2 Kings 18:17",
            "text": "Misit autem rex Assyriorum Tharthan, et Rabsaris, et Rabsacen de Lachis ad regem Ezechiam cum manu valida Jerusalem : qui cum ascendissent, venerunt Jerusalem, et steterunt juxta aquæductum piscinæ superioris, quæ est in via Agrifullonis. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "2 Kings 18:18",
            "text": "Vocaveruntque regem : egressus est autem ad eos Eliacim filius Helciæ præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "2 Kings 18:19",
            "text": "Dixitque ad eos Rabsaces : Loquimini Ezechiæ : Hæc dicit rex magnus, rex Assyriorum : Quæ est ista fiducia, qua niteris ? "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "2 Kings 18:20",
            "text": "forsitan inisti consilium, ut præpares te ad prælium. In quo confidis, ut audeas rebellare ? "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "2 Kings 18:21",
            "text": "an speras in baculo arundineo atque confracto Ægypto, super quem, si incubuerit homo, comminutus ingredietur manum ejus, et perforabit eam ? sic est Pharao rex Ægypti omnibus qui confidunt in se. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "2 Kings 18:22",
            "text": "Quod si dixeritis mihi : In Domino Deo nostro habemus fiduciam : nonne iste est, cujus abstulit Ezechias excelsa et altaria, et præcepit Judæ et Jerusalem : Ante altare hoc adorabitis in Jerusalem ? "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "2 Kings 18:23",
            "text": "Nunc igitur transite ad dominum meum regem Assyriorum, et dabo vobis duo millia equorum, et videte an habere valeatis ascensores eorum. "
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "2 Kings 18:24",
            "text": "Et quomodo potestis resistere ante unum satrapam de servis domini mei minimis ? an fiduciam habes in Ægypto propter currus et equites ? "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "2 Kings 18:25",
            "text": "Numquid sine Domini voluntate ascendi ad locum istum, ut demolirer eum ? Dominus dixit mihi : Ascende ad terram hanc, et demolire eam. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "2 Kings 18:26",
            "text": "Dixerunt autem Eliacim filius Helciæ, et Sobna, et Joahe Rabsaci : Precamur ut loquaris nobis servis tuis syriace : siquidem intelligimus hanc linguam : et non loquaris nobis judaice, audiente populo qui est super murum. "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "2 Kings 18:27",
            "text": "Responditque eis Rabsaces, dicens : Numquid ad dominum tuum, et ad te misit me dominus meus, ut loquerer sermones hos, et non potius ad viros qui sedent super murum, ut comedant stercora sua, et bibant urinam suam vobiscum ? "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "2 Kings 18:28",
            "text": "Stetit itaque Rabsaces, et exclamavit voce magna judaice, et ait : Audite verba regis magni, regis Assyriorum. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "2 Kings 18:29",
            "text": "Hæc dicit rex : Non vos seducat Ezechias : non enim poterit eruere vos de manu mea : "
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "2 Kings 18:30",
            "text": "neque fiduciam vobis tribuat super Dominum, dicens : Eruens liberabit nos Dominus, et non tradetur civitas hæc in manu regis Assyriorum. "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "2 Kings 18:31",
            "text": "Nolite audire Ezechiam. Hæc enim dicit rex Assyriorum : Facite mecum quod vobis est utile, et egredimini ad me : et comedet unusquisque de vinea sua, et de ficu sua : et bibetis aquas de cisternis vestris, "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "2 Kings 18:32",
            "text": "donec veniam, et transferam vos in terram quæ similis est terræ vestræ, in terram fructiferam, et fertilem vini, terram panis et vinearum, terram olivarum et olei ac mellis : et vivetis, et non moriemini. Nolite audire Ezechiam, qui vos decipit, dicens : Dominus liberabit nos. "
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "2 Kings 18:33",
            "text": "Numquid liberaverunt dii gentium terram suam de manu regis Assyriorum ? "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "2 Kings 18:34",
            "text": "ubi est deus Emath, et Arphad ? ubi est deus Sepharvaim, Ana, et Ava ? numquid liberaverunt Samariam de manu mea ? "
        },
        {
            "chapter": 18,
            "verse": 35,
            "name": "2 Kings 18:35",
            "text": "Quinam illi sunt in universis diis terrarum, qui eruerunt regionem suam de manu mea, ut possit eruere Dominus Jerusalem de manu mea ? "
        },
        {
            "chapter": 18,
            "verse": 36,
            "name": "2 Kings 18:36",
            "text": "Tacuit itaque populus, et non respondit ei quidquam : siquidem præceptum regis acceperant ut non responderent ei. "
        },
        {
            "chapter": 18,
            "verse": 37,
            "name": "2 Kings 18:37",
            "text": "Venitque Eliacim filius Helciæ, præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis ad Ezechiam scissis vestibus, et nuntiaverunt ei verba Rabsacis.   "
        }
    ]
}