{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 21,
    "name": "2 Kings 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "2 Kings 21:1",
            "text": "Duodecim annorum erat Manasses cum regnare cœpisset, et quinquaginta quinque annis regnavit in Jerusalem : nomen matris ejus Haphsiba. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "2 Kings 21:2",
            "text": "Fecitque malum in conspectu Domini, juxta idola gentium quas delevit Dominus a facie filiorum Israël. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "2 Kings 21:3",
            "text": "Conversusque est, et ædificavit excelsa quæ dissipaverat Ezechias pater ejus : et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Israël, et adoravit omnem militiam cæli, et coluit eam. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "2 Kings 21:4",
            "text": "Exstruxitque aras in domo Domini, de qua dixit Dominus : In Jerusalem ponam nomen meum. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "2 Kings 21:5",
            "text": "Et exstruxit altaria universæ militiæ cæli in duobus atriis templi Domini. "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "2 Kings 21:6",
            "text": "Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "2 Kings 21:7",
            "text": "Posuit quoque idolum luci quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum. "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "2 Kings 21:8",
            "text": "Et ultra non faciam commoveri pedem Israël de terra quam dedi patribus eorum : si tamen custodierint opere omnia quæ præcepi eis, et universam legem quam mandavit eis servus meus Moyses. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "2 Kings 21:9",
            "text": "Illi vero non audierunt : sed seducti sunt a Manasse, ut facerent malum super gentes quas contrivit Dominus a facie filiorum Israël. "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "2 Kings 21:10",
            "text": "Locutusque est Dominus in manu servorum suorum prophetarum, dicens : "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "2 Kings 21:11",
            "text": "Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis : "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "2 Kings 21:12",
            "text": "propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam, ut quicumque audierit, tinniant ambæ aures ejus. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "2 Kings 21:13",
            "text": "Et extendam super Jerusalem funiculum Samariæ, et pondus domus Achab : et delebo Jerusalem, sicut deleri solent tabulæ : et delens vertam, et ducam crebrius stylum super faciem ejus. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "2 Kings 21:14",
            "text": "Dimittam vero reliquias hæreditatis meæ, et tradam eas in manus inimicorum ejus, eruntque in vastitatem, et in rapinam cunctis adversariis suis : "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "2 Kings 21:15",
            "text": "eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto usque ad hanc diem. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "2 Kings 21:16",
            "text": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis quibus peccare fecit Judam, ut faceret malum coram Domino. "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "2 Kings 21:17",
            "text": "Reliqua autem sermonum Manasse, ut universa quæ fecit, et peccatum ejus quod peccavit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ? "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "2 Kings 21:18",
            "text": "Dormivitque Manasses cum patribus suis, et sepultus est in horto domus suæ, in horto Oza : et regnavit Amon filius ejus pro eo.  "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "2 Kings 21:19",
            "text": " Viginti duorum annorum erat Amon cum regnare cœpisset : duobus quoque annis regnavit in Jerusalem : nomen matris ejus Messalemeth filia Harus de Jeteba. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "2 Kings 21:20",
            "text": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "2 Kings 21:21",
            "text": "Et ambulavit in omni via per quam ambulaverat pater ejus, servivitque immunditiis quibus servierat pater ejus, et adoravit eas : "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "2 Kings 21:22",
            "text": "et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "2 Kings 21:23",
            "text": "Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua. "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "2 Kings 21:24",
            "text": "Percussit autem populus terræ omnes qui conjuraverant contra regem Amon, et constituerunt sibi regem Josiam filium ejus pro eo. "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "2 Kings 21:25",
            "text": "Reliqua autem sermonum Amon quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ? "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "2 Kings 21:26",
            "text": "Sepelieruntque eum in sepulchro suo, in horto Oza : et regnavit Josias filius ejus pro eo.   "
        }
    ]
}