{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 22,
    "name": "2 Kings 22",
    "verses": [
        {
            "chapter": 22,
            "verse": 1,
            "name": "2 Kings 22:1",
            "text": "Octo annorum erat Josias cum regnare cœpisset : triginta et uno anno regnavit in Jerusalem : nomen matris ejus Idida filia Hadaia de Besecath. "
        },
        {
            "chapter": 22,
            "verse": 2,
            "name": "2 Kings 22:2",
            "text": "Fecitque quod placitum erat coram Domino, et ambulavit per omnes vias David patris sui : non declinavit ad dexteram, sive ad sinistram. "
        },
        {
            "chapter": 22,
            "verse": 3,
            "name": "2 Kings 22:3",
            "text": "Anno autem octavodecimo regis Josiæ, misit rex Saphan filium Aslia filii Messulam scribam templi Domini, dicens ei : "
        },
        {
            "chapter": 22,
            "verse": 4,
            "name": "2 Kings 22:4",
            "text": "Vade ad Helciam sacerdotem magnum, ut confletur pecunia quæ illata est in templum Domini, quam collegerunt janitores templi a populo : "
        },
        {
            "chapter": 22,
            "verse": 5,
            "name": "2 Kings 22:5",
            "text": "deturque fabris per præpositos domus Domini, qui et distribuant eam his qui operantur in templo Domini, ad instauranda sartatecta templi : "
        },
        {
            "chapter": 22,
            "verse": 6,
            "name": "2 Kings 22:6",
            "text": "tignariis videlicet et cæmentariis, et iis qui interrupta componunt : et ut emantur ligna, et lapides de lapicidinis, ad instaurandum templum Domini. "
        },
        {
            "chapter": 22,
            "verse": 7,
            "name": "2 Kings 22:7",
            "text": "Verumtamen non supputetur eis argentum quod accipiunt, sed in potestate habeant, et in fide.  "
        },
        {
            "chapter": 22,
            "verse": 8,
            "name": "2 Kings 22:8",
            "text": " Dixit autem Helcias pontifex ad Saphan scribam : Librum legis reperi in domo Domini. Deditque Helcias volumen Saphan, qui et legit illud. "
        },
        {
            "chapter": 22,
            "verse": 9,
            "name": "2 Kings 22:9",
            "text": "Venit quoque Saphan scriba ad regem, et renuntiavit ei quod præceperat, et ait : Conflaverunt servi tui pecuniam quæ reperta est in domo Domini, et dederunt ut distribueretur fabris a præfectis operum templi Domini. "
        },
        {
            "chapter": 22,
            "verse": 10,
            "name": "2 Kings 22:10",
            "text": "Narravit quoque Saphan scriba regi, dicens : Librum dedit mihi Helcias sacerdos. Quem cum legisset Saphan coram rege, "
        },
        {
            "chapter": 22,
            "verse": 11,
            "name": "2 Kings 22:11",
            "text": "et audisset rex verba libri legis Domini, scidit vestimenta sua. "
        },
        {
            "chapter": 22,
            "verse": 12,
            "name": "2 Kings 22:12",
            "text": "Et præcepit Helciæ sacerdoti, et Ahicam filio Saphan, et Achobor filio Micha, et Saphan scribæ, et Asaiæ servo regis, dicens : "
        },
        {
            "chapter": 22,
            "verse": 13,
            "name": "2 Kings 22:13",
            "text": "Ite et consulite Dominum super me, et super populo, et super omni Juda, de verbis voluminis istius, quod inventum est : magna enim ira Domini succensa est contra nos, quia non audierunt patres nostri verba libri hujus, ut facerent omne quod scriptum est nobis. "
        },
        {
            "chapter": 22,
            "verse": 14,
            "name": "2 Kings 22:14",
            "text": "Ierunt itaque Helcias sacerdos, et Ahicam, et Achobor, et Sapham, et Asaia, ad Holdam prophetidem, uxorem Sellum filii Thecuæ filii Araas custodis vestium, quæ habitabat in Jerusalem in Secunda : locutique sunt ad eam. "
        },
        {
            "chapter": 22,
            "verse": 15,
            "name": "2 Kings 22:15",
            "text": "Et illa respondit eis : Hæc dicit Dominus Deus Israël : Dicite viro qui misit vos ad me : "
        },
        {
            "chapter": 22,
            "verse": 16,
            "name": "2 Kings 22:16",
            "text": "Hæc dicit Dominus : Ecce ego adducam mala super locum istum, et super habitatores ejus, omnia verba legis quæ legit rex Juda : "
        },
        {
            "chapter": 22,
            "verse": 17,
            "name": "2 Kings 22:17",
            "text": "quia dereliquerunt me, et sacrificaverunt diis alienis, irritantes me in cunctis operibus manuum suarum : et succendetur indignatio mea in loco hoc, et non extinguetur. "
        },
        {
            "chapter": 22,
            "verse": 18,
            "name": "2 Kings 22:18",
            "text": "Regi autem Juda, qui misit vos ut consuleretis Dominum, sic dicetis : Hæc dicit Dominus Deus Israël : Pro eo quod audisti verba voluminis, "
        },
        {
            "chapter": 22,
            "verse": 19,
            "name": "2 Kings 22:19",
            "text": "et perterritum est cor tuum, et humiliatus es coram Domino, auditis sermonibus contra locum istum et habitatores ejus, quod videlicet fierent in stuporem et in maledictum : et scidisti vestimenta tua, et flevisti coram me, et ego audivi, ait Dominus : "
        },
        {
            "chapter": 22,
            "verse": 20,
            "name": "2 Kings 22:20",
            "text": "idcirco colligam te ad patres tuos, et colligeris ad sepulchrum tuum in pace, ut non videant oculi tui omnia mala quæ inducturus sum super locum istum.   "
        }
    ]
}