{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 23,
    "name": "2 Kings 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "2 Kings 23:1",
            "text": "Et renuntiaverunt regi quod dixerat. Qui misit : et congregati sunt ad eum omnes senes Juda et Jerusalem. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "2 Kings 23:2",
            "text": "Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fœderis, qui inventus est in domo Domini. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "2 Kings 23:3",
            "text": "Stetitque rex super gradum : et fœdus percussit coram Domino, ut ambularent post Dominum, et custodirent præcepta ejus, et testimonia, et cæremonias in omni corde, et in tota anima, et suscitarent verba fœderis hujus, quæ scripta erant in libro illo : acquievitque populus pacto. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "2 Kings 23:4",
            "text": "Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel. "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "2 Kings 23:5",
            "text": "Et delevit aruspices quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "2 Kings 23:6",
            "text": "Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "2 Kings 23:7",
            "text": "Destruxit quoque ædiculas effeminatorum quæ erant in domo Domini, pro quibus mulieres texebant quasi domunculas luci. "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "2 Kings 23:8",
            "text": "Congregavitque omnes sacerdotes de civitatibus Juda, et contaminavit excelsa ubi sacrificabant sacerdotes de Gabaa usque Bersabee, et destruxit aras portarum in introitu ostii Josue principis civitatis, quod erat ad sinistram portæ civitatis. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "2 Kings 23:9",
            "text": "Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Jerusalem : sed tantum comedebant azyma in medio fratrum suorum. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "2 Kings 23:10",
            "text": "Contaminavit quoque Topheth, quod est in convalle filii Ennom, ut nemo consecraret filium suum aut filiam per ignem, Moloch. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "2 Kings 23:11",
            "text": "Abstulit quoque equos quos dederant reges Juda soli in introitu templi Domini juxta exedram Nathanmelech eunuchi, qui erat in Pharurim : currus autem solis combussit igni. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "2 Kings 23:12",
            "text": "Altaria quoque quæ erant super tecta cœnaculi Achaz, quæ fecerant reges Juda, et altaria quæ fecerat Manasses in duobus atriis templi Domini, destruxit rex, et cucurrit inde, et dispersit cinerem eorum in torrentem Cedron. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "2 Kings 23:13",
            "text": "Excelsa quoque, quæ erant in Jerusalem ad dexteram partem montis offensionis, quæ ædificaverat Salomon rex Israël Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "2 Kings 23:14",
            "text": "Et contrivit statuas, et succidit lucos : replevitque loca eorum ossibus mortuorum. "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "2 Kings 23:15",
            "text": "Insuper et altare quod erat in Bethel, et excelsum quod fecerat Jeroboam filius Nabat, qui peccare fecit Israël : et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum. "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "2 Kings 23:16",
            "text": "Et conversus Josias, vidit ibi sepulchra quæ erant in monte : misitque et tulit ossa de sepulchris, et combussit ea super altare, et polluit illud juxta verbum Domini quod locutus est vir Dei, qui prædixerat verba hæc. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "2 Kings 23:17",
            "text": "Et ait : Quis est titulus ille, quem video ? Responderuntque ei cives urbis illius : Sepulchrum est hominis Dei, qui venit de Juda, et prædixit verba hæc, quæ fecisti super altare Bethel. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "2 Kings 23:18",
            "text": "Et ait : Dimitte eum : nemo commoveat ossa ejus. Et intacta manserunt ossa illius cum ossibus prophetæ qui venerat de Samaria. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "2 Kings 23:19",
            "text": "Insuper et omnia fana excelsorum quæ erant in civitatibus Samariæ, quæ fecerant reges Israël ad irritandum Dominum, abstulit Josias : et fecit eis secundum omnia opera quæ fecerat in Bethel. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "2 Kings 23:20",
            "text": "Et occidit universos sacerdotes excelsorum qui erant ibi super altaria, et combussit ossa humana super ea : reversusque est Jerusalem. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "2 Kings 23:21",
            "text": "Et præcepit omni populo, dicens : Facite Phase Domino Deo vestro, secundum quod scriptum est in libro fœderis hujus. "
        },
        {
            "chapter": 23,
            "verse": 22,
            "name": "2 Kings 23:22",
            "text": "Nec enim factum est Phase tale a diebus judicum qui judicaverunt Israël, et omnium dierum regum Israël et regum Juda, "
        },
        {
            "chapter": 23,
            "verse": 23,
            "name": "2 Kings 23:23",
            "text": "sicut in octavodecimo anno regis Josiæ factum est Phase istud Domino in Jerusalem. "
        },
        {
            "chapter": 23,
            "verse": 24,
            "name": "2 Kings 23:24",
            "text": "Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis quæ scripta sunt in libro quem invenit Helcias sacerdos in templo Domini. "
        },
        {
            "chapter": 23,
            "verse": 25,
            "name": "2 Kings 23:25",
            "text": "Similis illi non fuit ante eum rex, qui reverteretur ad Dominum in omni corde suo, et in tota anima sua, et in universa virtute sua juxta omnem legem Moysi : neque post eum surrexit similis illi. "
        },
        {
            "chapter": 23,
            "verse": 26,
            "name": "2 Kings 23:26",
            "text": "Verumtamen non est aversus Dominus ab ira furoris sui magni quo iratus est furor ejus contra Judam propter irritationes quibus provocaverat eum Manasses. "
        },
        {
            "chapter": 23,
            "verse": 27,
            "name": "2 Kings 23:27",
            "text": "Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc quam elegi Jerusalem, et domum de qua dixi : Erit nomen meum ibi.  "
        },
        {
            "chapter": 23,
            "verse": 28,
            "name": "2 Kings 23:28",
            "text": " Reliqua autem sermonum Josiæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? "
        },
        {
            "chapter": 23,
            "verse": 29,
            "name": "2 Kings 23:29",
            "text": "In diebus ejus ascendit Pharao Nechao rex Ægypti contra regem Assyriorum ad flumen Euphraten, et abiit Josias rex in occursum ejus : et occisus est in Mageddo cum vidisset eum. "
        },
        {
            "chapter": 23,
            "verse": 30,
            "name": "2 Kings 23:30",
            "text": "Et portaverunt eum servi sui mortuum de Mageddo : et pertulerunt in Jerusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Joachaz filium Josiæ : et unxerunt eum, et constituerunt eum regem pro patre suo.  "
        },
        {
            "chapter": 23,
            "verse": 31,
            "name": "2 Kings 23:31",
            "text": " Viginti trium annorum erat Joachaz cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Amital filia Jeremiæ de Lobna. "
        },
        {
            "chapter": 23,
            "verse": 32,
            "name": "2 Kings 23:32",
            "text": "Et fecit malum coram Domino, juxta omnia quæ fecerant patres ejus. "
        },
        {
            "chapter": 23,
            "verse": 33,
            "name": "2 Kings 23:33",
            "text": "Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Jerusalem : et imposuit mulctam terræ centum talentis argenti, et talento auri.  "
        },
        {
            "chapter": 23,
            "verse": 34,
            "name": "2 Kings 23:34",
            "text": " Regemque constituit Pharao Nechao Eliacim filium Josiæ pro Josia patre ejus : vertitque nomen ejus Joakim. Porro Joachaz tulit, et duxit in Ægyptum, et mortuus est ibi. "
        },
        {
            "chapter": 23,
            "verse": 35,
            "name": "2 Kings 23:35",
            "text": "Argentum autem et aurum dedit Joakim Pharaoni, cum indixisset terræ per singulos, ut conferretur juxta præceptum Pharaonis : et unumquemque juxta vires suas exegit, tam argentum quam aurum, de populo terræ, ut daret Pharaoni Nechao. "
        },
        {
            "chapter": 23,
            "verse": 36,
            "name": "2 Kings 23:36",
            "text": "Viginti quinque annorum erat Joakim cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus Zebida filia Phadaia de Ruma. "
        },
        {
            "chapter": 23,
            "verse": 37,
            "name": "2 Kings 23:37",
            "text": "Et fecit malum coram Domino juxta omnia quæ fecerant patres ejus.   "
        }
    ]
}