{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 24,
    "name": "2 Kings 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "2 Kings 24:1",
            "text": "In diebus ejus ascendit Nabuchodonosor rex Babylonis, et factus est ei Joakim servus tribus annis : et rursum rebellavit contra eum. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "2 Kings 24:2",
            "text": "Immisitque ei Dominus latrunculos Chaldæorum, et latrunculos Syriæ, et latrunculos Moab, et latrunculos filiorum Ammon : et immisit eos in Judam ut disperderent eum, juxta verbum Domini quod locutus fuerat per servos suos prophetas. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "2 Kings 24:3",
            "text": "Factum est autem hoc per verbum Domini contra Judam, ut auferret eum coram se propter peccata Manasse universa quæ fecit, "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "2 Kings 24:4",
            "text": "et propter sanguinem innoxium quem effudit, et implevit Jerusalem cruore innocentium : et ob hanc rem noluit Dominus propitiari. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "2 Kings 24:5",
            "text": "Reliqua autem sermonum Joakim, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ? Et dormivit Joakim cum patribus suis : "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "2 Kings 24:6",
            "text": "et regnavit Joachin filius ejus pro eo. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "2 Kings 24:7",
            "text": "Et ultra non addidit rex Ægypti ut egrederetur de terra sua : tulerat enim rex Babylonis, a rivo Ægypti usque ad fluvium Euphraten, omnia quæ fuerant regis Ægypti.  "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "2 Kings 24:8",
            "text": " Decem et octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Nohesta filia Elnathan de Jerusalem. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "2 Kings 24:9",
            "text": "Et fecit malum coram Domino, juxta omnia quæ fecerat pater ejus. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "2 Kings 24:10",
            "text": "In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus. "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "2 Kings 24:11",
            "text": "Venitque Nabuchodonosor rex Babylonis ad civitatem cum servis suis ut oppugnarent eam. "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "2 Kings 24:12",
            "text": "Egressusque est Joachin rex Juda ad regem Babylonis, ipse et mater ejus, et servi ejus, et principes ejus, et eunuchi ejus : et suscepit eum rex Babylonis anno octavo regni sui. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "2 Kings 24:13",
            "text": "Et protulit inde omnes thesauros domus Domini, et thesauros domus regiæ : et concidit universa vasa aurea quæ fecerat Salomon rex Israël in templo Domini juxta verbum Domini.  "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "2 Kings 24:14",
            "text": " Et transtulit omnem Jerusalem, et universos principes, et omnes fortes exercitus, decem millia, in captivitatem, et omnem artificem et clusorem : nihilque relictum est, exceptis pauperibus populi terræ. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "2 Kings 24:15",
            "text": "Transtulit quoque Joachin in Babylonem, et matrem regis, et uxores regis, et eunuchos ejus : et judices terræ duxit in captivitatem de Jerusalem in Babylonem. "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "2 Kings 24:16",
            "text": "Et omnes viros robustos, septem millia, et artifices, et clusores mille, omnes viros fortes et bellatores : duxitque eos rex Babylonis captivos in Babylonem. "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "2 Kings 24:17",
            "text": "Et constituit Matthaniam patruum ejus pro eo : imposuitque nomen ei Sedeciam.  "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "2 Kings 24:18",
            "text": " Vigesimum et primum annum ætatis habebat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus erat Amital filia Jeremiæ de Lobna. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "2 Kings 24:19",
            "text": "Et fecit malum coram Domino, juxta omnia quæ fecerat Joakim. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "2 Kings 24:20",
            "text": "Irascebatur enim Dominus contra Jerusalem et contra Judam, donec projiceret eos a facie sua : recessitque Sedecias a rege Babylonis.   "
        }
    ]
}