{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 12,
    "book_name": "2 Kings",
    "chapter": 8,
    "name": "2 Kings 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "2 Kings 8:1",
            "text": "Eliseus autem locutus est ad mulierem cujus vivere fecerat filium, dicens : Surge, vade tu et domus tua, et peregrinare ubicumque repereris : vocavit enim Dominus famem, et veniet super terram septem annis. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "2 Kings 8:2",
            "text": "Quæ surrexit, et fecit juxta verbum hominis Dei : et vadens cum domo sua, peregrinata est in terra Philisthiim diebus multis. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "2 Kings 8:3",
            "text": "Cumque finiti essent anni septem, reversa est mulier de terra Philisthiim : et egressa est ut interpellaret regem pro domo sua, et pro agris suis. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "2 Kings 8:4",
            "text": "Rex autem loquebatur cum Giezi puero viri Dei, dicens : Narra mihi omnia magnalia quæ fecit Eliseus. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "2 Kings 8:5",
            "text": "Cumque ille narraret regi quomodo mortuum suscitasset, apparuit mulier cujus vivificaverat filium, clamans ad regem pro domo sua, et pro agris suis. Dixitque Giezi : Domine mi rex, hæc est mulier, et hic est filius ejus quem suscitavit Eliseus. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "2 Kings 8:6",
            "text": "Et interrogavit rex mulierem : quæ narravit ei. Deditque ei rex eunuchum unum, dicens : Restitue ei omnia quæ sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad præsens.  "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "2 Kings 8:7",
            "text": " Venit quoque Eliseus Damascum, et Benadad rex Syriæ ægrotabat : nuntiaveruntque ei, dicentes : Venit vir Dei huc. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "2 Kings 8:8",
            "text": "Et ait rex ad Hazaël : Tolle tecum munera, et vade in occursum viri Dei, et consule Dominum per eum, dicens : Si evadere potero de infirmitate mea hac ? "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "2 Kings 8:9",
            "text": "Ivit igitur Hazaël in occursum ejus, habens secum munera, et omnia bona Damasci, onera quadraginta camelorum. Cumque stetisset coram eo, ait : Filius tuus Benadad rex Syriæ misit me ad te, dicens : Si sanari potero de infirmitate mea hac ? "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "2 Kings 8:10",
            "text": "Dixitque ei Eliseus : Vade, dic ei : Sanaberis : porro ostendit mihi Dominus quia morte morietur. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "2 Kings 8:11",
            "text": "Stetique cum eo, et conturbatus est usque ad suffusionem vultus : flevitque vir Dei. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "2 Kings 8:12",
            "text": "Cui Hazaël ait : Quare dominus meus flet ? At ille dixit : Quia scio quæ facturus sis filiis Israël mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et prægnantes divides. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "2 Kings 8:13",
            "text": "Dixitque Hazaël : Quid enim sum servus tuus canis, ut faciam rem istam magnam ? Et ait Eliseus : Ostendit mihi Dominus te regem Syriæ fore. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "2 Kings 8:14",
            "text": "Qui cum recessisset ab Eliseo, venit ad dominum suum. Qui ait ei : Quid dixit tibi Eliseus ? At ille respondit : Dixit mihi : Recipies sanitatem. "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "2 Kings 8:15",
            "text": "Cumque venisset dies altera, tulit stragulum, et infudit aquam, et expandit super faciem ejus : quo mortuo, regnavit Hazaël pro eo.  "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "2 Kings 8:16",
            "text": " Anno quinto Joram filii Achab regis Israël, et Josaphat regis Juda, regnavit Joram filius Josaphat rex Juda. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "2 Kings 8:17",
            "text": "Triginta duorum annorum erat cum regnare cœpisset, et octo annis regnavit in Jerusalem. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "2 Kings 8:18",
            "text": "Ambulavitque in viis regum Israël, sicut ambulaverat domus Achab : filia enim Achab erat uxor ejus : et fecit quod malum est in conspectu Domini. "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "2 Kings 8:19",
            "text": "Noluit autem Dominus disperdere Judam, propter David servum suum, sicut promiserat ei, ut daret illi lucernam, et filiis ejus cunctis diebus. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "2 Kings 8:20",
            "text": "In diebus ejus recessit Edom ne esset sub Juda, et constituit sibi regem. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "2 Kings 8:21",
            "text": "Venitque Joram Seira, et omnes currus cum eo : et surrexit nocte, percussitque Idumæos qui eum circumdederant, et principes curruum : populus autem fugit in tabernacula sua. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "2 Kings 8:22",
            "text": "Recessit ergo Edom ne esset sub Juda, usque ad diem hanc. Tunc recessit et Lobna in tempore illo. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "2 Kings 8:23",
            "text": "Reliqua autem sermonum Joram, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ? "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "2 Kings 8:24",
            "text": "Et dormivit Joram cum patribus suis, sepultusque est cum eis in civitate David, et regnavit Ochozias filius ejus pro eo.  "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "2 Kings 8:25",
            "text": " Anno duodecimo Joram filii Achab regis Israël regnavit Ochozias filius Joram regis Judæ. "
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "2 Kings 8:26",
            "text": "Viginti duorum annorum erat Ochozias cum regnare cœpisset, et uno anno regnavit in Jerusalem : nomen matris ejus Athalia filia Amri regis Israël. "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "2 Kings 8:27",
            "text": "Et ambulavit in viis domus Achab : et fecit quod malum est coram Domino, sicut domus Achab : gener enim domus Achab fuit. "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "2 Kings 8:28",
            "text": "Abiit quoque cum Joram filio Achab ad præliandum contra Hazaël regem Syriæ in Ramoth Galaad, et vulneraverunt Syri Joram. "
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "2 Kings 8:29",
            "text": "Qui reversus est ut curaretur in Jezrahel, quia vulneraverant eum Syri in Ramoth præliantem contra Hazaël regem Syriæ. Porro Ochozias filius Joram rex Juda descendit invisere Joram filium Achab in Jezrahel, quia ægrotabat ibi.   "
        }
    ]
}