{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 12,
    "name": "1 Kings 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "1 Kings 12:1",
            "text": "Venit autem Roboam in Sichem : illuc enim congregatus erat omnis Israël ad constituendum eum regem. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "1 Kings 12:2",
            "text": "At vero Jeroboam filius Nabat, cum adhuc esset in Ægypto profugus a facie regis Salomonis, audita morte ejus, reversus est de Ægypto. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "1 Kings 12:3",
            "text": "Miseruntque et vocaverunt eum : venit ergo Jeroboam, et omnis multitudo Israël, et locuti sunt ad Roboam, dicentes : "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "1 Kings 12:4",
            "text": "Pater tuus durissimum jugum imposuit nobis : tu itaque nunc imminue paululum de imperio patris tui durissimo, et de jugo gravissimo quod imposuit nobis, et serviemus tibi. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "1 Kings 12:5",
            "text": "Qui ait eis : Ite usque ad tertium diem, et revertimini ad me. Cumque abiisset populus, "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "1 Kings 12:6",
            "text": "iniit consilium rex Roboam cum senioribus qui assistebant coram Salomone patre ejus cum adhuc viveret, et ait : Quod datis mihi consilium, ut respondeam populo huic ? "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "1 Kings 12:7",
            "text": "Qui dixerunt ei : Si hodie obedieris populo huic, et servieris, et petitioni eorum cesseris, locutusque fueris ad eos verba lenia, erunt tibi servi cunctis diebus. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "1 Kings 12:8",
            "text": "Qui dereliquit consilium senum, quod dederant ei, et adhibuit adolescentes, qui nutriti fuerant cum eo, et assistebant illi, "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "1 Kings 12:9",
            "text": "dixitque ad eos : Quod mihi datis consilium, ut respondeam populo huic, qui dixerunt mihi : Levius fac jugum quod imposuit pater tuus super nos ? "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "1 Kings 12:10",
            "text": "Et dixerunt ei juvenes qui nutriti fuerant cum eo : Sic loqueris populo huic, qui locuti sunt ad te, dicentes : Pater tuus aggravavit jugum nostrum : tu releva nos. Sic loqueris ad eos : Minimus digitus meus grossior est dorso patris mei. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "1 Kings 12:11",
            "text": "Et nunc pater meus posuit super vos jugum grave, ego autem addam super jugum vestrum : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "1 Kings 12:12",
            "text": "Venit ergo Jeroboam et omnis populus ad Roboam die tertia, sicut locutus fuerat rex, dicens : Revertimini ad me die tertia. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "1 Kings 12:13",
            "text": "Responditque rex populo dura, derelicto consilio seniorum quod ei dederant, "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "1 Kings 12:14",
            "text": "et locutus est eis secundum consilium juvenum, dicens : Pater meus aggravavit jugum vestrum, ego autem addam jugo vestro : pater meus cecidit vos flagellis, ego autem cædam vos scorpionibus. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "1 Kings 12:15",
            "text": "Et non acquievit rex populo : quoniam aversatus fuerat eum Dominus, ut suscitaret verbum suum quod locutus fuerat in manu Ahiæ Silonitæ, ad Jeroboam filium Nabat.  "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "1 Kings 12:16",
            "text": " Videns itaque populus quod noluisset eos audire rex, respondit ei dicens : Quæ nobis pars in David ? vel quæ hæreditas in filio Isai ? vade in tabernacula tua, Israël : nunc vide domum tuam, David. Et abiit Israël in tabernacula sua. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "1 Kings 12:17",
            "text": "Super filios autem Israël, quicumque habitabant in civitatibus Juda, regnavit Roboam. "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "1 Kings 12:18",
            "text": "Misit ergo rex Roboam Aduram, qui erat super tributa : et lapidavit eum omnis Israël, et mortuus est. Porro rex Roboam festinus ascendit currum, et fugit in Jerusalem : "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "1 Kings 12:19",
            "text": "recessitque Israël a domo David usque in præsentem diem. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "1 Kings 12:20",
            "text": "Factum est autem cum audisset omnis Israël quod reversus esset Jeroboam, miserunt, et vocaverunt eum congregato cœtu, et constituerunt eum regem super omnem Israël : nec secutus est quisquam domum David præter tribum Juda solam. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "1 Kings 12:21",
            "text": "Venit autem Roboam Jerusalem, et congregavit universam domum Juda, et tribum Benjamin, centum octoginta millia electorum virorum bellatorum, ut pugnarent contra domum Israël, et reducerent regnum Roboam filio Salomonis. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "1 Kings 12:22",
            "text": "Factus est autem sermo Domini ad Semeiam virum Dei, dicens : "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "1 Kings 12:23",
            "text": "Loquere ad Roboam filium Salomonis regem Juda, et ad omnem domum Juda, et Benjamin, et reliquos de populo, dicens : "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "1 Kings 12:24",
            "text": "Hæc dicit Dominus : Non ascendetis, neque bellabitis contra fratres vestros filios Israël : revertatur vir in domum suam : a me enim factum est verbum hoc. Audierunt sermonem Domini, et reversi sunt de itinere, sicut eis præceperat Dominus.  "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "1 Kings 12:25",
            "text": " Ædificavit autem Jeroboam Sichem in monte Ephraim, et habitavit ibi : et egressus inde ædificavit Phanuel. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "1 Kings 12:26",
            "text": "Dixitque Jeroboam in corde suo : Nunc revertetur regnum ad domum David, "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "1 Kings 12:27",
            "text": "si ascenderit populus iste ut faciat sacrificia in domo Domini in Jerusalem : et convertetur cor populi hujus ad dominum suum Roboam regem Juda, interficientque me, et revertentur ad eum. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "1 Kings 12:28",
            "text": "Et excogitato consilio fecit duos vitulos aureos, et dixit eis : Nolite ultra ascendere in Jerusalem : ecce dii tui Israël, qui te eduxerunt de terra Ægypti. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "1 Kings 12:29",
            "text": "Posuitque unum in Bethel, et alterum in Dan : "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "1 Kings 12:30",
            "text": "et factum est verbum hoc in peccatum : ibat enim populus ad adorandum vitulum usque in Dan. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "1 Kings 12:31",
            "text": "Et fecit fana in excelsis, et sacerdotes de extremis populi, qui non erant de filiis Levi. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "1 Kings 12:32",
            "text": "Constituitque diem solemnem in mense octavo, quintadecima die mensis, in similitudinem solemnitatis quæ celebrabatur in Juda. Et ascendens altare, similiter fecit in Bethel, ut immolaret vitulis quos fabricatus fuerat : constituitque in Bethel sacerdotes excelsorum quæ fecerat. "
        },
        {
            "chapter": 12,
            "verse": 33,
            "name": "1 Kings 12:33",
            "text": "Et ascendit super altare quod exstruxerat in Bethel, quintadecima die mensis octavi, quem finxerat de corde suo : et fecit solemnitatem filiis Israël, et ascendit super altare, ut adoleret incensum.   "
        }
    ]
}