{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 17,
    "name": "1 Kings 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "1 Kings 17:1",
            "text": "Et dixit Elias Thesbites de habitatoribus Galaad ad Achab : Vivit Dominus Deus Israël, in cujus conspectu sto, si erit annis his ros et pluvia, nisi juxta oris mei verba. "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "1 Kings 17:2",
            "text": "Et factum est verbum Domini ad eum, dicens : "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "1 Kings 17:3",
            "text": "Recede hinc, et vade contra orientem, et abscondere in torrente Carith, qui est contra Jordanem, "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "1 Kings 17:4",
            "text": "et ibi de torrente bibes : corvisque præcepi ut pascant te ibi. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "1 Kings 17:5",
            "text": "Abiit ergo, et fecit juxta verbum Domini : cumque abiisset, sedit in torrente Carith, qui est contra Jordanem. "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "1 Kings 17:6",
            "text": "Corvi quoque deferebant ei panem et carnes mane, similiter panem et carnes vesperi, et bibebat de torrente. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "1 Kings 17:7",
            "text": "Post dies autem siccatus est torrens : non enim pluerat super terram.  "
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "1 Kings 17:8",
            "text": " Factus est ergo sermo Domini ad eum, dicens : "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "1 Kings 17:9",
            "text": "Surge, et vade in Sarephta Sidoniorum, et manebis ibi : præcepi enim ibi mulieri viduæ ut pascat te. "
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "1 Kings 17:10",
            "text": "Surrexit, et abiit in Sarephta. Cumque venisset ad portam civitatis, apparuit ei mulier vidua colligens ligna, et vocavit eam, dixitque ei : Da mihi paululum aquæ in vase ut bibam. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "1 Kings 17:11",
            "text": "Cumque illa pergeret ut afferret, clamavit post tergum ejus, dicens : Affer mihi, obsecro, et buccellam panis in manu tua. "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "1 Kings 17:12",
            "text": "Quæ respondit : Vivit Dominus Deus tuus, quia non habeo panem, nisi quantum pugillus capere potest farinæ in hydria, et paululum olei in lecytho : en colligo duo ligna ut ingrediar et faciam illum mihi et filio meo, ut comedamus, et moriamur. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "1 Kings 17:13",
            "text": "Ad quam Elias ait : Noli timere, sed vade, et fac sicut dixisti : verumtamen mihi primum fac de ipsa farinula subcinericium panem parvulum, et affer ad me : tibi autem et filio tuo facies postea. "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "1 Kings 17:14",
            "text": "Hæc autem dicit Dominus Deus Israël : Hydria farinæ non deficiet, nec lecythus olei minuetur, usque ad diem in qua Dominus daturus est pluviam super faciem terræ. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "1 Kings 17:15",
            "text": "Quæ abiit, et fecit juxta verbum Eliæ : et comedit ipse, et illa, et domus ejus : et ex illa die "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "1 Kings 17:16",
            "text": "hydria farinæ non defecit, et lecythus olei non est imminutus, juxta verbum Domini quod locutus fuerat in manu Eliæ. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "1 Kings 17:17",
            "text": "Factum est autem post hæc, ægrotavit filius mulieris matrisfamilias, et erat languor fortissimus, ita ut non remaneret in eo halitus. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "1 Kings 17:18",
            "text": "Dixit ergo ad Eliam : Quid mihi et tibi, vir Dei ? ingressus es ad me, ut rememorarentur iniquitates meæ, et interficeres filium meum ? "
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "1 Kings 17:19",
            "text": "Et ait ad eam Elias : Da mihi filium tuum. Tulitque eum de sinu ejus, et portavit in cœnaculum ubi ipse manebat, et posuit super lectulum suum. "
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "1 Kings 17:20",
            "text": "Et clamavit ad Dominum, et dixit : Domine Deus meus, etiam ne viduam apud quam ego utcumque sustentor, afflixisti ut interficeres filium ejus ? "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "1 Kings 17:21",
            "text": "Et expandit se, atque mensus est super puerum tribus vicibus, et clamavit ad Dominum, et ait : Domine Deus meus, revertatur, obsecro, anima pueri hujus in viscera ejus. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "1 Kings 17:22",
            "text": "Et exaudivit Dominus vocem Eliæ : et reversa est anima pueri intra eum, et revixit. "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "1 Kings 17:23",
            "text": "Tulitque Elias puerum, et deposuit eum de cœnaculo in inferiorem domum, et tradidit matri suæ, et ait illi : En vivit filius tuus. "
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "1 Kings 17:24",
            "text": "Dixitque mulier ad Eliam : Nunc in isto cognovi quoniam vir Dei es tu, et verbum Domini in ore tuo verum est.   "
        }
    ]
}