{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 21,
    "name": "1 Kings 21",
    "verses": [
        {
            "chapter": 21,
            "verse": 1,
            "name": "1 Kings 21:1",
            "text": "Post verba autem hæc, tempore illo vinea erat Naboth Jezrahelitæ, quæ erat in Jezrahel, juxta palatium Achab regis Samariæ. "
        },
        {
            "chapter": 21,
            "verse": 2,
            "name": "1 Kings 21:2",
            "text": "Locutus est ergo Achab ad Naboth, dicens : Da mihi vineam tuam, ut faciam mihi hortum olerum, quia vicina est, et prope domum meam : daboque tibi pro ea vineam meliorem, aut si commodius tibi putas, argenti pretium, quanto digna est. "
        },
        {
            "chapter": 21,
            "verse": 3,
            "name": "1 Kings 21:3",
            "text": "Cui respondit Naboth : Propitius sit mihi Dominus, ne dem hæreditatem patrum meorum tibi. "
        },
        {
            "chapter": 21,
            "verse": 4,
            "name": "1 Kings 21:4",
            "text": "Venit ergo Achab in domum suam indignans, et frendens super verbo quod locutus fuerat ad eum Naboth Jezrahelites, dicens : Non dabo tibi hæreditatem patrum meorum. Et projiciens se in lectulum suum, avertit faciem suam ad parietem, et non comedit panem. "
        },
        {
            "chapter": 21,
            "verse": 5,
            "name": "1 Kings 21:5",
            "text": "Ingressa est autem ad eum Jezabel uxor sua, dixitque ei : Quid est hoc, unde anima tua contristata est ? et quare non comedis panem ? "
        },
        {
            "chapter": 21,
            "verse": 6,
            "name": "1 Kings 21:6",
            "text": "Qui respondit ei : Locutus sum Naboth Jezrahelitæ, et dixi ei : Da mihi vineam tuam, accepta pecunia : aut, si tibi placet, dabo tibi vineam meliorem pro ea. Et ille ait : Non dabo tibi vineam meam. "
        },
        {
            "chapter": 21,
            "verse": 7,
            "name": "1 Kings 21:7",
            "text": "Dixit ergo ad eum Jezabel uxor ejus : Grandis auctoritatis es, et bene regis regnum Israël. Surge, et comede panem, et æquo animo esto : ego dabo tibi vineam Naboth Jezrahelitæ.  "
        },
        {
            "chapter": 21,
            "verse": 8,
            "name": "1 Kings 21:8",
            "text": " Scripsit itaque litteras ex nomine Achab, et signavit eas annulo ejus, et misit ad majores natu, et optimates, qui erant in civitate ejus, et habitabant cum Naboth. "
        },
        {
            "chapter": 21,
            "verse": 9,
            "name": "1 Kings 21:9",
            "text": "Litterarum autem hæc erat sententia : Prædicate jejunium, et sedere facite Naboth inter primos populi : "
        },
        {
            "chapter": 21,
            "verse": 10,
            "name": "1 Kings 21:10",
            "text": "et submittite duos viros filios Belial contra eum, et falsum testimonium dicant : Benedixit Deum et regem : et educite eum, et lapidate, sicque moriatur. "
        },
        {
            "chapter": 21,
            "verse": 11,
            "name": "1 Kings 21:11",
            "text": "Fecerunt ergo cives ejus majores natu et optimates, qui habitabant cum eo in urbe, sicut præceperat eis Jezabel, et sicut scriptum erat in litteris quas miserat ad eos : "
        },
        {
            "chapter": 21,
            "verse": 12,
            "name": "1 Kings 21:12",
            "text": "prædicaverunt jejunium, et sedere fecerunt Naboth inter primos populi. "
        },
        {
            "chapter": 21,
            "verse": 13,
            "name": "1 Kings 21:13",
            "text": "Et adductis duobus viris filiis diaboli, fecerunt eos sedere contra eum : at illi, scilicet ut viri diabolici, dixerunt contra eum testimonium coram multitudine : Benedixit Naboth Deum et regem : quam ob rem eduxerunt eum extra civitatem, et lapidibus interfecerunt. "
        },
        {
            "chapter": 21,
            "verse": 14,
            "name": "1 Kings 21:14",
            "text": "Miseruntque ad Jezabel, dicentes : Lapidatus est Naboth, et mortuus est. "
        },
        {
            "chapter": 21,
            "verse": 15,
            "name": "1 Kings 21:15",
            "text": "Factum est autem, cum audisset Jezabel lapidatum Naboth et mortuum, locuta est ad Achab : Surge, et posside vineam Naboth Jezrahelitæ, qui noluit tibi acquiescere, et dare eam accepta pecunia : non enim vivit Naboth, sed mortuus est. "
        },
        {
            "chapter": 21,
            "verse": 16,
            "name": "1 Kings 21:16",
            "text": "Quod cum audisset Achab, mortuum videlicet Naboth, surrexit, et descendebat in vineam Naboth Jezrahelitæ, ut possideret eam.  "
        },
        {
            "chapter": 21,
            "verse": 17,
            "name": "1 Kings 21:17",
            "text": " Factus est igitur sermo Domini ad Eliam Thesbiten, dicens : "
        },
        {
            "chapter": 21,
            "verse": 18,
            "name": "1 Kings 21:18",
            "text": "Surge, et descende in occursum Achab regis Israël, qui est in Samaria : ecce ad vineam Naboth descendit, ut possideat eam. "
        },
        {
            "chapter": 21,
            "verse": 19,
            "name": "1 Kings 21:19",
            "text": "Et loqueris ad eum, dicens : Hæc dicit Dominus : Occidisti, insuper et possedisti. Et post hæc addes : Hæc dicit Dominus : In loco hoc, in quo linxerunt canes sanguinem Naboth, lambent quoque sanguinem tuum. "
        },
        {
            "chapter": 21,
            "verse": 20,
            "name": "1 Kings 21:20",
            "text": "Et ait Achab ad Eliam : Num invenisti me inimicum tibi ? Qui dixit : Inveni, eo quod venundatus sis, ut faceres malum in conspectu Domini. "
        },
        {
            "chapter": 21,
            "verse": 21,
            "name": "1 Kings 21:21",
            "text": "Ecce ego inducam super te malum, et demetam posteriora tua, et interficiam de Achab mingentem ad parietem, et clausum et ultimum in Israël. "
        },
        {
            "chapter": 21,
            "verse": 22,
            "name": "1 Kings 21:22",
            "text": "Et dabo domum tuam sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia : quia egisti ut me ad iracundiam provocares, et peccare fecisti Israël. "
        },
        {
            "chapter": 21,
            "verse": 23,
            "name": "1 Kings 21:23",
            "text": "Sed et de Jezabel locutus est Dominus, dicens : Canes comedent Jezabel in agro Jezrahel. "
        },
        {
            "chapter": 21,
            "verse": 24,
            "name": "1 Kings 21:24",
            "text": "Si mortuus fuerit Achab in civitate, comedent eum canes : si autem mortuus fuerit in agro, comedent eum volucres cæli. "
        },
        {
            "chapter": 21,
            "verse": 25,
            "name": "1 Kings 21:25",
            "text": "Igitur non fuit alter talis sicut Achab, qui venundatus est ut faceret malum in conspectu Domini : concitavit enim eum Jezabel uxor sua, "
        },
        {
            "chapter": 21,
            "verse": 26,
            "name": "1 Kings 21:26",
            "text": "et abominabilis factus est, in tantum ut sequeretur idola quæ fecerant Amorrhæi, quos consumpsit Dominus a facie filiorum Israël. "
        },
        {
            "chapter": 21,
            "verse": 27,
            "name": "1 Kings 21:27",
            "text": "Itaque cum audisset Achab sermones istos, scidit vestimenta sua, et operuit cilicio carnem suam, jejunavitque et dormivit in sacco, et ambulavit demisso capite. "
        },
        {
            "chapter": 21,
            "verse": 28,
            "name": "1 Kings 21:28",
            "text": "Et factus est sermo Domini ad Eliam Thesbiten, dicens : "
        },
        {
            "chapter": 21,
            "verse": 29,
            "name": "1 Kings 21:29",
            "text": "Nonne vidisti humiliatum Achab coram me ? quia igitur humiliatus est mei causa, non inducam malum in diebus ejus, sed in diebus filii sui inferam malum domui ejus.   "
        }
    ]
}