{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 11,
    "book_name": "1 Kings",
    "chapter": 7,
    "name": "1 Kings 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "1 Kings 7:1",
            "text": "Domum autem suam ædificavit Salomon tredecim annis, et ad perfectum usque perduxit. "
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "1 Kings 7:2",
            "text": "Ædificavit quoque domum saltus Libani centum cubitorum longitudinis, et quinquaginta cubitorum latitudinis, et triginta cubitorum altitudinis : et quatuor deambulacra inter columnas cedrinas : ligna quippe cedrina exciderat in columnas. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "1 Kings 7:3",
            "text": "Et tabulatis cedrinis vestivit totam cameram, quæ quadraginta quinque columnis sustentabatur. Unus autem ordo habebat columnas quindecim "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "1 Kings 7:4",
            "text": "contra se invicem positas, "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "1 Kings 7:5",
            "text": "et e regione se respicientes, æquali spatio inter columnas, et super columnas quadrangulata ligna in cunctis æqualia. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "1 Kings 7:6",
            "text": "Et porticum columnarum fecit quinquaginta cubitorum longitudinis, et triginta cubitorum latitudinis : et alteram porticum in facie majoris porticus : et columnas, et epistylia super columnas. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "1 Kings 7:7",
            "text": "Porticum quoque solii, in qua tribunal est, fecit : et texit lignis cedrinis a pavimento usque ad summitatem. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "1 Kings 7:8",
            "text": "Et domuncula, in qua sedebatur ad judicandum, erat in media porticu simili opere. Domum quoque fecit filiæ Pharaonis (quam uxorem duxerat Salomon) tali opere, quali et hanc porticum. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "1 Kings 7:9",
            "text": "Omnia lapidibus pretiosis, qui ad normam quamdam atque mensuram tam intrinsecus quam extrinsecus serrati erant : a fundamento usque ad summitatem parietum, et extrinsecus usque ad atrium majus. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "1 Kings 7:10",
            "text": "Fundamenta autem de lapidibus pretiosis, lapidibus magnis, decem sive octo cubitorum. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "1 Kings 7:11",
            "text": "Et desuper lapides pretiosi æqualis mensuræ secti erant, similiterque de cedro. "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "1 Kings 7:12",
            "text": "Et atrium majus rotundum trium ordinum de lapidibus sectis, et unius ordinis de dolata cedro : necnon et in atrio domus Domini interiori, et in porticu domus.  "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "1 Kings 7:13",
            "text": " Misit quoque rex Salomon, et tulit Hiram de Tyro, "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "1 Kings 7:14",
            "text": "filium mulieris viduæ de tribu Nephthali, patre Tyrio, artificem ærarium, et plenum sapientia, et intelligentia, et doctrina, ad faciendum omne opus ex ære. Qui cum venisset ad regem Salomonem, fecit omne opus ejus. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "1 Kings 7:15",
            "text": "Et finxit duas columnas æreas, decem et octo cubitorum altitudinis columnam unam : et linea duodecim cubitorum ambiebat columnam utramque. "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "1 Kings 7:16",
            "text": "Duo quoque capitella fecit, quæ ponerentur super capita columnarum, fusilia ex ære : quinque cubitorum altitudinis capitellum unum, et quinque cubitorum altitudinis capitellum alterum : "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "1 Kings 7:17",
            "text": "et quasi in modum retis, et catenarum sibi invicem miro opere contextarum. Utrumque capitellum columnarum fusile erat : septena versuum retiacula in capitello uno, et septena retiacula in capitello altero. "
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "1 Kings 7:18",
            "text": "Et perfecit columnas, et duos ordines per circuitum retiaculorum singulorum, ut tegerent capitella quæ erant super summitatem, malogranatorum : eodem modo fecit et capitello secundo. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "1 Kings 7:19",
            "text": "Capitella autem quæ erant super capita columnarum, quasi opere lilii fabricata erant in porticu quatuor cubitorum. "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "1 Kings 7:20",
            "text": "Et rursum alia capitella in summitate columnarum desuper juxta mensuram columnæ contra retiacula : malogranatorum autem ducenti ordines erant in circuitu capitelli secundi. "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "1 Kings 7:21",
            "text": "Et statuit duas columnas in porticu templi : cumque statuisset columnam dexteram, vocavit eam nomine Jachin : similiter erexit columnam secundam, et vocavit nomen ejus Booz. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "1 Kings 7:22",
            "text": "Et super capita columnarum opus in modum lilii posuit : perfectumque est opus columnarum. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "1 Kings 7:23",
            "text": "Fecit quoque mare fusile decem cubitorum a labio usque ad labium, rotundum in circuitu : quinque cubitorum altitudo ejus, et resticula triginta cubitorum cingebat illud per circuitum. "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "1 Kings 7:24",
            "text": "Et sculptura subter labium circuibat illud decem cubitis ambiens mare : duo ordines sculpturarum striatarum erant fusiles. "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "1 Kings 7:25",
            "text": "Et stabat super duodecim boves, e quibus tres respiciebant ad aquilonem, et tres ad occidentem, et tres ad meridiem, et tres ad orientem : et mare super eos desuper erat : quorum posteriora universa intrinsecus latitabant. "
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "1 Kings 7:26",
            "text": "Grossitudo autem luteris, trium unciarum erat : labiumque ejus quasi labium calicis, et folium repandi lilii : duo millia batos capiebat. "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "1 Kings 7:27",
            "text": "Et fecit decem bases æneas, quatuor cubitorum longitudinis bases singulas, et quatuor cubitorum latitudinis, et trium cubitorum altitudinis. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "1 Kings 7:28",
            "text": "Et ipsum opus basium, interrasile erat : et sculpturæ inter juncturas. "
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "1 Kings 7:29",
            "text": "Et inter coronulas et plectas, leones et boves et cherubim, et in juncturis similiter desuper : et subter leones et boves, quasi lora ex ære dependentia. "
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "1 Kings 7:30",
            "text": "Et quatuor rotæ per bases singulas, et axes ærei : et per quatuor partes quasi humeruli subter luterem fusiles, contra se invicem respectantes. "
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "1 Kings 7:31",
            "text": "Os quoque luteris intrinsecus erat in capitis summitate : et quod forinsecus apparebat, unius cubiti erat totum rotundum, pariterque habebat unum cubitum et dimidium : in angulis autem columnarum variæ cælaturæ erant : et media intercolumnia, quadrata non rotunda. "
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "1 Kings 7:32",
            "text": "Quatuor quoque rotæ quæ per quatuor angulos basis erant, cohærebant sibi subter basim : una rota habebat altitudinis cubitum et semis. "
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "1 Kings 7:33",
            "text": "Tales autem rotæ erant quales solent in curru fieri : et axes earum, et radii, et canthi, et modioli, omnia fusilia. "
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "1 Kings 7:34",
            "text": "Nam et humeruli illi quatuor per singulos angulos basis unius, ex ipsa basi fusiles et conjuncti erant. "
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "1 Kings 7:35",
            "text": "In summitate autem basis erat quædam rotunditas dimidii cubiti, ita fabrefacta ut luter desuper posset imponi, habens cælaturas suas, variasque sculpturas ex semetipsa. "
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "1 Kings 7:36",
            "text": "Sculpsit quoque in tabulatis illis quæ erant ex ære, et in angulis, cherubim, et leones, et palmas, quasi in similitudinem hominis stantis, ut non cælata, sed apposita per circuitum viderentur. "
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "1 Kings 7:37",
            "text": "In hunc modum fecit decem bases, fusura una, et mensura, sculpturaque consimili. "
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "1 Kings 7:38",
            "text": "Fecit quoque decem luteres æneos : quadraginta batos capiebat luter unus, eratque quatuor cubitorum : singulos quoque luteres per singulas, id est, decem bases, posuit. "
        },
        {
            "chapter": 7,
            "verse": 39,
            "name": "1 Kings 7:39",
            "text": "Et constituit decem bases, quinque ad dexteram partem templi, et quinque ad sinistram : mare autem posuit ad dexteram partem templi contra orientem ad meridiem. "
        },
        {
            "chapter": 7,
            "verse": 40,
            "name": "1 Kings 7:40",
            "text": "Fecit ergo Hiram lebetes, et scutras, et hamulas, et perfecit omne opus regis Salomonis in templo Domini. "
        },
        {
            "chapter": 7,
            "verse": 41,
            "name": "1 Kings 7:41",
            "text": "Columnas duas, et funiculos capitellorum super capitella columnarum duos : et retiacula duo, ut operirent duos funiculos qui erant super capita columnarum. "
        },
        {
            "chapter": 7,
            "verse": 42,
            "name": "1 Kings 7:42",
            "text": "Et malogranata quadringenta in duobus retiaculis : duos versus malogranatorum in retiaculis singulis, ad operiendos funiculos capitellorum qui erant super capita columnarum. "
        },
        {
            "chapter": 7,
            "verse": 43,
            "name": "1 Kings 7:43",
            "text": "Et bases decem, et luteres decem super bases. "
        },
        {
            "chapter": 7,
            "verse": 44,
            "name": "1 Kings 7:44",
            "text": "Et mare unum, et boves duodecim subter mare. "
        },
        {
            "chapter": 7,
            "verse": 45,
            "name": "1 Kings 7:45",
            "text": "Et lebetes, et scutras, et hamulas, omnia vasa quæ fecit Hiram regi Salomoni in domo Domini, de auricalco erant. "
        },
        {
            "chapter": 7,
            "verse": 46,
            "name": "1 Kings 7:46",
            "text": "In campestri regione Jordanis fudit ea rex in argillosa terra, inter Sochoth et Sarthan. "
        },
        {
            "chapter": 7,
            "verse": 47,
            "name": "1 Kings 7:47",
            "text": "Et posuit Salomon omnia vasa : propter multitudinem autem nimiam non erat pondus æris.  "
        },
        {
            "chapter": 7,
            "verse": 48,
            "name": "1 Kings 7:48",
            "text": " Fecitque Salomon omnia vasa in domo Domini : altare aureum, et mensam super quam ponerentur panes propositionis, auream : "
        },
        {
            "chapter": 7,
            "verse": 49,
            "name": "1 Kings 7:49",
            "text": "et candelabra aurea, quinque ad dexteram, et quinque ad sinistram contra oraculum, ex auro puro : et quasi lilii flores, et lucernas desuper aureas : et forcipes aureos, "
        },
        {
            "chapter": 7,
            "verse": 50,
            "name": "1 Kings 7:50",
            "text": "et hydrias, et fuscinulas, et phialas, et mortariola, et thuribula, de auro purissimo : et cardines ostiorum domus interioris Sancti sanctorum, et ostiorum domus templi, ex auro erant. "
        },
        {
            "chapter": 7,
            "verse": 51,
            "name": "1 Kings 7:51",
            "text": "Et perfecit omne opus quod faciebat Salomon in domo Domini, et intulit quæ sanctificaverat David pater suus, argentum, et aurum, et vasa, reposuitque in thesauris domus Domini.   "
        }
    ]
}