{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 50,
    "book_name": "Philippians",
    "chapter": 2,
    "name": "Philippians 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Philippians 2:1",
            "text": " Ha annakokáért helye van Krisztusban az intésnek, ha helye van a szeretet vígasztalásának, ha helye van a Lélekben való közösségnek, ha helye van a szívnek és könyörületességnek, "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Philippians 2:2",
            "text": "Teljesítsétek be az én örömömet, hogy egyenlő indulattal legyetek, ugyanazon szeretettel viseltetvén, egy érzésben, egyugyanazon indulattal lévén; "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Philippians 2:3",
            "text": "Semmit nem cselekedvén versengésből, sem hiábavaló dicsőségből, hanem alázatosan egymást különbeknek tartván ti magatoknál. "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Philippians 2:4",
            "text": "Ne nézze kiki a maga hasznát, hanem mindenki a másokét is. "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Philippians 2:5",
            "text": "Annakokáért az az indulat legyen bennetek, mely volt a Krisztus Jézusban is, "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Philippians 2:6",
            "text": "A ki, mikor Istennek formájában vala, nem tekintette zsákmánynak azt, hogy ő az Istennel egyenlő, "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Philippians 2:7",
            "text": "Hanem önmagát megüresíté, szolgai formát vévén föl, emberekhez hasonlóvá lévén; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Philippians 2:8",
            "text": "És mikor olyan állapotban találtatott mint ember, megalázta magát, engedelmes lévén halálig, még pedig a keresztfának haláláig. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Philippians 2:9",
            "text": "Annakokáért az Isten is felmagasztalá őt, és ajándékoza néki oly nevet, a mely minden név fölött való; "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Philippians 2:10",
            "text": "Hogy a Jézus nevére minden térd meghajoljon, mennyeieké, földieké és föld alatt valóké. "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Philippians 2:11",
            "text": "És minden nyelv vallja, hogy Jézus Krisztus Úr az Atya Isten dicsőségére. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Philippians 2:12",
            "text": "Annakokáért, szerelmeseim, a miképen mindenkor engedelmeskedtetek, nem úgy, mint az én jelenlétemben csak, hanem most sokkal inkább az én távollétemben, félelemmel és rettegéssel vigyétek véghez a ti idvességteket; "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Philippians 2:13",
            "text": "Mert Isten az, a ki munkálja bennetek mind az akarást, mind a munkálást jó kedvéből. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Philippians 2:14",
            "text": "Mindeneket zúgolódások és versengések nélkül cselekedjetek; "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Philippians 2:15",
            "text": "Hogy legyetek feddhetetlenek és tiszták, Istennek szeplőtlen gyermekei az elfordult és elvetemedett nemzetség közepette, kik között fényletek, mint csillagok e világon. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Philippians 2:16",
            "text": "Életnek beszédét tartván elébök; hogy dicsekedhessem majd a Krisztus napján, hogy nem futottam hiába, sem nem fáradtam hiába. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Philippians 2:17",
            "text": "De ha kiontatom is italáldozatként a ti hitetek áldozatánál és papiszolgálatánál, mégis örülök, és együtt örülök mindnyájatokkal; "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Philippians 2:18",
            "text": "Azonképen ti is örüljetek, és örüljetek együtt velem.  "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Philippians 2:19",
            "text": " Reménylem pedig az Úr Jézusban, hogy Timótheust rövid nap elküldöm tihozzátok, hogy én is megviduljak, megértvén a ti dolgaitokat. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Philippians 2:20",
            "text": "Mert nincsen velem senki hozzá hasonló indulatú, a ki igazán szívén viselné dolgaitokat. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Philippians 2:21",
            "text": "Mert mindenki a maga hasznát keresi, nem a Krisztus Jézusét. "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Philippians 2:22",
            "text": "Az ő kipróbált voltát pedig ismeritek, hogy miképen atyjával a gyermek, együtt szolgált velem az evangyéliom ügyében. "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Philippians 2:23",
            "text": "Őt azért reménylem, hogy elküldöm, mihelyt meglátom az én dolgaimat, tüstént; "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Philippians 2:24",
            "text": "Bízom pedig az Úrban, hogy magam is csakhamar el fogok menni. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Philippians 2:25",
            "text": "De szükségesnek tartám, hogy Epafróditust, az én atyámfiát és munkatársamat és bajtársamat, néktek pedig követeteket és szükségemben áldozatot hozó szolgátokat hazaküldjem hozzátok; "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Philippians 2:26",
            "text": "Mivelhogy vágyva vágyott mindnyájatok után, és gyötrődött a miatt, hogy meghallottátok, hogy ő beteg volt. "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Philippians 2:27",
            "text": "Mert bizony beteg volt, halálhoz közel; de az Isten könyörült rajta, nem csak ő rajta pedig, hanem én rajtam is, hogy szomorúság ne jőjjön szomorúságomra. "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Philippians 2:28",
            "text": "Annakokáért hamarabb küldtem őt haza, hogy meglátván őt, ismét örüljetek, és nékem is kisebb legyen a szomorúságom. "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Philippians 2:29",
            "text": "Fogadjátok azért őt az Úrban teljes örömmel; és az ilyeneket megbecsüljétek: "
        },
        {
            "chapter": 2,
            "verse": 30,
            "name": "Philippians 2:30",
            "text": "Mert a Krisztus dolgáért jutott majdnem halálra, koczkára tévén életét, hogy kárpótoljon engem azért, hogy nékem tett szolgálatotoknál ti nem voltatok jelen.   "
        }
    ]
}