{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 50,
    "book_name": "Philippians",
    "chapter": 3,
    "name": "Philippians 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Philippians 3:1",
            "text": " Továbbá atyámfiai, örüljetek az Úrban. Ugyanazokat írni néktek én nem restellem, tinéktek pedig bátorságos. "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Philippians 3:2",
            "text": "Őrizkedjetek az ebektől, őrizkedjetek a gonosz munkásoktól, őrizkedjetek a megmetélkedéstől: "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Philippians 3:3",
            "text": "Mert mi vagyunk a körülmetélkedés, a kik lélekben szolgálunk az Istennek, és a Krisztus Jézusban dicsekedünk, és nem a testben bizakodunk: "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Philippians 3:4",
            "text": "Jóllehet énnékem van bizakodásom test szerint is. Ha bárki más mer testben bizakodni, én sokkal inkább; "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Philippians 3:5",
            "text": "Körülmetéltettem nyolczadnapon, Izráel nemzetségéből, Benjámin törzséből való vagyok, zsidókból való zsidó, törvény tekintetében farizeus, "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Philippians 3:6",
            "text": "Buzgóság tekintetében az egyházat üldöző, a törvénybeli igazság tekintetében feddhetetlen voltam. "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Philippians 3:7",
            "text": "De a melyek nékem egykor nyereségek valának, azokat a Krisztusért kárnak ítéltem. "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Philippians 3:8",
            "text": "Sőt annakfelette most is kárnak ítélek mindent az én Uram, Jézus Krisztus ismeretének gazdagsága miatt: a kiért mindent kárba veszni hagytam és szemétnek ítélek, hogy a Krisztust megnyerjem, "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Philippians 3:9",
            "text": "És találtassam Ő benne, mint a kinek nincsen saját igazságom a törvényből, hanem van igazságom a Krisztusban való hit által, Istentől való igazságom a hit alapján: "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Philippians 3:10",
            "text": "Hogy megismerjem Őt, és az Ő feltámadásának erejét, és az Ő szenvedéseiben való részesülésemet, hasonlóvá lévén az ő halálához; "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Philippians 3:11",
            "text": "Ha valami módon eljuthatnék a halottak feltámadására. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Philippians 3:12",
            "text": "Nem mondom, hogy már elértem, vagy hogy már tökéletes volnék; hanem igyekezem, hogy el is érjem, a miért meg is ragadott engem a Krisztus Jézus. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Philippians 3:13",
            "text": "Atyámfiai, én enmagamról nem gondolom, hogy már elértem volna: "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Philippians 3:14",
            "text": "De egyet cselekszem, azokat, a melyek hátam megett vannak, elfelejtvén, azoknak pedig, a melyek előttem vannak, nékik dőlvén, czélegyenest igyekszem az Istennek a Krisztus Jézusban onnét felülről való elhívása jutalmára.  "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Philippians 3:15",
            "text": " Valakik annakokáért tökéletesek vagyunk, ilyen értelemben legyünk: és ha valamiben másképen értetek, az Isten azt is ki fogja jelenteni néktek: "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Philippians 3:16",
            "text": "Csakhogy a mire eljutottunk, ugyanabban egy szabály szerint járjunk, ugyanazon értelemben legyünk. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Philippians 3:17",
            "text": "Legyetek én követőim, atyámfiai, és figyeljetek azokra, a kik úgy járnak, a miképen mi néktek példátok vagyunk. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Philippians 3:18",
            "text": "Mert sokan járnak másképen, kik felől sokszor mondtam néktek, most pedig sírva is mondom, hogy a Krisztus keresztjének ellenségei; "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Philippians 3:19",
            "text": "Kiknek végök veszedelem, kiknek Istenök az ő hasok, és a kiknek dicsőségök az ő gyalázatukban van, kik mindig a földiekkel törődnek. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Philippians 3:20",
            "text": "Mert a mi országunk mennyekben van, honnét a megtartó Úr Jézus Krisztust is várjuk; "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Philippians 3:21",
            "text": "Ki elváltoztatja a mi nyomorúságos testünket, hogy hasonló legyen az Ő dicsőséges testéhez, amaz Ő hatalmas munkája szerint, mely által maga alá is vethet mindeneket.   "
        }
    ]
}