{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 50,
    "book_name": "Philippians",
    "chapter": 4,
    "name": "Philippians 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Philippians 4:1",
            "text": " Annakokáért szerelmes atyámfiai, a kik után úgy vágyakozom, ti én örömöm és én koronám, ekképen álljatok meg az Úrban, én szerelmeseim! "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Philippians 4:2",
            "text": "Evódiát intem, Sintikhét is intem, hogy egyenlő indulattal legyenek az Úrban. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Philippians 4:3",
            "text": "Igen, kérlek téged is, igaz szolgatársam, légy segítségül ezeknek, mint a kik az evangyéliom dolgában együtt viaskodtak velem, Kelemennel is, és ama többi munkatársaimmal, kiknek neveik fölírvák az életnek könyvében. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Philippians 4:4",
            "text": "Örüljetek az Úrban mindenkor; ismét mondom, örüljetek! "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Philippians 4:5",
            "text": "A ti szelídlelkűségetek ismert legyen minden ember előtt. Az Úr közel! "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Philippians 4:6",
            "text": "Semmi felől ne aggódjatok, hanem imádságotokban és könyörgéstekben minden alkalommal hálaadással tárjátok fel kívánságaitokat az Isten előtt. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Philippians 4:7",
            "text": "És az Istennek békessége, mely minden értelmet felül halad, meg fogja őrizni szíveiteket és gondolataitokat a Krisztus Jézusban. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Philippians 4:8",
            "text": "Továbbá, Atyámfiai, a mik csak igazak, a mik csak tisztességesek, a mik csak igazságosak, a mik csak tiszták, a mik csak kedvesek, a mik csak jó hírűek; ha van valami erény és ha van valami dícséret, ezekről gondolkodjatok. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Philippians 4:9",
            "text": "A miket tanultatok is, el is fogadtatok, hallottatok is, láttatok is én tőlem, azokat cselekedjétek; és a békességnek Istene veletek lesz.  "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Philippians 4:10",
            "text": " Felette igen örültem pedig az Úrban, hogy immár valahára megújultatok az én felőlem való gondviseléstekben; mely dologban gondoskodtatok is, de nem volt alkalmatok. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Philippians 4:11",
            "text": "Nem hogy az én szűkölködésemre nézve szólnék; mert én megtanultam, hogy azokban, a melyekben vagyok, megelégedett legyek. "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Philippians 4:12",
            "text": "Tudok megaláztatni is, tudok bővölködni is; mindenben és mindenekben ismerős vagyok a jóllakással is, az éhezéssel is, a bővölködéssel is, a szűkölködéssel is. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Philippians 4:13",
            "text": "Mindenre van erőm a Krisztusban, a ki engem megerősít. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Philippians 4:14",
            "text": "Mindazáltal jól tettétek, hogy nyomorúságomban részesekké lettetek. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Philippians 4:15",
            "text": "Tudjátok pedig ti is, Filippibeliek, hogy az evangyéliom hirdetésének kezdetén, mikor Macedóniából kimentem, egyetlen egyház sem volt részes velem a kölcsönös adásban és vevésben, csak ti egyedül: "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Philippians 4:16",
            "text": "Mert már Thessalónikában is, egyszer is, másszor is, küldtetek nékem szükségemre. "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Philippians 4:17",
            "text": "Nem mintha kívánnám az ajándékot; hanem kívánom azt a gyümölcsöt, mely sokasodik a ti hasznotokra. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Philippians 4:18",
            "text": "Megkaptam pedig mindent, és bővölködöm; beteltem, vévén Epafróditustól, a mit küldöttetek, mint kedves jó illatot, kellemes, tetsző áldozatot az Istennek. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Philippians 4:19",
            "text": "Az én Istenem pedig be fogja tölteni minden szükségeteket az Ő gazdagsága szerint dicsőségesen a Krisztus Jézusban. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Philippians 4:20",
            "text": "Az Istennek pedig és a mi Atyánknak dicsőség mind örökkön örökké. Ámen.  "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Philippians 4:21",
            "text": " Köszöntsetek minden szentet a Krisztus Jézusban. Köszöntenek titeket az atyafiak, a kik velem vannak. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Philippians 4:22",
            "text": "Köszöntenek titeket minden szentek, mindeneknek felette pedig a császár udvarából valók. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Philippians 4:23",
            "text": "A mi Urunk Jézus Krisztusnak kegyelme legyen mindnyájatokkal! Ámen.     "
        }
    ]
}