{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 1,
    "name": "John 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "John 1:1",
            "text": " Kezdetben vala az Íge, és az Íge vala az Istennél, és Isten vala az Íge. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "John 1:2",
            "text": "Ez kezdetben az Istennél vala. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "John 1:3",
            "text": "Minden ő általa lett és nála nélkül semmi sem lett, a mi lett. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "John 1:4",
            "text": "Ő benne vala az élet, és az élet vala az emberek világossága; "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "John 1:5",
            "text": "És a világosság a sötétségben fénylik, de a sötétség nem fogadta be azt. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "John 1:6",
            "text": "Vala egy Istentől küldött ember, kinek neve János. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "John 1:7",
            "text": "Ez jött tanúbizonyságul, hogy bizonyságot tegyen a világosságról, hogy mindenki higyjen ő általa. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "John 1:8",
            "text": "Nem ő vala a világosság, hanem jött, hogy bizonyságot tegyen a világosságról. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "John 1:9",
            "text": "Az igazi világosság eljött volt már a világba, a mely megvilágosít minden embert. "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "John 1:10",
            "text": "A világban volt és a világ általa lett, de a világ nem ismerte meg őt."
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "John 1:11",
            "text": "Az övéi közé jöve, és az övéi nem fogadák be őt. "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "John 1:12",
            "text": "Valakik pedig befogadák őt, hatalmat ada azoknak, hogy Isten fiaivá legyenek, azoknak, a kik az ő nevében hisznek; "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "John 1:13",
            "text": "A kik nem vérből, sem a testnek akaratából, sem a férfiúnak indulatjából, hanem Istentől születtek. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "John 1:14",
            "text": "És az Íge testté lett és lakozék mi közöttünk (és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét), a ki teljes vala kegyelemmel és igazsággal. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "John 1:15",
            "text": "János bizonyságot tett ő róla, és kiáltott, mondván: Ez vala, a kiről mondám: A ki utánam jő, előttem lett, mert előbb volt nálamnál. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "John 1:16",
            "text": "És az ő teljességéből vettünk mindnyájan kegyelmet is kegyelemért. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "John 1:17",
            "text": "Mert a törvény Mózes által adatott, a kegyelem pedig és az igazság Jézus Krisztus által lett."
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "John 1:18",
            "text": "Az Istent soha senki nem látta; az egyszülött Fiú, a ki az Atya kebelében van, az jelentette ki őt. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "John 1:19",
            "text": " És ez a János bizonyságtétele, a mikor a zsidók papokat és Lévitákat küldöttek Jeruzsálemből, hogy megkérdezzék őt: Kicsoda vagy te? "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "John 1:20",
            "text": "És megvallá és nem tagadá; és megvallá, hogy: Nem én vagyok a Krisztus. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "John 1:21",
            "text": "És kérdezék őt: Kicsoda tehát? Illés vagy-é te? És monda: Nem vagyok. A próféta vagy-é te? És ő felele: Nem. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "John 1:22",
            "text": "Mondának azért néki: Kicsoda vagy? Hogy megfelelhessünk azoknak, a kik minket elküldöttek: Mit mondasz magad felől? "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "John 1:23",
            "text": "Monda: Én kiáltó szó vagyok a pusztában. Egyengessétek az Úrnak útját, a mint megmondotta Ésaiás próféta. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "John 1:24",
            "text": "És a küldöttek a farizeusok közül valók voltak:"
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "John 1:25",
            "text": "És megkérdék őt és mondának néki: Miért keresztelsz tehát, ha te nem vagy a Krisztus, sem Illés, sem a próféta? "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "John 1:26",
            "text": "Felele nékik János, mondván: Én vízzel keresztelek; de köztetek van, a kit ti nem ismertek. "
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "John 1:27",
            "text": "Ő az, a ki utánam jő, a ki előttem lett, a kinek én nem vagyok méltó, hogy saruja szíjját megoldjam. "
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "John 1:28",
            "text": "Ezek Béthabarában lettek, a Jordánon túl, a hol János keresztel vala. "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "John 1:29",
            "text": "Másnap látá János Jézust ő hozzá menni, és monda: Ímé az Istennek ama báránya, a ki elveszi a világ bűneit! "
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "John 1:30",
            "text": "Ez az, a kiről én ezt mondám: Én utánam jő egy férfiú, a ki előttem lett, mert előbb volt nálamnál. "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "John 1:31",
            "text": "És én nem ismertem őt; de hogy megjelentessék Izráelnek, azért jöttem én, a ki vízzel keresztelek. "
        },
        {
            "chapter": 1,
            "verse": 32,
            "name": "John 1:32",
            "text": "És bizonyságot tőn János, mondván: Láttam a Lelket leszállani az égből, mint egy galambot; és megnyugovék ő rajta. "
        },
        {
            "chapter": 1,
            "verse": 33,
            "name": "John 1:33",
            "text": "És én nem ismertem őt; de a ki elkülde engem, hogy vízzel kereszteljek, az mondá nékem: A kire látod a Lelket leszállani és rajta megnyugodni, az az, a ki keresztel Szent Lélekkel. "
        },
        {
            "chapter": 1,
            "verse": 34,
            "name": "John 1:34",
            "text": "És én láttam, és bizonyságot tettem, hogy ez az Isten Fia.  "
        },
        {
            "chapter": 1,
            "verse": 35,
            "name": "John 1:35",
            "text": " Másnap ismét ott állt vala János és kettő az ő tanítványai közül; "
        },
        {
            "chapter": 1,
            "verse": 36,
            "name": "John 1:36",
            "text": "És ránézvén Jézusra, a mint ott jár vala, monda: Ímé az Isten Báránya! "
        },
        {
            "chapter": 1,
            "verse": 37,
            "name": "John 1:37",
            "text": "És hallá őt a két tanítvány, a mint szól vala, és követék Jézust. "
        },
        {
            "chapter": 1,
            "verse": 38,
            "name": "John 1:38",
            "text": "Jézus pedig hátrafordulván és látván, hogy követik azok, monda nékik: "
        },
        {
            "chapter": 1,
            "verse": 39,
            "name": "John 1:39",
            "text": "Mit kerestek? Azok pedig mondának néki: Rabbi, (a mi megmagyarázva azt teszi: Mester) hol lakol?"
        },
        {
            "chapter": 1,
            "verse": 40,
            "name": "John 1:40",
            "text": "Monda nékik: Jőjjetek és lássátok meg. Elmenének és megláták, hol lakik; és nála maradának azon a napon: vala pedig körülbelül tíz óra."
        },
        {
            "chapter": 1,
            "verse": 41,
            "name": "John 1:41",
            "text": "A kettő közül, a kik Jánostól ezt hallották és őt követték vala, András volt az egyik, a Simon Péter testvére. "
        },
        {
            "chapter": 1,
            "verse": 42,
            "name": "John 1:42",
            "text": "Találkozék ez először a maga testvérével, Simonnal, és monda néki: Megtaláltuk a Messiást (a mi megmagyarázva azt teszi: Krisztus); "
        },
        {
            "chapter": 1,
            "verse": 43,
            "name": "John 1:43",
            "text": "És vezeté őt Jézushoz. Jézus pedig reá tekintvén, monda: Te Simon vagy, a Jóna fia; te Kéfásnak fogsz hivatni (a mi megmagyarázva: Kőszikla). "
        },
        {
            "chapter": 1,
            "verse": 44,
            "name": "John 1:44",
            "text": "A következő napon Galileába akart menni Jézus; és találkozék Fileppel, és monda néki: Kövess engem! "
        },
        {
            "chapter": 1,
            "verse": 45,
            "name": "John 1:45",
            "text": "Filep pedig Bethsaidából, az András és Péter városából való volt. "
        },
        {
            "chapter": 1,
            "verse": 46,
            "name": "John 1:46",
            "text": "Találkozék Filep Nátánaellel, és monda néki: A ki felől írt Mózes a törvényben, és a próféták, megtaláltuk a názáreti Jézust, Józsefnek fiát. "
        },
        {
            "chapter": 1,
            "verse": 47,
            "name": "John 1:47",
            "text": "És monda néki Nátánael: Názáretből támadhat-é valami jó? Monda néki Filep: Jer és lásd meg! "
        },
        {
            "chapter": 1,
            "verse": 48,
            "name": "John 1:48",
            "text": "Látá Jézus Nátánaelt ő hozzá menni, és monda ő felőle: Ímé egy igazán Izráelita, a kiben hamisság nincsen. "
        },
        {
            "chapter": 1,
            "verse": 49,
            "name": "John 1:49",
            "text": "Monda néki Nátánael: Honnan ismersz engem? Felele Jézus és monda néki: Mielőtt hítt téged Filep, láttalak téged, a mint a fügefa alatt voltál. "
        },
        {
            "chapter": 1,
            "verse": 50,
            "name": "John 1:50",
            "text": "Felele Nátánael és monda néki: Rabbi, te vagy az Isten Fia, te vagy az Izráel Királya! "
        },
        {
            "chapter": 1,
            "verse": 51,
            "name": "John 1:51",
            "text": "Felele Jézus és monda néki: Hogy azt mondám néked: láttalak a fügefa alatt, hiszel? Nagyobbakat látsz majd ezeknél.  És monda néki: Bizony, bizony mondom néktek: Mostantól fogva meglátjátok a megnyilt eget, és az Isten angyalait, a mint felszállnak és leszállnak az ember Fiára.   "
        }
    ]
}