{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 14,
    "name": "John 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "John 14:1",
            "text": " Ne nyugtalankodjék a ti szívetek: higyjetek Istenben, és higyjetek én bennem. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "John 14:2",
            "text": "Az én Atyámnak házában sok lakóhely van; ha pedig nem volna, megmondtam volna néktek. Elmegyek, hogy helyet készítsek néktek. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "John 14:3",
            "text": "És ha majd elmegyek és helyet készítek néktek, ismét eljövök és magamhoz veszlek titeket; hogy a hol én vagyok, ti is ott legyetek. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "John 14:4",
            "text": "És hogy hová megyek én, tudjátok; az útat is tudjátok. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "John 14:5",
            "text": "Monda néki Tamás: Uram, nem tudjuk hová mégy; mimódon tudhatjuk azért az útat? "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "John 14:6",
            "text": "Monda néki Jézus: Én vagyok az út, az igazság és az élet; senki sem mehet az Atyához, hanemha én általam. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "John 14:7",
            "text": "Ha megismertetek volna engem, megismertétek volna az én Atyámat is; és mostantól fogva ismeritek őt, és láttátok őt. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "John 14:8",
            "text": "Monda néki Filep: Uram, mutasd meg nékünk az Atyát, és elég nékünk!"
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "John 14:9",
            "text": "Monda néki Jézus: Annyi idő óta veletek vagyok, és még sem ismertél meg engem, Filep? a ki engem látott, látta az Atyát; mimódon mondod azért te: Mutasd meg nékünk az Atyát? "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "John 14:10",
            "text": "Nem hiszed-é, hogy én az Atyában vagyok, és az Atya én bennem van? A beszédeket, a melyeket én mondok néktek, nem magamtól mondom; hanem az Atya, a ki én bennem lakik, ő cselekszi e dolgokat. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "John 14:11",
            "text": "Higyjetek nékem, hogy én az Atyában vagyok, és az Atya én bennem van; ha pedig nem, magokért a cselekedetekért higyjetek nékem. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "John 14:12",
            "text": "Bizony, bizony mondom néktek: A ki hisz én bennem, az is cselekszi majd azokat a cselekedeteket, a melyeket én cselekeszem; és nagyobbakat is cselekszik azoknál; mert én az én Atyámhoz megyek. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "John 14:13",
            "text": "És akármit kértek majd az én nevemben, megcselekszem azt, hogy dicsőíttessék az Atya a Fiúban. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "John 14:14",
            "text": "Ha valamit kértek az én nevemben, én megcselekszem azt. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "John 14:15",
            "text": "Ha engem szerettek, az én parancsolataimat megtartsátok. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "John 14:16",
            "text": "És én kérem az Atyát, és más vígasztalót ád néktek, hogy veletek maradjon mindörökké."
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "John 14:17",
            "text": "Az igazságnak ama Lelkét: a kit a világ be nem fogadhat, mert nem látja őt és nem ismeri őt; de ti ismeritek őt, mert nálatok lakik, és bennetek marad. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "John 14:18",
            "text": "Nem hagylak titeket árvákul; eljövök ti hozzátok."
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "John 14:19",
            "text": "Még egy kevés idő és a világ nem lát engem többé; de ti megláttok engem: mert én élek, ti is élni fogtok. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "John 14:20",
            "text": "Azon a napon megtudjátok majd ti, hogy én az én Atyámban vagyok, és ti én bennem, és én ti bennetek. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "John 14:21",
            "text": "A ki ismeri az én parancsolataimat és megtartja azokat, az szeret engem; a ki pedig engem szeret, azt szereti az én Atyám, én is szeretem azt, és kijelentem magamat annak. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "John 14:22",
            "text": "Monda néki Júdás (nem az Iskáriótes): Uram, mi dolog, hogy nékünk jelented ki magadat, és nem a világnak? "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "John 14:23",
            "text": "Felele Jézus és monda néki: Ha valaki szeret engem, megtartja az én beszédemet: és az én Atyám szereti azt, és ahhoz megyünk, és annál lakozunk."
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "John 14:24",
            "text": "A ki nem szeret engem, nem tartja meg az én beszédeimet: és az a beszéd, a melyet hallotok, nem az enyém, hanem az Atyáé, a ki küldött engem. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "John 14:25",
            "text": "Ezeket beszéltem néktek, a míg veletek valék. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "John 14:26",
            "text": "Ama vígasztaló pedig, a Szent Lélek, a kit az én nevemben küld az Atya, az mindenre megtanít majd titeket, és eszetekbe juttatja mindazokat, a miket mondottam néktek. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "John 14:27",
            "text": "Békességet hagyok néktek; az én békességemet adom néktek: nem úgy adom én néktek, a mint a világ adja. Ne nyugtalankodjék a ti szívetek, se ne féljen! "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "John 14:28",
            "text": "Hallottátok, hogy én azt mondtam néktek: Elmegyek, és eljövök hozzátok. Ha szeretnétek engem, örvendeznétek, hogy azt mondtam: Elmegyek az Atyához; mert az én Atyám nagyobb nálamnál. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "John 14:29",
            "text": "És most mondtam meg néktek, mielőtt meglenne: hogy a mikor majd meglesz, higyjetek. "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "John 14:30",
            "text": "Nem sokat beszélek már veletek, mert jön a világ fejedelme: és én bennem nincsen semmije; "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "John 14:31",
            "text": "De, hogy megtudja a világ, hogy szeretem az Atyát és úgy cselekszem, a mint az én Atyám parancsolta nékem: keljetek fel, menjünk el innen.   "
        }
    ]
}