{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 16,
    "name": "John 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "John 16:1",
            "text": " Ezeket beszéltem néktek, hogy meg ne botránkozzatok. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "John 16:2",
            "text": "A gyülekezetekből kirekesztenek titeket; sőt jön idő, hogy a ki öldököl titeket, mind azt hiszi, hogy isteni tiszteletet cselekszik. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "John 16:3",
            "text": "És ezeket azért cselekszik veletek, mert nem ismerték meg az Atyát, sem engem. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "John 16:4",
            "text": "Ezeket pedig azért beszéltem néktek, hogy a mikor eljő az az idő, megemlékezzetek róluk, hogy én mondtam néktek. De ezeket kezdettől fogva nem mondottam néktek, mivelhogy veletek valék. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "John 16:5",
            "text": "Most pedig elmegyek ahhoz, a ki küldött engem; és senki sem kérdezi tőlem közületek: Hová mégy? "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "John 16:6",
            "text": "Hanem, mivelhogy ezeket beszéltem néktek, a szomorúság eltöltötte a szíveteket. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "John 16:7",
            "text": "De én az igazat mondom néktek: Jobb néktek, hogy én elmenjek: mert ha el nem megyek, nem jő el hozzátok a Vígasztaló: ha pedig elmegyek, elküldöm azt ti hozzátok. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "John 16:8",
            "text": "És az, mikor eljő, megfeddi a világot bűn, igazság és ítélet tekintetében: "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "John 16:9",
            "text": "Bűn tekintetében, hogy nem hisznek én bennem; "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "John 16:10",
            "text": "És igazság tekintetében, hogy én az én Atyámhoz megyek, és többé nem láttok engem; "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "John 16:11",
            "text": "Ítélet tekintetében pedig, hogy e világnak fejedelme megítéltetett. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "John 16:12",
            "text": "Még sok mondani valóm van hozzátok, de most el nem hordozhatjátok. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "John 16:13",
            "text": "De mikor eljő amaz, az igazságnak Lelke, elvezérel majd titeket minden igazságra. Mert nem ő magától szól, hanem azokat szólja, a miket hall, és a bekövetkezendőket megjelenti néktek. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "John 16:14",
            "text": "Az engem dicsőít majd, mert az enyémből vesz, és megjelenti néktek. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "John 16:15",
            "text": "Mindaz, a mi az Atyáé, az enyém: azért mondám, hogy az enyémből vesz, és megjelenti néktek. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "John 16:16",
            "text": "Egy kevés idő, és nem láttok engem; és ismét egy kevés idő, és megláttok majd engem: mert én az Atyához megyek. "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "John 16:17",
            "text": "Mondának azért az ő tanítványai közül egymásnak: Mi az, a mit nékünk mond: Egy kevés idő, és nem láttok engem; és ismét egy kevés idő, és megláttok majd engem; és: mert én az Atyához megyek? "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "John 16:18",
            "text": "Mondának azért: Mi az a kevés idő, a miről szól? Nem tudjuk, mit mond."
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "John 16:19",
            "text": "Megérté azért Jézus, hogy őt akarnák megkérdezni, és monda nékik: Arról tudakozzátok-é egymást, hogy azt mondám: Egy kevés idő, és nem láttok engem; és ismét egy kevés idő, és megláttok majd engem? "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "John 16:20",
            "text": "Bizony, bizony mondom néktek, hogy sírtok és jajgattok ti, a világ pedig örül: ti szomorkodtok, hanem a ti szomorúságtok örömre fordul."
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "John 16:21",
            "text": "Az asszony mikor szűl, szomorúságban van, mert eljött az ő órája: de mikor megszűli az ő gyermekét, nem emlékezik többé a kínra az öröm miatt, hogy ember született e világra. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "John 16:22",
            "text": "Ti is azért most ugyan szomorúságban vagytok, de ismét meglátlak majd titeket, és örülni fog a ti szívetek, és senki el nem veszi tőletek a ti örömeteket."
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "John 16:23",
            "text": "És azon a napon nem kérdeztek majd engem semmiről. Bizony, bizony mondom néktek, hogy a mit csak kérni fogtok az Atyától az én nevemben, megadja néktek. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "John 16:24",
            "text": "Mostanáig semmit sem kértetek az Atyától az én nevemben: kérjetek és megkapjátok, hogy a ti örömetek teljes legyen. "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "John 16:25",
            "text": "Ezeket példázatokban mondottam néktek; de eljő az idő, mikor nem példázatokban beszélek majd néktek, hanem nyiltan beszélek néktek az Atyáról. "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "John 16:26",
            "text": "Azon a napon az én nevemben kértek majd: és nem mondom néktek, hogy én kérni fogom az Atyát ti érettetek; "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "John 16:27",
            "text": "Mert maga az Atya szeret titeket, mivelhogy ti szerettetek engem, és elhittétek, hogy én az Istentől jöttem ki. "
        },
        {
            "chapter": 16,
            "verse": 28,
            "name": "John 16:28",
            "text": "Kijöttem az Atyától, és jöttem e világba: ismét elhagyom e világot, és elmegyek az Atyához. "
        },
        {
            "chapter": 16,
            "verse": 29,
            "name": "John 16:29",
            "text": "Mondának néki az ő tanítványai: Ímé, most nyiltan beszélsz és semmi példázatot nem mondasz."
        },
        {
            "chapter": 16,
            "verse": 30,
            "name": "John 16:30",
            "text": "Most tudjuk, hogy te mindent tudsz, és nincs szükséged arra, hogy valaki téged megkérdezzen: erről hiszszük, hogy az Istentől jöttél ki. "
        },
        {
            "chapter": 16,
            "verse": 31,
            "name": "John 16:31",
            "text": "Felele nékik Jézus: Most hiszitek? "
        },
        {
            "chapter": 16,
            "verse": 32,
            "name": "John 16:32",
            "text": "Ímé eljő az óra, és immár eljött, hogy szétoszoljatok kiki az övéihez, és engem egyedül hagyjatok; de nem vagyok egyedül, mert az Atya velem van. "
        },
        {
            "chapter": 16,
            "verse": 33,
            "name": "John 16:33",
            "text": "Azért beszéltem ezeket néktek, hogy békességetek legyen én bennem. E világon nyomorúságtok lészen; de bízzatok: és meggyőztem a világot.   "
        }
    ]
}