{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 17,
    "name": "John 17",
    "verses": [
        {
            "chapter": 17,
            "verse": 1,
            "name": "John 17:1",
            "text": " Ezeket beszélte Jézus; és felemelé szemeit az égre, és monda: Atyám, eljött az óra; dicsőítsd meg a te Fiadat, hogy a te Fiad is dicsőítsen téged; "
        },
        {
            "chapter": 17,
            "verse": 2,
            "name": "John 17:2",
            "text": "A miként te hatalmat adtál néki minden testen, hogy örök életet adjon mindennek, a mit néki adtál. "
        },
        {
            "chapter": 17,
            "verse": 3,
            "name": "John 17:3",
            "text": "Az pedig az örök élet, hogy megismerjenek téged, az egyedül igaz Istent, és a kit elküldtél, a Jézus Krisztust. "
        },
        {
            "chapter": 17,
            "verse": 4,
            "name": "John 17:4",
            "text": "Én dicsőítettelek téged e földön: elvégeztem a munkát, a melyet reám bíztál, hogy végezzem azt. "
        },
        {
            "chapter": 17,
            "verse": 5,
            "name": "John 17:5",
            "text": "És most te dicsőíts meg engem, Atyám, te magadnál azzal a dicsőséggel, a melylyel bírtam te nálad a világ létele előtt. "
        },
        {
            "chapter": 17,
            "verse": 6,
            "name": "John 17:6",
            "text": "Megjelentettem a te nevedet az embereknek, a kiket e világból nékem adtál: tiéid valának, és nékem adtad azokat, és a te beszédedet megtartották. "
        },
        {
            "chapter": 17,
            "verse": 7,
            "name": "John 17:7",
            "text": "Most tudták meg, hogy mindaz te tőled van, a mit nékem adtál:"
        },
        {
            "chapter": 17,
            "verse": 8,
            "name": "John 17:8",
            "text": "Mert ama beszédeket, a melyeket nékem adtál, ő nékik adtam; és ők befogadták, és igazán megismerték, hogy én tőled jöttem ki, és elhitték, hogy te küldtél engem. "
        },
        {
            "chapter": 17,
            "verse": 9,
            "name": "John 17:9",
            "text": "Én ezekért könyörgök: nem a világért könyörgök, hanem azokért, a kiket nékem adtál, mert a tiéid."
        },
        {
            "chapter": 17,
            "verse": 10,
            "name": "John 17:10",
            "text": "És az enyémek mind a tiéid, és a tiéid az enyémek: és megdicsőíttetem ő bennök. "
        },
        {
            "chapter": 17,
            "verse": 11,
            "name": "John 17:11",
            "text": "És nem vagyok többé e világon, de ők a világon vannak, én pedig te hozzád megyek. Szent Atyám, tartsd meg őket a te nevedben, a kiket nékem adtál, hogy egyek legyenek, mint mi! "
        },
        {
            "chapter": 17,
            "verse": 12,
            "name": "John 17:12",
            "text": "Mikor velök valék a világon, én megtartám őket a te nevedben; a kiket nékem adtál, megőrizém, és senki el nem veszett közülök, csak a veszedelemnek fia, hogy az írás beteljesüljön. "
        },
        {
            "chapter": 17,
            "verse": 13,
            "name": "John 17:13",
            "text": "Most pedig te hozzád megyek; és ezeket beszélem a világon, hogy ők az én örömemet teljesen bírják ő magokban. "
        },
        {
            "chapter": 17,
            "verse": 14,
            "name": "John 17:14",
            "text": "Én a te ígédet nékik adtam; és a világ gyűlölte őket, mivelhogy nem e világból valók, a mint hogy én sem e világból vagyok. "
        },
        {
            "chapter": 17,
            "verse": 15,
            "name": "John 17:15",
            "text": "Nem azt kérem, hogy vedd ki őket e világból, hanem hogy őrizd meg őket a gonosztól. "
        },
        {
            "chapter": 17,
            "verse": 16,
            "name": "John 17:16",
            "text": "Nem e világból valók, a mint hogy én sem e világból vagyok. "
        },
        {
            "chapter": 17,
            "verse": 17,
            "name": "John 17:17",
            "text": "Szenteld meg őket a te igazságoddal: A te ígéd igazság. "
        },
        {
            "chapter": 17,
            "verse": 18,
            "name": "John 17:18",
            "text": "A miképen te küldtél engem e világra, úgy küldtem én is őket e világra;"
        },
        {
            "chapter": 17,
            "verse": 19,
            "name": "John 17:19",
            "text": "És én ő érettök oda szentelem magamat, hogy ők is megszenteltekké legyenek az igazságban. "
        },
        {
            "chapter": 17,
            "verse": 20,
            "name": "John 17:20",
            "text": "De nemcsak ő érettök könyörgök, hanem azokért is, a kik az ő beszédökre hisznek majd én bennem; "
        },
        {
            "chapter": 17,
            "verse": 21,
            "name": "John 17:21",
            "text": "Hogy mindnyájan egyek legyenek; a mint te én bennem, Atyám, és én te benned, hogy ők is egyek legyenek mi bennünk: hogy elhigyje a világ, hogy te küldtél engem. "
        },
        {
            "chapter": 17,
            "verse": 22,
            "name": "John 17:22",
            "text": "És én azt a dicsőséget, a melyet nékem adtál, ő nékik adtam, hogy egyek legyenek, a miképen mi egy vagyunk: "
        },
        {
            "chapter": 17,
            "verse": 23,
            "name": "John 17:23",
            "text": "Én ő bennök, és te én bennem: hogy tökéletesen egygyé legyenek, és hogy megismerje a világ, hogy te küldtél engem, és szeretted őket, a miként engem szerettél."
        },
        {
            "chapter": 17,
            "verse": 24,
            "name": "John 17:24",
            "text": "Atyám, a kiket nékem adtál, akarom, hogy a hol én vagyok, azok is én velem legyenek; hogy megláthassák az én dicsőségemet, a melyet nékem adtál: mert szerettél engem e világ alapjának felvettetése előtt. "
        },
        {
            "chapter": 17,
            "verse": 25,
            "name": "John 17:25",
            "text": "Igazságos Atyám! És e világ nem ismert téged, de én ismertelek téged; és ezek megismerik, hogy te küldtél engem; "
        },
        {
            "chapter": 17,
            "verse": 26,
            "name": "John 17:26",
            "text": "És megismertettem ő velök a te nevedet, és megismertetem; hogy az a szeretet legyen ő bennök, a mellyel engem szerettél, és én is ő bennök legyek.   "
        }
    ]
}