{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 18,
    "name": "John 18",
    "verses": [
        {
            "chapter": 18,
            "verse": 1,
            "name": "John 18:1",
            "text": " Mikor ezeket mondta vala Jézus, kiméne az ő tanítványaival együtt túl a Kedron patakán, a hol egy kert vala, a melybe bemenének ő és az ő tanítványai. "
        },
        {
            "chapter": 18,
            "verse": 2,
            "name": "John 18:2",
            "text": "Ismeré pedig azt a helyet Júdás is, a ki őt elárulja vala; mivelhogy gyakorta ott gyűlt egybe Jézus az ő tanítványaival. "
        },
        {
            "chapter": 18,
            "verse": 3,
            "name": "John 18:3",
            "text": "Júdás azért magához vevén a katonai csapatot, és a papi fejedelmektől és a farizeusoktól szolgákat, oda méne fáklyákkal, lámpásokkal és fegyverekkel. "
        },
        {
            "chapter": 18,
            "verse": 4,
            "name": "John 18:4",
            "text": "Jézus azért tudván mindazt, a mi reá következendő vala, előre méne, és monda azoknak: Kit kerestek? "
        },
        {
            "chapter": 18,
            "verse": 5,
            "name": "John 18:5",
            "text": "Felelének néki: A názáreti Jézust. Monda nékik Jézus: Én vagyok. Ott állt pedig ő velök Júdás is, a ki elárulta őt."
        },
        {
            "chapter": 18,
            "verse": 6,
            "name": "John 18:6",
            "text": "Mikor azért azt mondá nékik, hogy: Én vagyok; hátra vonulának és földre esének. "
        },
        {
            "chapter": 18,
            "verse": 7,
            "name": "John 18:7",
            "text": "Ismét megkérdezé azért őket: Kit kerestek? És azok mondának: A názáreti Jézust."
        },
        {
            "chapter": 18,
            "verse": 8,
            "name": "John 18:8",
            "text": "Felele Jézus: Mondtam néktek, hogy én vagyok az. Azért, ha engem kerestek, ezeket bocsássátok el;"
        },
        {
            "chapter": 18,
            "verse": 9,
            "name": "John 18:9",
            "text": "Hogy beteljesüljön a beszéd, a melyet mondott: Azok közül, a kiket nékem adtál, senkit sem vesztettem el. "
        },
        {
            "chapter": 18,
            "verse": 10,
            "name": "John 18:10",
            "text": "Simon Péter pedig, a kinek szablyája vala, kirántá azt, és megüté a főpap szolgáját, és levágá annak jobb fülét. A szolga neve pedig Málkus vala. "
        },
        {
            "chapter": 18,
            "verse": 11,
            "name": "John 18:11",
            "text": "Monda azért Jézus Péternek: Tedd hüvelyébe a te szablyádat; avagy nem kell-é kiinnom a pohárt, a melyet az Atya adott nékem?  "
        },
        {
            "chapter": 18,
            "verse": 12,
            "name": "John 18:12",
            "text": " A csapat azért és az ezredes és a zsidók szolgái megfogák Jézust, és megkötözék őt,"
        },
        {
            "chapter": 18,
            "verse": 13,
            "name": "John 18:13",
            "text": "És vivék őt először Annáshoz; mert ipa vala ez Kajafásnak, a ki abban az esztendőben főpap vala. "
        },
        {
            "chapter": 18,
            "verse": 14,
            "name": "John 18:14",
            "text": "Kajafás pedig az vala, a ki tanácsolta vala a zsidóknak, hogy jobb, hogy egy ember veszszen el a népért. "
        },
        {
            "chapter": 18,
            "verse": 15,
            "name": "John 18:15",
            "text": "Simon Péter pedig, és egy másik tanítvány követi vala Jézust. Ez a tanítvány pedig ismerős vala a főpappal, és beméne Jézussal együtt a főpap udvarába, "
        },
        {
            "chapter": 18,
            "verse": 16,
            "name": "John 18:16",
            "text": "Péter pedig kívül áll vala az ajtónál. Kiméne azért ama másik tanítvány, a ki a főpappal ismerős vala, és szóla az ajtóőrzőnek, és bevivé Pétert. "
        },
        {
            "chapter": 18,
            "verse": 17,
            "name": "John 18:17",
            "text": "Szóla azért Péterhez az ajtóőrző leány: Nemde, te is ez ember tanítványai közül való vagy? Monda ő: Nem vagyok. "
        },
        {
            "chapter": 18,
            "verse": 18,
            "name": "John 18:18",
            "text": "A szolgák pedig és a poroszlók ott állnak vala, szítván a tüzet, mivelhogy hűvös vala, és melegszenek vala. Ott áll vala pedig Péter is ő velök együtt, és melegszik vala. "
        },
        {
            "chapter": 18,
            "verse": 19,
            "name": "John 18:19",
            "text": "A főpap azért kérdezé Jézust az ő tanítványai felől, és az ő tudománya felől. "
        },
        {
            "chapter": 18,
            "verse": 20,
            "name": "John 18:20",
            "text": "Felele néki Jézus: Én nyilván szólottam a világnak, én mindenkor tanítottam a zsinagógában és a templomban, a hol a zsidók mindenünnen összegyülekeznek; és titkon semmit sem szólottam. "
        },
        {
            "chapter": 18,
            "verse": 21,
            "name": "John 18:21",
            "text": "Mit kérdesz engem? Kérdezd azokat, a kik hallották, mit szóltam nékik: ímé ők tudják, a miket nékik szólottam. "
        },
        {
            "chapter": 18,
            "verse": 22,
            "name": "John 18:22",
            "text": "Mikor pedig ő ezeket mondja vala, egy a poroszlók közül, a ki ott áll vala, arczul üté Jézust, mondván: így felelsz-é a főpapnak? "
        },
        {
            "chapter": 18,
            "verse": 23,
            "name": "John 18:23",
            "text": "Felele néki Jézus: Ha gonoszul szóltam, tégy bizonyságot a gonoszságról; ha pedig jól, miért versz engem."
        },
        {
            "chapter": 18,
            "verse": 24,
            "name": "John 18:24",
            "text": "Elküldé őt Annás megkötözve Kajafáshoz, a főpaphoz. "
        },
        {
            "chapter": 18,
            "verse": 25,
            "name": "John 18:25",
            "text": "Simon Péter pedig ott áll vala és melegszik vala. Mondának azért néki: Nemde, te is ennek a tanítványai közül való vagy? Megtagadá ő, és monda: Nem vagyok. "
        },
        {
            "chapter": 18,
            "verse": 26,
            "name": "John 18:26",
            "text": "Monda egy a főpap szolgái közül, rokona annak, a kinek a fülét Péter levágta: Nem láttalak-e én téged ő vele együtt a kertben? "
        },
        {
            "chapter": 18,
            "verse": 27,
            "name": "John 18:27",
            "text": "Ismét megtagadá azért Péter; és a kakas azonnal megszólala.  "
        },
        {
            "chapter": 18,
            "verse": 28,
            "name": "John 18:28",
            "text": " Vivék azért Jézust Kajafástól a törvényházba. Vala pedig reggel. És ők nem menének be a törvényházba, hogy meg ne fertőztessenek, hanem hogy megehessék a husvétibárányt. "
        },
        {
            "chapter": 18,
            "verse": 29,
            "name": "John 18:29",
            "text": "Kiméne azért Pilátus ő hozzájok, és monda: Micsoda vádat hoztok fel ez ember ellen?"
        },
        {
            "chapter": 18,
            "verse": 30,
            "name": "John 18:30",
            "text": "Felelének és mondának néki: Ha gonosztevő nem volna ez, nem adtuk volna őt a te kezedbe. "
        },
        {
            "chapter": 18,
            "verse": 31,
            "name": "John 18:31",
            "text": "Monda azért nékik Pilátus: Vigyétek el őt ti, és ítéljétek meg őt a ti törvényeitek szerint. Mondának azért néki a zsidók: Nékünk senkit sem szabad megölnünk; "
        },
        {
            "chapter": 18,
            "verse": 32,
            "name": "John 18:32",
            "text": "Hogy beteljesedjék a Jézus szava, a melyet monda, a mikor jelenti vala, hogy milyen halállal kell majd meghalnia. "
        },
        {
            "chapter": 18,
            "verse": 33,
            "name": "John 18:33",
            "text": "Ismét beméne azért Pilátus a törvényházba, és szólítja vala Jézust, és monda néki: Te vagy a Zsidók királya? "
        },
        {
            "chapter": 18,
            "verse": 34,
            "name": "John 18:34",
            "text": "Felele néki Jézus: Magadtól mondod-é te ezt, vagy mások beszélték néked én felőlem? "
        },
        {
            "chapter": 18,
            "verse": 35,
            "name": "John 18:35",
            "text": "Felele Pilátus: Avagy zsidó vagyok-e én? A te néped és a papifejedelmek adtak téged az én kezembe: mit cselekedtél? "
        },
        {
            "chapter": 18,
            "verse": 36,
            "name": "John 18:36",
            "text": "Felele Jézus: Az én országom nem e világból való. Ha e világból való volna az én országom, az én szolgáim vitézkednének, hogy át ne adassam a zsidóknak. Ámde az én országom nem innen való."
        },
        {
            "chapter": 18,
            "verse": 37,
            "name": "John 18:37",
            "text": "Monda azért néki Pilátus: Király vagy-é hát te csakugyan? Felele Jézus: Te mondod, hogy én király vagyok. Én azért születtem, és azért jöttem e világra, hogy bizonyságot tegyek az igazságról. Mindaz, a ki az igazságból való, hallgat az én szómra."
        },
        {
            "chapter": 18,
            "verse": 38,
            "name": "John 18:38",
            "text": "Monda néki Pilátus: Micsoda az igazság? És a mint ezt mondá, újra kiméne a zsidókhoz, és monda nékik: Én nem találok benne semmi bűnt. "
        },
        {
            "chapter": 18,
            "verse": 39,
            "name": "John 18:39",
            "text": "Szokás pedig az nálatok, hogy elbocsássak néktek egyet a husvétünnepen: akarjátok-é azért, hogy elbocsássam néktek a zsidók királyát? "
        },
        {
            "chapter": 18,
            "verse": 40,
            "name": "John 18:40",
            "text": "Kiáltának azért viszont mindnyájan, mondván: Nem ezt, hanem Barabbást. Ez a Barabbás pedig tolvaj vala.   "
        }
    ]
}