{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 19,
    "name": "John 19",
    "verses": [
        {
            "chapter": 19,
            "verse": 1,
            "name": "John 19:1",
            "text": " Akkor azért előfogá Pilátus Jézust, és megostoroztatá. "
        },
        {
            "chapter": 19,
            "verse": 2,
            "name": "John 19:2",
            "text": "És a vitézek tövisből koronát fonván, a fejére tevék, és bíbor köntöst adának reá, "
        },
        {
            "chapter": 19,
            "verse": 3,
            "name": "John 19:3",
            "text": "És mondának: Üdvöz légy zsidók királya! És arczul csapdossák vala őt. "
        },
        {
            "chapter": 19,
            "verse": 4,
            "name": "John 19:4",
            "text": "Majd ismét kiméne Pilátus, és monda nékik: Ímé kihozom őt néktek, hogy értsétek meg, hogy nem találok benne semmi bűnt. "
        },
        {
            "chapter": 19,
            "verse": 5,
            "name": "John 19:5",
            "text": "Kiméne azért Jézus a töviskoronát és a bíbor köntöst viselve. És monda nékik Pilátus: Ímhol az ember!"
        },
        {
            "chapter": 19,
            "verse": 6,
            "name": "John 19:6",
            "text": "Mikor azért látják vala őt a papifejedelmek és a szolgák, kiáltozának, mondván: Feszítsd meg, feszítsd meg! Monda nékik Pilátus: Vigyétek el őt ti és feszítsétek meg, mert én nem találok bűnt ő benne. "
        },
        {
            "chapter": 19,
            "verse": 7,
            "name": "John 19:7",
            "text": "Felelének néki a zsidók: Nékünk törvényünk van, és a mi törvényünk szerint meg kell halnia, mivelhogy Isten Fiává tette magát. "
        },
        {
            "chapter": 19,
            "verse": 8,
            "name": "John 19:8",
            "text": "Mikor pedig ezt a beszédet hallotta Pilátus, még inkább megrémül vala; "
        },
        {
            "chapter": 19,
            "verse": 9,
            "name": "John 19:9",
            "text": "És ismét beméne a törvényházba, és szóla Jézusnak: Honnét való vagy te? De Jézus nem felelt néki. "
        },
        {
            "chapter": 19,
            "verse": 10,
            "name": "John 19:10",
            "text": "Monda azért néki Pilátus: Nékem nem szólsz-é? Nem tudod-é hogy hatalmam van arra, hogy megfeszítselek, és hatalmam van arra, hogy szabadon bocsássalak? "
        },
        {
            "chapter": 19,
            "verse": 11,
            "name": "John 19:11",
            "text": "Felele Jézus: Semmi hatalmad sem volna rajtam, ha felülről nem adatott volna néked: nagyobb bűne van azért annak, a ki a te kezedbe adott engem. "
        },
        {
            "chapter": 19,
            "verse": 12,
            "name": "John 19:12",
            "text": "Ettől fogva igyekszik vala Pilátus őt szabadon bocsátani; de a zsidók kiáltozának, mondván: Ha ezt szabadon bocsátod, nem vagy a császár barátja; valaki magát királylyá teszi, ellene mond a császárnak! "
        },
        {
            "chapter": 19,
            "verse": 13,
            "name": "John 19:13",
            "text": "Pilátus azért, a mikor hallja vala e beszédet, kihozá Jézust, és űle a törvénytevő székbe azon a helyen, a melyet Kőpadolatnak hívtak, zsidóul pedig Gabbathának. "
        },
        {
            "chapter": 19,
            "verse": 14,
            "name": "John 19:14",
            "text": "Vala pedig a husvét péntekje; és mintegy hat óra. És monda a zsidóknak: Ímhol a ti királyotok! "
        },
        {
            "chapter": 19,
            "verse": 15,
            "name": "John 19:15",
            "text": "Azok pedig kiáltoznak vala: Vidd el, vidd el, feszítsd meg őt! Monda nékik Pilátus: A ti királyotokat feszítsem meg? Felelének a papifejedelmek: Nem királyunk van, hanem császárunk!  "
        },
        {
            "chapter": 19,
            "verse": 16,
            "name": "John 19:16",
            "text": " Akkor azért nékik adá őt, hogy megfeszíttessék. Átvevék azért Jézust és elvivék. "
        },
        {
            "chapter": 19,
            "verse": 17,
            "name": "John 19:17",
            "text": "És emelvén az ő keresztfáját, méne az úgynevezett Koponya helyére, a melyet héberül Golgothának hívnak:"
        },
        {
            "chapter": 19,
            "verse": 18,
            "name": "John 19:18",
            "text": "A hol megfeszíték őt, és ő vele más kettőt, egyfelől, és másfelől, középen pedig Jézust. "
        },
        {
            "chapter": 19,
            "verse": 19,
            "name": "John 19:19",
            "text": "Pilátus pedig czímet is íra, és feltevé a keresztfára. Ez vala pedig az írás: A NÁZÁRETI JÉZUS, A ZSIDÓK KIRÁLYA. "
        },
        {
            "chapter": 19,
            "verse": 20,
            "name": "John 19:20",
            "text": "Sokan olvasák azért e czímet a zsidók közül; mivelhogy közel vala a városhoz az a hely, a hol Jézus megfeszíttetett vala: és héberül, görögül és latinul vala az írva. "
        },
        {
            "chapter": 19,
            "verse": 21,
            "name": "John 19:21",
            "text": "Mondának azért Pilátusnak a zsidók papifejedelmei: Ne írd: A zsidók királya; hanem hogy ő mondotta: A zsidók királya vagyok."
        },
        {
            "chapter": 19,
            "verse": 22,
            "name": "John 19:22",
            "text": "Felele Pilátus: A mit megírtam, megírtam. "
        },
        {
            "chapter": 19,
            "verse": 23,
            "name": "John 19:23",
            "text": "A vitézek azért, mikor megfeszítették Jézust, vevék az ő ruháit, és négy részre oszták, egy részt mindenik vitéznek, és a köntösét. A köntös pedig varrástalan vala, felülről mindvégig szövött. "
        },
        {
            "chapter": 19,
            "verse": 24,
            "name": "John 19:24",
            "text": "Mondának azért egymásnak: Ezt ne hasogassuk el, hanem vessünk sorsot reá, kié legyen. Hogy beteljesedjék az írás, a mely ezt mondja: Megosztoztak ruháimon, és a köntösömre sorsot vetettek. A vitézek tehát ezeket művelék. "
        },
        {
            "chapter": 19,
            "verse": 25,
            "name": "John 19:25",
            "text": "A Jézus keresztje alatt pedig ott állottak vala az ő anyja, és az ő anyjának nőtestvére; Mária, a Kleopás felesége, és Mária Magdaléna. "
        },
        {
            "chapter": 19,
            "verse": 26,
            "name": "John 19:26",
            "text": "Jézus azért, mikor látja vala, hogy ott áll az ő anyja és az a tanítvány, a kit szeret vala, monda az ő anyjának: Asszony, ímhol a te fiad! "
        },
        {
            "chapter": 19,
            "verse": 27,
            "name": "John 19:27",
            "text": "Azután monda a tanítványnak: Ímhol a te anyád! És ettől az órától magához fogadá azt az a tanítvány. "
        },
        {
            "chapter": 19,
            "verse": 28,
            "name": "John 19:28",
            "text": "Ezután tudván Jézus, hogy immár minden elvégeztetett, hogy beteljesedjék az írás, monda: Szomjúhozom. "
        },
        {
            "chapter": 19,
            "verse": 29,
            "name": "John 19:29",
            "text": "Vala pedig ott egy eczettel teli edény. Azok azért szivacsot töltvén meg eczettel, és izsópra tévén azt, oda vivék az ő szájához. "
        },
        {
            "chapter": 19,
            "verse": 30,
            "name": "John 19:30",
            "text": "Mikor azért elvette Jézus az eczetet, monda: Elvégeztetett! És lehajtván fejét, kibocsátá lelkét. "
        },
        {
            "chapter": 19,
            "verse": 31,
            "name": "John 19:31",
            "text": "A zsidók pedig, hogy a testek szombaton át a keresztfán ne maradjanak, miután péntek vala, (mert annak a szombatnak napja nagy nap vala) kérék Pilátust, hogy törjék meg azoknak lábszárait és vegyék le őket. "
        },
        {
            "chapter": 19,
            "verse": 32,
            "name": "John 19:32",
            "text": "Eljövének azért a vitézek, és megtörék az elsőnek lábszárait és a másikét is, a ki ő vele együtt feszíttetett meg; "
        },
        {
            "chapter": 19,
            "verse": 33,
            "name": "John 19:33",
            "text": "Mikor pedig Jézushoz érének és látják vala, hogy ő már halott, nem törék meg az ő lábszárait; "
        },
        {
            "chapter": 19,
            "verse": 34,
            "name": "John 19:34",
            "text": "Hanem egy a vitézek közül dárdával döfé meg az ő oldalát, és azonnal vér és víz jöve ki abból. "
        },
        {
            "chapter": 19,
            "verse": 35,
            "name": "John 19:35",
            "text": "És a ki látta, bizonyságot tett, és igaz az ő tanúbizonysága; és az tudja, hogy ő igazat mond, hogy ti is higyjetek. "
        },
        {
            "chapter": 19,
            "verse": 36,
            "name": "John 19:36",
            "text": "Mert azért lettek ezek, hogy beteljesedjék az írás: Az ő csontja meg ne törettessék. "
        },
        {
            "chapter": 19,
            "verse": 37,
            "name": "John 19:37",
            "text": "Másutt ismét így szól az írás: Néznek majd arra, a kit általszegeztek.  "
        },
        {
            "chapter": 19,
            "verse": 38,
            "name": "John 19:38",
            "text": " Ezek után pedig kéré Pilátust az arimathiai József (a ki a Jézus tanítványa vala, de csak titokban, a zsidóktól való félelem miatt), hogy levehesse a Jézus testét. És megengedé Pilátus. Elméne azért és levevé a Jézus testét. "
        },
        {
            "chapter": 19,
            "verse": 39,
            "name": "John 19:39",
            "text": "Eljöve pedig Nikodémus is (a ki éjszaka ment vala először Jézushoz), hozván mirhából és áloéból való kenetet, mintegy száz fontot. "
        },
        {
            "chapter": 19,
            "verse": 40,
            "name": "John 19:40",
            "text": "Vevék azért a Jézus testét, és begöngyölgeték azt lepedőkbe illatos szerekkel együtt, a mint a zsidóknál szokás temetni. "
        },
        {
            "chapter": 19,
            "verse": 41,
            "name": "John 19:41",
            "text": "Azon a helyen pedig, a hol megfeszítteték, vala egy kert, és a kertben egy új sír, a melybe még senki sem helyheztetett vala. "
        },
        {
            "chapter": 19,
            "verse": 42,
            "name": "John 19:42",
            "text": "A zsidók péntekje miatt azért, mivelhogy az a sír közel vala, abba helyhezteték Jézust.   "
        }
    ]
}