{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 5,
    "name": "John 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "John 5:1",
            "text": " Ezek után ünnepök vala a zsidóknak, és felméne Jézus Jeruzsálembe. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "John 5:2",
            "text": "Van pedig Jeruzsálemben a Juhkapunál egy tó, a melyet héberül Bethesdának neveznek. Öt tornácza van. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "John 5:3",
            "text": "Ezekben feküvék a betegek, vakok, sánták, aszkórosok nagy sokasága, várva a víznek megmozdulását. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "John 5:4",
            "text": "Mert időnként angyal szálla a tóra, és felzavará a vizet: a ki tehát először lépett bele a víz felzavarása után, meggyógyult, akárminémű betegségben volt. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "John 5:5",
            "text": "Vala pedig ott egy ember, a ki harmincnyolcz esztendőt töltött betegségében. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "John 5:6",
            "text": "Ezt a mint látta Jézus, hogy ott fekszik, és megtudta, hogy már sok idő óta úgy van; monda néki: Akarsz-é meggyógyulni? "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "John 5:7",
            "text": "Felele néki a beteg: Uram, nincs emberem, hogy a mikor a víz felzavarodik, bevigyen engem a tóba; és mire én oda érek, más lép be előttem. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "John 5:8",
            "text": "Monda néki Jézus: Kelj fel, vedd fel a te nyoszolyádat, és járj! "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "John 5:9",
            "text": "És azonnal meggyógyula az ember, és felvevé nyoszolyáját, és jár vala. Aznap pedig szombat vala. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "John 5:10",
            "text": "Mondának azért a zsidók a meggyógyultnak: Szombat van, nem szabad néked a nyoszolyádat hordanod! "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "John 5:11",
            "text": "Felele nékik: A ki meggyógyított engem, az mondá nékem: Vedd fel a nyoszolyádat, és járj. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "John 5:12",
            "text": "Megkérdék azért őt: Ki az az ember, a ki mondá néked: Vedd fel a nyoszolyádat, és járj? "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "John 5:13",
            "text": "A meggyógyult pedig nem tudja vala, hogy ki az; mert Jézus félre vonult, sokaság lévén azon a helyen."
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "John 5:14",
            "text": "Ezek után találkozék vele Jézus a templomban, és monda néki: Ímé meggyógyultál; többé ne vétkezzél, hogy rosszabbul ne legyen dolgod! "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "John 5:15",
            "text": "Elméne az az ember, és hírül adá a zsidóknak, hogy Jézus az, a ki őt meggyógyította. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "John 5:16",
            "text": "És e miatt üldözőbe vevék a zsidók Jézust, és meg akarák őt ölni, hogy ezeket művelte szombaton.  "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "John 5:17",
            "text": " Jézus pedig felele nékik: Az én Atyám mind ez ideig munkálkodik, én is munkálkodom. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "John 5:18",
            "text": "E miatt aztán még inkább meg akarák őt ölni a zsidók, mivel nem csak a szombatot rontotta meg, hanem az Istent is saját Atyjának mondotta, egyenlővé tévén magát az Istennel. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "John 5:19",
            "text": "Felele azért Jézus, és monda nékik: Bizony, bizony mondom néktek: a Fiú semmit sem tehet önmagától, hanem ha látja cselekedni az Atyát, mert a miket az cselekszik, ugyanazokat hasonlatosképen a Fiú is cselekszi. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "John 5:20",
            "text": "Mert az Atya szereti a Fiút, és mindent megmutat néki, a miket ő maga cselekszik; és ezeknél nagyobb dolgokat is mutat majd néki, hogy ti csudálkozzatok. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "John 5:21",
            "text": "Mert a mint az Atya feltámasztja a halottakat és megeleveníti, úgy a Fiú is a kiket akar, megelevenít. "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "John 5:22",
            "text": "Mert az Atya nem ítél senkit, hanem az ítéletet egészen a Fiúnak adta; "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "John 5:23",
            "text": "Hogy mindenki úgy tisztelje a Fiút, miként tisztelik az Atyát. A ki nem tiszteli a Fiút, nem tiszteli az Atyát, a ki elküldte őt. "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "John 5:24",
            "text": "Bizony, bizony mondom néktek, hogy a ki az én beszédemet hallja és hisz annak, a ki engem elbocsátott, örök élete van; és nem megy a kárhozatra, hanem általment a halálból az életre. "
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "John 5:25",
            "text": "Bizony, bizony mondom néktek, hogy eljő az idő, és az most vagyon, mikor a halottak hallják az Isten Fiának szavát, és a kik hallják, élnek. "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "John 5:26",
            "text": "Mert a miként az Atyának élete van önmagában, akként adta a Fiúnak is, hogy élete legyen önmagában:"
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "John 5:27",
            "text": "És hatalmat ada néki az ítélettételre is, mivelhogy embernek fia. "
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "John 5:28",
            "text": "Ne csodálkozzatok ezen: mert eljő az óra, a melyben mindazok, a kik a koporsókban vannak, meghallják az ő szavát, "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "John 5:29",
            "text": "És kijőnek; a kik a jót cselekedték, az élet feltámadására; a kik pedig a gonoszt művelték, a kárhozat feltámadására. "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "John 5:30",
            "text": "Én semmit sem cselekedhetem magamtól; a mint hallok, úgy ítélek, és az én ítéletem igazságos; mert nem a magam akaratát keresem, hanem annak akaratát, a ki elküldött engem, az Atyáét. "
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "John 5:31",
            "text": "Ha én teszek bizonyságot magamról, az én bizonyságtételem nem igaz. "
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "John 5:32",
            "text": "Más az, a ki bizonyságot tesz rólam; és tudom, hogy igaz az a bizonyságtétel, a melylyel bizonyságot tesz rólam. "
        },
        {
            "chapter": 5,
            "verse": 33,
            "name": "John 5:33",
            "text": "Ti elküldtetek Jánoshoz, és bizonyságot tett az igazságról. "
        },
        {
            "chapter": 5,
            "verse": 34,
            "name": "John 5:34",
            "text": "De én nem embertől nyerem a bizonyságtételt; hanem ezeket azért mondom, hogy ti megtartassatok. "
        },
        {
            "chapter": 5,
            "verse": 35,
            "name": "John 5:35",
            "text": "Ő az égő és fénylő szövétnek vala, ti pedig csak egy ideig akartatok örvendezni az ő világosságában."
        },
        {
            "chapter": 5,
            "verse": 36,
            "name": "John 5:36",
            "text": "De nékem nagyobb bizonyságom van a Jánosénál: mert azok a dolgok, a melyeket rám bízott az Atya, hogy elvégezzem azokat, azok a dolgok, a melyeket én cselekszem, tesznek bizonyságot rólam, hogy az Atya küldött engem. "
        },
        {
            "chapter": 5,
            "verse": 37,
            "name": "John 5:37",
            "text": "A ki elküldött engem, maga az Atya is bizonyságot tett rólam. Sem hangját nem hallottátok soha, sem ábrázatát nem láttátok. "
        },
        {
            "chapter": 5,
            "verse": 38,
            "name": "John 5:38",
            "text": "Az ő ígéje sincs maradandóan bennetek: mert a kit ő elküldött, ti annak nem hisztek. "
        },
        {
            "chapter": 5,
            "verse": 39,
            "name": "John 5:39",
            "text": "Tudakozzátok az írásokat, mert azt hiszitek, hogy azokban van a ti örök életetek; és ezek azok, a melyek bizonyságot tesznek rólam; "
        },
        {
            "chapter": 5,
            "verse": 40,
            "name": "John 5:40",
            "text": "És nem akartok hozzám jőni, hogy életetek legyen! "
        },
        {
            "chapter": 5,
            "verse": 41,
            "name": "John 5:41",
            "text": "Dicsőséget emberektől nem nyerek. "
        },
        {
            "chapter": 5,
            "verse": 42,
            "name": "John 5:42",
            "text": "De ismerlek benneteket, hogy az Istennek szeretete nincs meg bennetek:"
        },
        {
            "chapter": 5,
            "verse": 43,
            "name": "John 5:43",
            "text": "Én az én Atyám nevében jöttem, és nem fogadtatok be engem; ha más jőne a maga nevében, azt befogadnátok. "
        },
        {
            "chapter": 5,
            "verse": 44,
            "name": "John 5:44",
            "text": "Mimódon hihettek ti, a kik egymástól nyertek dicsőséget, és azt a dicsőséget, a mely az egy Istentől van, nem keresitek? "
        },
        {
            "chapter": 5,
            "verse": 45,
            "name": "John 5:45",
            "text": "Ne állítsátok, hogy én vádollak majd benneteket az Atyánál; van a ki vádol titeket, Mózes, a kiben ti reménykedtetek. "
        },
        {
            "chapter": 5,
            "verse": 46,
            "name": "John 5:46",
            "text": "Mert ha hinnétek Mózesnek, nékem is hinnétek; mert én rólam írt ő. "
        },
        {
            "chapter": 5,
            "verse": 47,
            "name": "John 5:47",
            "text": "Ha pedig az ő írásainak nem hisztek, mimódon hisztek az én beszédeimnek?   "
        }
    ]
}