{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 6,
    "name": "John 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "John 6:1",
            "text": " Ezek után elméne Jézus a galileai tengeren, a Tiberiáson túl."
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "John 6:2",
            "text": "És nagy sokaság követé őt, mivelhogy látják vala az ő csodatételeit, a melyeket cselekszik vala a betegeken. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "John 6:3",
            "text": "Felméne pedig Jézus a hegyre, és leüle ott a tanítványaival. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "John 6:4",
            "text": "Közel vala pedig husvét, a zsidók ünnepe. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "John 6:5",
            "text": "Mikor azért felemelé Jézus a szemeit, és látá, hogy nagy sokaság jő hozzá, monda Filepnek: Honnan vegyünk kenyeret, hogy ehessenek ezek? "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "John 6:6",
            "text": "Ezt pedig azért mondá, hogy próbára tegye őt; mert ő maga tudta, mit akar vala cselekedni. "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "John 6:7",
            "text": "Felele néki Filep: Kétszáz dénár árú kenyér nem elég ezeknek, hogy mindenikök kapjon valami keveset. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "John 6:8",
            "text": "Monda néki egy az ő tanítványai közül, András, a Simon Péter testvére: "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "John 6:9",
            "text": "Van itt egy gyermek, a kinek van öt árpa kenyere és két hala; de mi az ennyinek? "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "John 6:10",
            "text": "Jézus pedig monda: Ültessétek le az embereket. Nagy fű vala pedig azon a helyen. Leülének azért a férfiak, számszerint mintegy ötezeren. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "John 6:11",
            "text": "Jézus pedig vevé a kenyereket, és hálát adván, adta a tanítványoknak, a tanítványok pedig a leülteknek; hasonlóképen a halakból is, a mennyit akarnak vala. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "John 6:12",
            "text": "A mint pedig betelének, monda az ő tanítványainak: Szedjétek össze a megmaradt darabokat, hogy semmi el ne veszszen. "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "John 6:13",
            "text": "Összeszedék azért, és megtöltének tizenkét kosarat az öt árpa kenyérből való darabokkal, a melyek megmaradtak vala az evők után."
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "John 6:14",
            "text": "Az emberek azért látva a jelt, a melyet Jézus tőn, mondának: Bizonnyal ez ama próféta, a ki eljövendő vala a világra. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "John 6:15",
            "text": "Jézus azért, a mint észrevevé, hogy jőni akarnak és őt elragadni, hogy királylyá tegyék, ismét elvonula egymaga a hegyre. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "John 6:16",
            "text": " Mikor pedig estveledék, lemenének az ő tanítványai a tengerhez, "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "John 6:17",
            "text": "És beszállva a hajóba, mennek vala a tengeren túl Kapernaumba. És már sötétség volt, és még nem ment vala hozzájuk Jézus. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "John 6:18",
            "text": "És a tenger a nagy szél fúvása miatt háborog vala. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "John 6:19",
            "text": "Mikor azért huszonöt, vagy harmincz futamatnyira beevezének, megláták Jézust, a mint jár vala a tengeren és a hajóhoz közeledik vala: és megrémülének. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "John 6:20",
            "text": "Ő pedig monda nékik: Én vagyok, ne féljetek! "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "John 6:21",
            "text": "Be akarák azért őt venni a hajóba: és a hajó azonnal ama földnél vala, a melyre menének.  "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "John 6:22",
            "text": " Másnap a sokaság, a mely a tengeren túl állott vala, látva, hogy nem vala ott más hajó, csak az az egy, a melybe a Jézus tanítványai szállottak, és hogy Jézus nem ment be az ő tanítványaival a hajóba, hanem csak az ő tanítványai mentek el, "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "John 6:23",
            "text": "De jöttek más hajók Tiberiásból közel ahhoz a helyhez, a hol a kenyeret ették, miután hálákat adott az Úr:"
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "John 6:24",
            "text": "Mikor azért látta a sokaság, hogy sem Jézus, sem a tanítványai nincsenek ott, beszállának ők is a hajókba, és elmenének Kapernaumba, keresvén Jézust. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "John 6:25",
            "text": "És megtalálván őt a tengeren túl, mondának néki: Mester, mikor jöttél ide?"
        },
        {
            "chapter": 6,
            "verse": 26,
            "name": "John 6:26",
            "text": "Felele nékik Jézus és monda: Bizony, bizony mondom néktek: nem azért kerestek engem, hogy jeleket láttatok, hanem azért, mert ettetek ama kenyerekből, és jóllaktatok. "
        },
        {
            "chapter": 6,
            "verse": 27,
            "name": "John 6:27",
            "text": "Munkálkodjatok ne az eledelért, a mely elvész, hanem az eledelért, a mely megmarad az örök életre, a melyet az embernek Fia ád majd néktek; mert őt az Atya pecsételte el, az Isten. "
        },
        {
            "chapter": 6,
            "verse": 28,
            "name": "John 6:28",
            "text": "Mondának azért néki: Mit csináljunk, hogy az Isten dolgait cselekedjük?"
        },
        {
            "chapter": 6,
            "verse": 29,
            "name": "John 6:29",
            "text": "Felele Jézus és monda nékik: Az az Isten dolga, hogy higyjetek abban, a kit ő küldött. "
        },
        {
            "chapter": 6,
            "verse": 30,
            "name": "John 6:30",
            "text": "Mondának azért néki: Micsoda jelt mutatsz tehát te, hogy lássuk és higyjünk néked? Mit művelsz? "
        },
        {
            "chapter": 6,
            "verse": 31,
            "name": "John 6:31",
            "text": "A mi atyáink a mannát ették a pusztában; a mint meg van írva: Mennyei kenyeret adott vala enniök. "
        },
        {
            "chapter": 6,
            "verse": 32,
            "name": "John 6:32",
            "text": "Monda azért nékik Jézus: Bizony, bizony mondom néktek: nem Mózes adta néktek a mennyei kenyeret, hanem az én Atyám adja majd néktek az igazi mennyei kenyeret. "
        },
        {
            "chapter": 6,
            "verse": 33,
            "name": "John 6:33",
            "text": "Mert az az Istennek kenyere, a mely mennyből száll alá, és életet ád a világnak."
        },
        {
            "chapter": 6,
            "verse": 34,
            "name": "John 6:34",
            "text": "Mondának azért néki: Uram, mindenkor add nékünk ezt a kenyeret! "
        },
        {
            "chapter": 6,
            "verse": 35,
            "name": "John 6:35",
            "text": "Jézus pedig monda nékik: Én vagyok az életnek ama kenyere; a ki hozzám jő, semmiképen meg nem éhezik, és a ki hisz bennem, meg nem szomjúhozik soha. "
        },
        {
            "chapter": 6,
            "verse": 36,
            "name": "John 6:36",
            "text": "De mondám néktek, hogy noha láttatok is engem, még sem hisztek."
        },
        {
            "chapter": 6,
            "verse": 37,
            "name": "John 6:37",
            "text": "Minden, a mit nékem ád az Atya, én hozzám jő; és azt, a ki hozzám jő, semmiképen ki nem vetem. "
        },
        {
            "chapter": 6,
            "verse": 38,
            "name": "John 6:38",
            "text": "Mert azért szállottam le a mennyből, hogy ne a magam akaratát cselekedjem, hanem annak akaratát, a ki elküldött engem. "
        },
        {
            "chapter": 6,
            "verse": 39,
            "name": "John 6:39",
            "text": "Az pedig az Atyának akarata, a ki elküldött engem, hogy a mit nékem adott, abból semmit el ne veszítsek, hanem feltámaszszam azt az utolsó napon. "
        },
        {
            "chapter": 6,
            "verse": 40,
            "name": "John 6:40",
            "text": "Az pedig annak az akarata, a ki elküldött engem, hogy mindaz, a ki látja a Fiút és hisz ő benne, örök élete legyen; és én feltámaszszam azt azt utolsó napon. "
        },
        {
            "chapter": 6,
            "verse": 41,
            "name": "John 6:41",
            "text": "Zúgolódának azért a zsidók ő ellene, hogy azt mondá: Én vagyok az a kenyér, a mely a mennyből szállott alá. "
        },
        {
            "chapter": 6,
            "verse": 42,
            "name": "John 6:42",
            "text": "És mondának: Nem ez-é Jézus, a József fia, a kinek mi ismerjük atyját és anyját? mimódon mondja hát ez, hogy: A mennyből szállottam alá? "
        },
        {
            "chapter": 6,
            "verse": 43,
            "name": "John 6:43",
            "text": "Felele azért Jézus és monda nékik: Ne zúgolódjatok egymás között!"
        },
        {
            "chapter": 6,
            "verse": 44,
            "name": "John 6:44",
            "text": "Senki sem jöhet én hozzám, hanemha az Atya vonja azt, a ki elküldött engem; én pedig feltámasztom azt az utolsó napon. "
        },
        {
            "chapter": 6,
            "verse": 45,
            "name": "John 6:45",
            "text": "Meg van írva a prófétáknál: És mindnyájan Istentől tanítottak lesznek. Valaki azért az Atyától hallott, és tanult, én hozzám jő. "
        },
        {
            "chapter": 6,
            "verse": 46,
            "name": "John 6:46",
            "text": "Nem hogy az Atyát valaki látta, csak az, a ki Istentől van, az látta az Atyát. "
        },
        {
            "chapter": 6,
            "verse": 47,
            "name": "John 6:47",
            "text": "Bizony, bizony mondom néktek: A ki én bennem hisz, örök élete van annak. "
        },
        {
            "chapter": 6,
            "verse": 48,
            "name": "John 6:48",
            "text": "Én vagyok az életnek kenyere. "
        },
        {
            "chapter": 6,
            "verse": 49,
            "name": "John 6:49",
            "text": "A ti atyáitok a mannát ették a pusztában, és meghaltak. "
        },
        {
            "chapter": 6,
            "verse": 50,
            "name": "John 6:50",
            "text": "Ez az a kenyér, a mely a mennyből szállott alá, hogy kiki egyék belőle és meg ne haljon. "
        },
        {
            "chapter": 6,
            "verse": 51,
            "name": "John 6:51",
            "text": "Én vagyok amaz élő kenyér, a mely a mennyből szállott alá; ha valaki eszik e kenyérből, él örökké. És az a kenyér pedig, a melyet én adok, az én testem, a melyet én adok a világ életéért. "
        },
        {
            "chapter": 6,
            "verse": 52,
            "name": "John 6:52",
            "text": "Tusakodának azért a zsidók egymás között, mondván: Mimódon adhatja ez nékünk a testét, hogy azt együk? "
        },
        {
            "chapter": 6,
            "verse": 53,
            "name": "John 6:53",
            "text": "Monda azért nékik Jézus: Bizony, bizony mondom néktek: Ha nem eszitek az ember Fiának testét és nem iszszátok az ő vérét, nincs élet bennetek. "
        },
        {
            "chapter": 6,
            "verse": 54,
            "name": "John 6:54",
            "text": "A ki eszi az én testemet és iszsza az én véremet, örök élete van annak, és én feltámasztom azt az utolsó napon. "
        },
        {
            "chapter": 6,
            "verse": 55,
            "name": "John 6:55",
            "text": "Mert az én testem bizony étel és az én vérem bizony ital. "
        },
        {
            "chapter": 6,
            "verse": 56,
            "name": "John 6:56",
            "text": "A ki eszi az én testemet és iszsza az én véremet, az én bennem lakozik és én is abban. "
        },
        {
            "chapter": 6,
            "verse": 57,
            "name": "John 6:57",
            "text": "A miként elküldött engem amaz élő Atya, és én az Atya által élek: akként az is, a ki engem eszik, él én általam. "
        },
        {
            "chapter": 6,
            "verse": 58,
            "name": "John 6:58",
            "text": "Ez az a kenyér, a mely a mennyből szállott alá; nem úgy, a mint a ti atyáitok evék a mannát és meghalának: a ki ezt a kenyeret eszi, él örökké. "
        },
        {
            "chapter": 6,
            "verse": 59,
            "name": "John 6:59",
            "text": "Ezeket mondá a zsinagógában, a mikor tanít vala Kapernaumban."
        },
        {
            "chapter": 6,
            "verse": 60,
            "name": "John 6:60",
            "text": "Sokan azért, a kik hallák ezeket az ő tanítványai közül, mondának: Kemény beszéd ez; ki hallgathatja őt? "
        },
        {
            "chapter": 6,
            "verse": 61,
            "name": "John 6:61",
            "text": "Tudván pedig Jézus ő magában, hogy e miatt zúgolódnak az ő tanítványai, monda nékik: Titeket ez megbotránkoztat? "
        },
        {
            "chapter": 6,
            "verse": 62,
            "name": "John 6:62",
            "text": "Hát ha meglátjátok az embernek Fiát felszállani oda, a hol elébb vala?! "
        },
        {
            "chapter": 6,
            "verse": 63,
            "name": "John 6:63",
            "text": "A lélek az, a mi megelevenít, a test nem használ semmit: a beszédek, a melyeket én szólok néktek, lélek és élet. "
        },
        {
            "chapter": 6,
            "verse": 64,
            "name": "John 6:64",
            "text": "De vannak némelyek közöttetek, a kik nem hisznek. Mert eleitől fogva tudta Jézus, kik azok, a kik nem hisznek, és ki az, a ki elárulja őt. "
        },
        {
            "chapter": 6,
            "verse": 65,
            "name": "John 6:65",
            "text": "És monda: Azért mondtam néktek, hogy senki sem jöhet én hozzám, hanemha az én Atyámtól van megadva néki. "
        },
        {
            "chapter": 6,
            "verse": 66,
            "name": "John 6:66",
            "text": "Ettől fogva sokan visszavonulának az ő tanítványai közül és nem járnak vala többé ő vele.  "
        },
        {
            "chapter": 6,
            "verse": 67,
            "name": "John 6:67",
            "text": " Monda azért Jézus a tizenkettőnek: Vajjon ti is el akartok-é menni? "
        },
        {
            "chapter": 6,
            "verse": 68,
            "name": "John 6:68",
            "text": "Felele néki Simon Péter: Uram, kihez mehetnénk? Örök életnek beszéde van te nálad. "
        },
        {
            "chapter": 6,
            "verse": 69,
            "name": "John 6:69",
            "text": "És mi elhittük és megismertük, hogy te vagy a Krisztus, az élő Istennek Fia. "
        },
        {
            "chapter": 6,
            "verse": 70,
            "name": "John 6:70",
            "text": "Felele nékik Jézus: Nem én választottalak-é ki titeket, a tizenkettőt? és egy közületek ördög. "
        },
        {
            "chapter": 6,
            "verse": 71,
            "name": "John 6:71",
            "text": "Értette pedig Júdás Iskáriótest, Simon fiát, mert ez akarta őt elárulni, noha egy volt a tizenkettő közül.  "
        }
    ]
}