{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 7,
    "name": "John 7",
    "verses": [
        {
            "chapter": 7,
            "verse": 1,
            "name": "John 7:1",
            "text": " És ezek után Galileában jár vala Jézus; mert nem akar vala Júdeában járni, mivelhogy azon igyekezének a Júdeabeliek, hogy őt megöljék."
        },
        {
            "chapter": 7,
            "verse": 2,
            "name": "John 7:2",
            "text": "Közel vala pedig a zsidók ünnepe, a sátoros ünnep. "
        },
        {
            "chapter": 7,
            "verse": 3,
            "name": "John 7:3",
            "text": "Mondának azért néki az ő atyjafiai: Menj el innen, és térj Júdeába, hogy a te tanítványaid is lássák a te dolgaidat, a melyeket cselekszel. "
        },
        {
            "chapter": 7,
            "verse": 4,
            "name": "John 7:4",
            "text": "Mert senki sem cselekszik titkon semmit, a ki maga ismeretessé akar lenni. Ha ilyeneket cselekszel, mutasd meg magadat a világnak. "
        },
        {
            "chapter": 7,
            "verse": 5,
            "name": "John 7:5",
            "text": "Mert az ő atyjafiai sem hivének benne. "
        },
        {
            "chapter": 7,
            "verse": 6,
            "name": "John 7:6",
            "text": "Monda azért nékik Jézus: Az én időm még nincs itt; a ti időtök pedig mindig készen van. "
        },
        {
            "chapter": 7,
            "verse": 7,
            "name": "John 7:7",
            "text": "Titeket nem gyűlölhet a világ, de engem gyűlöl; mert én bizonyságot teszek felőle, hogy az ő cselekedetei gonoszak. "
        },
        {
            "chapter": 7,
            "verse": 8,
            "name": "John 7:8",
            "text": "Ti menjetek fel erre az ünnepre: én még nem megyek fel erre az ünnepre; mert az én időm még nem tölt be. "
        },
        {
            "chapter": 7,
            "verse": 9,
            "name": "John 7:9",
            "text": "Ezeket mondván pedig nékik, marada Galileában. "
        },
        {
            "chapter": 7,
            "verse": 10,
            "name": "John 7:10",
            "text": "A mint pedig felmenének az ő atyjafiai, akkor ő is felméne az ünnepre, nem nyilvánosan, hanem mintegy titkon. "
        },
        {
            "chapter": 7,
            "verse": 11,
            "name": "John 7:11",
            "text": "A zsidók azért keresik vala őt az ünnepen, és mondának: Hol van ő? "
        },
        {
            "chapter": 7,
            "verse": 12,
            "name": "John 7:12",
            "text": "És a sokaságban nagy zúgás vala ő miatta. Némelyek azt mondják vala, hogy jó ember; mások pedig azt mondják vala: Nem, hanem a népnek hitetője. "
        },
        {
            "chapter": 7,
            "verse": 13,
            "name": "John 7:13",
            "text": "Mindamellett senki sem beszélt vala nyiltan ő felőle a zsidóktól való félelem miatt. "
        },
        {
            "chapter": 7,
            "verse": 14,
            "name": "John 7:14",
            "text": "Már-már az ünnep közepén azonban felméne Jézus a templomba, és tanít vala. "
        },
        {
            "chapter": 7,
            "verse": 15,
            "name": "John 7:15",
            "text": "És csodálkozának a zsidók, mondván: Mimódon tudja ez az írásokat, holott nem tanulta?! "
        },
        {
            "chapter": 7,
            "verse": 16,
            "name": "John 7:16",
            "text": "Felele nékik Jézus és monda: Az én tudományom nem az enyém, hanem azé, a ki küldött engem. "
        },
        {
            "chapter": 7,
            "verse": 17,
            "name": "John 7:17",
            "text": "Ha valaki cselekedni akarja az ő akaratát, megismerheti e tudományról, vajjon Istentől van-é, vagy én magamtól szólok?"
        },
        {
            "chapter": 7,
            "verse": 18,
            "name": "John 7:18",
            "text": "A ki magától szól, a maga dicsőségét keresi; a ki pedig annak dicsőségét keresi, a ki küldte őt, igaz az, és nincs abban hamisság. "
        },
        {
            "chapter": 7,
            "verse": 19,
            "name": "John 7:19",
            "text": "Nem Mózes adta-é néktek a törvényt? és senki sem teljesíti közületek a törvényt. Miért akartok engem megölni? "
        },
        {
            "chapter": 7,
            "verse": 20,
            "name": "John 7:20",
            "text": "Felele a sokaság és monda: Ördög van benned. Ki akar téged megölni? "
        },
        {
            "chapter": 7,
            "verse": 21,
            "name": "John 7:21",
            "text": "Felele Jézus és monda nékik: Egy dolgot cselekvém, és mindnyájan csodáljátok. "
        },
        {
            "chapter": 7,
            "verse": 22,
            "name": "John 7:22",
            "text": "Azért Mózes adta néktek a körülmetélkedést (nem mintha Mózestől való volna, hanem az atyáktól): és szombaton körülmetélitek az embert. "
        },
        {
            "chapter": 7,
            "verse": 23,
            "name": "John 7:23",
            "text": "Ha körülmetélhető az ember szombaton, hogy a Mózes törvénye meg ne romoljon; én rám haragusztok-é, hogy egy embert egészen meggyógyítottam szombaton? "
        },
        {
            "chapter": 7,
            "verse": 24,
            "name": "John 7:24",
            "text": "Ne ítéljetek a látszat után, hanem igaz ítélettel ítéljetek! "
        },
        {
            "chapter": 7,
            "verse": 25,
            "name": "John 7:25",
            "text": "Mondának azért némelyek a jeruzsálemiek közül: Nem ez-é az, a kit meg akarnak ölni?"
        },
        {
            "chapter": 7,
            "verse": 26,
            "name": "John 7:26",
            "text": "És ímé nyiltan szól, és semmit sem szólnak néki. Talán bizony megismerték a főemberek, hogy bizony ez a Krisztus? "
        },
        {
            "chapter": 7,
            "verse": 27,
            "name": "John 7:27",
            "text": "De jól tudjuk, honnan való ez; mikor pedig eljő a Krisztus, senki sem tudja, honnan való. "
        },
        {
            "chapter": 7,
            "verse": 28,
            "name": "John 7:28",
            "text": "Kiálta azért Jézus a templomban, tanítván és mondván: Mind engem ismertek, mind azt tudjátok, honnan való vagyok; és én magamtól nem jöttem, de igaz az, a ki engem elküldött, a kit ti nem ismertek. "
        },
        {
            "chapter": 7,
            "verse": 29,
            "name": "John 7:29",
            "text": "Én azonban ismerem őt, mert ő tőle vagyok, és ő küldött engem. "
        },
        {
            "chapter": 7,
            "verse": 30,
            "name": "John 7:30",
            "text": "Akarják vala azért őt megfogni; de senki sem veté reá a kezét, mert nem jött még el az ő órája. "
        },
        {
            "chapter": 7,
            "verse": 31,
            "name": "John 7:31",
            "text": "A sokaság közül pedig sokan hivének ő benne; és azt mondják vala, hogy: A Krisztus mikor eljő, tehet-é majd több csodát azoknál, a melyeket ez tett? "
        },
        {
            "chapter": 7,
            "verse": 32,
            "name": "John 7:32",
            "text": "Meghallák a farizeusok, a mint a sokaság ezeket suttogja vala felőle; és szolgákat küldének a farizeusok és a főpapok, hogy fogják meg őt. "
        },
        {
            "chapter": 7,
            "verse": 33,
            "name": "John 7:33",
            "text": "Monda azért nékik Jézus: Egy kevés ideig még veletek vagyok, és majd ahhoz megyek, a ki elküldött engem. "
        },
        {
            "chapter": 7,
            "verse": 34,
            "name": "John 7:34",
            "text": "Kerestek majd engem, és nem találtok meg, és a hol én vagyok, ti nem jöhettek oda. "
        },
        {
            "chapter": 7,
            "verse": 35,
            "name": "John 7:35",
            "text": "Mondának azért a zsidók magok között: Hová akar ez menni, hogy mi majd nem találjuk meg őt? Vajjon a görögök közé szóródottakhoz akar-é menni, és a görögöket tanítani? "
        },
        {
            "chapter": 7,
            "verse": 36,
            "name": "John 7:36",
            "text": "Micsoda beszéd ez, a melyet monda: Kerestek majd engem, és nem találtok meg; és a hol én vagyok, ti nem jöhettek oda?"
        },
        {
            "chapter": 7,
            "verse": 37,
            "name": "John 7:37",
            "text": "Az ünnep utolsó nagy napján pedig felálla Jézus és kiálta, mondván: Ha valaki szomjúhozik, jőjjön én hozzám, és igyék. "
        },
        {
            "chapter": 7,
            "verse": 38,
            "name": "John 7:38",
            "text": "A ki hisz én bennem, a mint az írás mondotta, élő víznek folyamai ömlenek annak belsejéből. "
        },
        {
            "chapter": 7,
            "verse": 39,
            "name": "John 7:39",
            "text": "Ezt pedig mondja vala a Lélekről, a melyet veendők valának az ő benne hívők: mert még nem vala Szent Lélek; mivelhogy Jézus még nem dicsőítteték meg. "
        },
        {
            "chapter": 7,
            "verse": 40,
            "name": "John 7:40",
            "text": "Sokan azért a sokaság közül, a mint hallák e beszédet, ezt mondják vala: Bizonynyal ez ama Próféta. "
        },
        {
            "chapter": 7,
            "verse": 41,
            "name": "John 7:41",
            "text": "Némelyek mondának: Ez a Krisztus. Mások pedig mondának: Csak nem Galileából jön el a Krisztus? "
        },
        {
            "chapter": 7,
            "verse": 42,
            "name": "John 7:42",
            "text": "Nem az írás mondta-é, hogy a Dávid magvából, és Bethlehemből, ama városból jön el a Krisztus, a hol Dávid vala? "
        },
        {
            "chapter": 7,
            "verse": 43,
            "name": "John 7:43",
            "text": "Hasonlás lőn azért ő miatta a sokaságban. "
        },
        {
            "chapter": 7,
            "verse": 44,
            "name": "John 7:44",
            "text": "Némelyek pedig közűlök akarják vala őt megfogni, de senki sem veté reá a kezét. "
        },
        {
            "chapter": 7,
            "verse": 45,
            "name": "John 7:45",
            "text": "Elmenének azért a szolgák a főpapokhoz és farizeusokhoz; és mondának azok ő nékik: Miért nem hoztátok el őt? "
        },
        {
            "chapter": 7,
            "verse": 46,
            "name": "John 7:46",
            "text": "Felelének a szolgák: Soha ember úgy nem szólott, mint ez az ember! "
        },
        {
            "chapter": 7,
            "verse": 47,
            "name": "John 7:47",
            "text": "Felelének azért nékik a farizeusok: Vajjon ti is el vagytok-é hitetve? "
        },
        {
            "chapter": 7,
            "verse": 48,
            "name": "John 7:48",
            "text": "Vajjon a főemberek vagy a farizeusok közül hitt-é benne valaki? "
        },
        {
            "chapter": 7,
            "verse": 49,
            "name": "John 7:49",
            "text": "De ez a sokaság, a mely nem ismeri a törvényt, átkozott! "
        },
        {
            "chapter": 7,
            "verse": 50,
            "name": "John 7:50",
            "text": "Monda nékik Nikodémus, a ki éjjel ment vala ő hozzá, a ki egy vala azok közül: "
        },
        {
            "chapter": 7,
            "verse": 51,
            "name": "John 7:51",
            "text": "Vajjon a mi törvényünk kárhoztatja-é az embert, ha előbb ki nem hallgatja és nem tudja, hogy mit cselekszik? "
        },
        {
            "chapter": 7,
            "verse": 52,
            "name": "John 7:52",
            "text": "Felelének és mondának néki: Vajjon te is Galileus vagy-é? Tudakozódjál és lásd meg, hogy Galileából nem támadt próféta. "
        },
        {
            "chapter": 7,
            "verse": 53,
            "name": "John 7:53",
            "text": "És mindnyájan haza menének.   "
        }
    ]
}