{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 43,
    "book_name": "John",
    "chapter": 9,
    "name": "John 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "John 9:1",
            "text": " És a mint eltávozék, láta egy embert, a ki születésétől fogva vak vala. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "John 9:2",
            "text": "És kérdezék őt a tanítványai, mondván: Mester, ki vétkezett, ez-é vagy ennek szülei, hogy vakon született? "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "John 9:3",
            "text": "Felele Jézus: Sem ez nem vétkezett, sem ennek szülei; hanem, hogy nyilvánvalókká legyenek benne az Isten dolgai. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "John 9:4",
            "text": "Nékem cselekednem kell annak dolgait, a ki elküldött engem, a míg nappal van: eljő az éjszaka, mikor senki sem munkálkodhatik. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "John 9:5",
            "text": "Míg e világon vagyok, e világ világossága vagyok. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "John 9:6",
            "text": "Ezeket mondván, a földre köpe, és az ő nyálából sárt csinála, és rákené a sarat a vak szemeire, "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "John 9:7",
            "text": "És monda néki: Menj el, mosakodjál meg a Siloám tavában (a mi azt jelenti: Küldött). Elméne azért és megmosakodék, és megjöve látva. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "John 9:8",
            "text": "A szomszédok azért, és a kik az előtt látták azt, hogy vak vala, mondának: Nem ez-é az, a ki itt szokott ülni és koldulni? "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "John 9:9",
            "text": "Némelyek azt mondák, hogy: Ez az; mások pedig, hogy: Hasonlít hozzá. Ő azt mondá, hogy: Én vagyok az. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "John 9:10",
            "text": "Mondának azért néki: Mimódon nyiltak meg a te szemeid? "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "John 9:11",
            "text": "Felele az és monda: Egy ember, a kit Jézusnak mondanak, sarat készíte és rákené a szemeimre, és monda nékem: Menj el a Siloám tavára és mosódjál meg; miután pedig elmenék és megmosakodám, megjöve látásom. "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "John 9:12",
            "text": "Mondának azért néki: Hol van az? Monda: Nem tudom.  "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "John 9:13",
            "text": " Vivék őt, a ki előbb még vak volt, a farizeusokhoz. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "John 9:14",
            "text": "Mikor pedig Jézus a sarat csinálá és felnyitá ennek szemeit, szombat vala. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "John 9:15",
            "text": "Szintén a farizeusok is megkérdezék azért őt, mimódon jött meg a látása? Ő pedig monda nékik: Sarat tőn szemeimre, és megmosakodám, és látok. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "John 9:16",
            "text": "Mondának azért némelyek a farizeusok közül: Ez az ember nincsen Istentől, mert nem tartja meg a szombatot. Mások mondának: Mimódon tehet bűnös ember ilyen jeleket? És hasonlás lőn közöttük. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "John 9:17",
            "text": "Újra mondának a vaknak: Te mit szólsz ő róla, hogy megnyitá a szemeidet? Ő pedig monda: Hogy próféta."
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "John 9:18",
            "text": "Nem hivék azért a zsidók róla, hogy vak vala és megjöve a látása, mígnem előhívák annak szüleit, a kinek megjöve a látása, "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "John 9:19",
            "text": "És megkérdezék azokat, mondván: Ez a ti fiatok, a kiről azt mondjátok, hogy vakon született? mimódon lát hát most? "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "John 9:20",
            "text": "Felelének nékik annak szülei és mondának: Tudjuk, hogy ez a mi fiunk, és hogy vakon született: "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "John 9:21",
            "text": "De mimódon lát most, nem tudjuk; vagy ki nyitotta meg a szemeit, mi nem tudjuk: elég idős már ő; őt kérdezzétek; ő beszéljen magáról. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "John 9:22",
            "text": "Ezeket mondák annak szülei, mivelhogy félnek vala a zsidóktól: mert megegyeztek már a zsidók, hogy ha valaki Krisztusnak vallja őt, rekesztessék ki a gyülekezetből. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "John 9:23",
            "text": "Ezért mondák annak szülei, hogy: Elég idős, őt kérdezzétek."
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "John 9:24",
            "text": "Másodszor is szólíták azért az embert, a ki vak vala, és mondának néki: Adj dicsőséget az Istennek; mi tudjuk, hogy ez az ember bűnös. "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "John 9:25",
            "text": "Felele azért az és monda: Ha bűnös-é, nem tudom: egyet tudok, hogy noha vak voltam, most látok. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "John 9:26",
            "text": "Újra mondák pedig néki: Mit csinált veled? Mimódon nyitotta meg a szemeidet? "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "John 9:27",
            "text": "Felele nékik: Már mondám néktek és nem hallátok: miért akarjátok újra hallani? avagy ti is az ő tanítványai akartok lenni? "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "John 9:28",
            "text": "Szidalmazák azért őt és mondának: Te vagy annak a tanítványa; mi pedig a Mózes tanítványai vagyunk. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "John 9:29",
            "text": "Mi tudjuk, hogy Mózessel beszélt az Isten: erről pedig azt sem tudjuk, honnan való. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "John 9:30",
            "text": "Felele az ember és monda nékik: Bizony csodálatos az, hogy ti nem tudjátok honnan való, és az én szemeimet megnyitotta. "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "John 9:31",
            "text": "Pedig tudjuk, hogy az Isten nem hallgatja meg a bűnösöket; hanem ha valaki istenfélő, és az ő akaratát cselekszi, azt hallgatja meg. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "John 9:32",
            "text": "Öröktől fogva nem hallaték, hogy vakon szülöttnek szemeit valaki megnyitotta volna. "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "John 9:33",
            "text": "Ha ez nem Istentől volna, semmit sem cselekedhetnék. "
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "John 9:34",
            "text": "Felelének és mondának néki: Te mindenestől bűnben születtél, és te tanítasz minket? És kiveték őt. "
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "John 9:35",
            "text": "Meghallá Jézus, hogy kiveték azt; és találkozván vele, monda néki: Hiszel-é te az Isten Fiában? "
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "John 9:36",
            "text": "Felele az és monda: Ki az, Uram, hogy higyjek benne?"
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "John 9:37",
            "text": "Monda pedig néki Jézus: Láttad is őt, és a ki beszél veled, az az. "
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "John 9:38",
            "text": "Az pedig monda: Hiszek, Uram. És imádá Őt. "
        },
        {
            "chapter": 9,
            "verse": 39,
            "name": "John 9:39",
            "text": "És monda Jézus: Ítélet végett jöttem én e világra, hogy a kik nem látnak, lássanak; és a kik látnak, vakok legyenek. "
        },
        {
            "chapter": 9,
            "verse": 40,
            "name": "John 9:40",
            "text": "És hallák ezeket némely farizeusok, a kik vele valának, és mondának néki: Avagy mi is vakok vagyunk-é?"
        },
        {
            "chapter": 9,
            "verse": 41,
            "name": "John 9:41",
            "text": "Monda nékik Jézus: Ha vakok volnátok, nem volna bűnötök; ámde azt mondjátok, hogy látunk: azért a ti bűnötök megmarad.  "
        }
    ]
}