{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 10,
    "name": "Mark 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Mark 10:1",
            "text": " Onnan pedig felkelvén Judea határaiba méne, a Jordánon túl való részen által; és ismét sokaság gyűl vala hozzá; ő pedig szokása szerint ismét tanítja vala őket. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Mark 10:2",
            "text": "És a farizeusok hozzámenvén megkérdezék tőle, ha szabad-é férjnek feleségét elbocsátani, kísértvén őt. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Mark 10:3",
            "text": "Ő pedig felelvén, monda nékik: Mit parancsolt néktek Mózes? "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Mark 10:4",
            "text": "Ők pedig mondának: Mózes megengedte, hogy válólevelet írjunk, és elváljunk. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Mark 10:5",
            "text": "És Jézus felelvén, monda nékik: A ti szívetek keménysége miatt írta néktek ezt a parancsolatot; "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Mark 10:6",
            "text": "De a teremtés kezdete óta férfiúvá és asszonnyá teremté őket az Isten. "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Mark 10:7",
            "text": "Annakokáért elhagyja az ember az ő atyját és anyját; és ragaszkodik a feleségéhez, "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Mark 10:8",
            "text": "És lesznek ketten egy testté! Azért többé nem két, hanem egy test. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Mark 10:9",
            "text": "Annakokáért a mit az Isten egybe szerkesztett, ember el ne válaszsza. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Mark 10:10",
            "text": "És odahaza az ő tanítványai ismét megkérdezék őt e dolog felől. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Mark 10:11",
            "text": "Ő pedig monda nékik: A ki elbocsátja feleségét és mást vesz el, házasságtörést követ el az ellen. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Mark 10:12",
            "text": "Ha pedig a feleség hagyja el a férjét és mással kel egybe, házasságtörést követ el. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Mark 10:13",
            "text": " Ekkor gyermekeket hozának hozzá, hogy illesse meg őket; a tanítványok pedig feddik vala azokat, a kik hozák. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Mark 10:14",
            "text": "Jézus pedig ezt látván, haragra gerjede és monda nékik: Engedjétek hozzám jőni a gyermekeket és ne tiltsátok el őket; mert ilyeneké az Istennek országa."
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Mark 10:15",
            "text": "Bizony mondom néktek: A ki nem úgy fogadja az Isten országát, mint gyermek, semmiképen sem megy be abba. "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Mark 10:16",
            "text": "Aztán ölébe vevé azokat, és kezét rájok vetvén, megáldá őket.  "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Mark 10:17",
            "text": " És mikor útnak indult vala, hozzá futván egy ember és letérdelvén előtte, kérdezi vala őt: Jó Mester, mit cselekedjem, hogy az örökéletet elnyerhessem? "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Mark 10:18",
            "text": "Jézus pedig monda néki: Miért mondasz engem jónak? Senki sem jó, csak egy, az Isten."
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Mark 10:19",
            "text": "A parancsolatokat tudod: Ne paráználkodjál; ne ölj; ne lopj; hamis tanubizonyságot ne tégy, kárt ne tégy; tiszteljed atyádat és anyádat. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Mark 10:20",
            "text": "Az pedig felelvén, monda néki: Mester, mindezeket megtartottam ifjúságomtól fogva. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Mark 10:21",
            "text": "Jézus pedig rátekintvén, megkedvelé őt, és monda néki: Egy fogyatkozásod van; eredj el, add el minden vagyonodat, és add a szegényeknek, és kincsed lesz mennyben; és jer, kövess engem, felvévén a keresztet. "
        },
        {
            "chapter": 10,
            "verse": 22,
            "name": "Mark 10:22",
            "text": "Az pedig elszomorodván e beszéden, elméne búsan; mert sok jószága vala. "
        },
        {
            "chapter": 10,
            "verse": 23,
            "name": "Mark 10:23",
            "text": "Jézus pedig körültekintvén, monda tanítványainak: Mily nehezen mennek be az Isten országába, a kiknek gazdagságuk van! "
        },
        {
            "chapter": 10,
            "verse": 24,
            "name": "Mark 10:24",
            "text": "A tanítványok pedig álmélkodának az ő beszédén; de Jézus ismét felelvén, monda nékik: Gyermekeim, mily nehéz azoknak, a kik a gazdagságban bíznak, az Isten országába bemenni! "
        },
        {
            "chapter": 10,
            "verse": 25,
            "name": "Mark 10:25",
            "text": "Könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni. "
        },
        {
            "chapter": 10,
            "verse": 26,
            "name": "Mark 10:26",
            "text": "Azok pedig még inkább álmélkodnak vala, mondván magok között: Kicsoda idvezülhet tehát? "
        },
        {
            "chapter": 10,
            "verse": 27,
            "name": "Mark 10:27",
            "text": "Jézus pedig rájuk tekintvén, monda: Az embereknél lehetetlen, de nem az Istennél; mert az Istennél minden lehetséges. "
        },
        {
            "chapter": 10,
            "verse": 28,
            "name": "Mark 10:28",
            "text": "És Péter kezdé mondani néki: Ímé, mi elhagytunk mindent, és követtünk téged. "
        },
        {
            "chapter": 10,
            "verse": 29,
            "name": "Mark 10:29",
            "text": "Jézus pedig felelvén, monda: Bizony mondom néktek, senki sincs, a ki elhagyta házát, vagy fitestvéreit, vagy nőtestvéreit, vagy atyját, vagy anyját, vagy feleségét, vagy gyermekeit, vagy szántóföldeit én érettem és az evangyéliomért,"
        },
        {
            "chapter": 10,
            "verse": 30,
            "name": "Mark 10:30",
            "text": "A ki százannyit ne kapna most ebben az időben, házakat, fitestvéreket, nőtestvéreket, anyákat, gyermekeket és szántóföldeket, üldözésekkel együtt; a jövendő világon pedig örök életet. "
        },
        {
            "chapter": 10,
            "verse": 31,
            "name": "Mark 10:31",
            "text": "Sok elsők pedig lesznek utolsók, és sok utolsók elsők.  "
        },
        {
            "chapter": 10,
            "verse": 32,
            "name": "Mark 10:32",
            "text": " Útban valának pedig Jeruzsálembe menve fel; és előttök megy vala Jézus, ők pedig álmélkodának, és követvén őt, félnek vala. És ő a tizenkettőt ismét maga mellé vévén, kezde nékik szólni azokról a dolgokról, a mik majd vele történnek, "
        },
        {
            "chapter": 10,
            "verse": 33,
            "name": "Mark 10:33",
            "text": "Mondván: Ímé, felmegyünk Jeruzsálembe, és az embernek Fia átadatik a főpapoknak és az írástudóknak, és halálra kárhoztatják őt, és a pogányok kezébe adják őt; "
        },
        {
            "chapter": 10,
            "verse": 34,
            "name": "Mark 10:34",
            "text": "És megcsúfolják őt, és megostorozzák őt, és megköpdösik őt, és megölik őt; de harmadnapon feltámad.  "
        },
        {
            "chapter": 10,
            "verse": 35,
            "name": "Mark 10:35",
            "text": " És hozzájárulának Jakab és János, a Zebedeus fiai, ezt mondván: Mester, szeretnők, hogy a mire kérünk, tedd meg nékünk. "
        },
        {
            "chapter": 10,
            "verse": 36,
            "name": "Mark 10:36",
            "text": "Ő pedig monda nékik: Mit kívántok, hogy tegyek veletek?"
        },
        {
            "chapter": 10,
            "verse": 37,
            "name": "Mark 10:37",
            "text": "Azok pedig mondának néki: Add meg nékünk, hogy egyikünk jobb kezed felől, másikunk pedig bal kezed felől üljön a te dicsőségedben. "
        },
        {
            "chapter": 10,
            "verse": 38,
            "name": "Mark 10:38",
            "text": "Jézus pedig monda nékik: Nem tudjátok, mit kértek. Megihatjátok-é a pohárt, a melyet én megiszom; és megkeresztelkedhettek-é azzal a keresztséggel, a melylyel én megkeresztelkedem? "
        },
        {
            "chapter": 10,
            "verse": 39,
            "name": "Mark 10:39",
            "text": "Azok pedig mondának néki: Megtehetjük. Jézus pedig monda nékik: A pohárt ugyan, a melyet én megiszom, megiszszátok, és a keresztséggel, a melylyel én megkeresztelkedem, megkeresztelkedtek; "
        },
        {
            "chapter": 10,
            "verse": 40,
            "name": "Mark 10:40",
            "text": "De az én jobb és bal kezem felől való ülést nem az én dolgom megadni, hanem azoké lesz az, a kiknek elkészíttetett. "
        },
        {
            "chapter": 10,
            "verse": 41,
            "name": "Mark 10:41",
            "text": "És hallván ezt a tíz tanítvány, haragudni kezdének Jakabra és Jánosra."
        },
        {
            "chapter": 10,
            "verse": 42,
            "name": "Mark 10:42",
            "text": "Jézus pedig magához szólítván őket, monda nékik: Tudjátok, hogy azok, a kik a pogányok között fejedelmeknek tartatnak, uralkodnak felettök, és az ő nagyjaik hatalmaskodnak rajtok. "
        },
        {
            "chapter": 10,
            "verse": 43,
            "name": "Mark 10:43",
            "text": "De nem így lesz közöttetek; hanem, a ki nagy akar lenni közöttetek, az legyen a ti szolgátok; "
        },
        {
            "chapter": 10,
            "verse": 44,
            "name": "Mark 10:44",
            "text": "És a ki közületek első akar lenni, mindenkinek szolgája legyen: "
        },
        {
            "chapter": 10,
            "verse": 45,
            "name": "Mark 10:45",
            "text": "Mert az embernek Fia sem azért jött, hogy néki szolgáljanak, hanem hogy ő szolgáljon, és adja az ő életét váltságul sokakért."
        },
        {
            "chapter": 10,
            "verse": 46,
            "name": "Mark 10:46",
            "text": "És Jerikóba érkezének: és mikor ő és az ő tanítványai és nagy sokaság Jerikóból kimennek vala, a Timeus fia, a vak Bartimeus, ott üle az úton, koldulván. "
        },
        {
            "chapter": 10,
            "verse": 47,
            "name": "Mark 10:47",
            "text": "És a mikor meghallá, hogy ez a Názáreti Jézus, kezde kiáltani, mondván: Jézus, Dávidnak Fia, könyörülj rajtam! "
        },
        {
            "chapter": 10,
            "verse": 48,
            "name": "Mark 10:48",
            "text": "És sokan feddik vala őt, hogy hallgasson; de ő annál jobban kiáltja vala: Dávidnak Fia, könyörülj rajtam! "
        },
        {
            "chapter": 10,
            "verse": 49,
            "name": "Mark 10:49",
            "text": "Akkor Jézus megállván, mondá, hogy hívják elő. És előhívják vala a vakot, mondván néki: Bízzál; kelj föl, hív tégedet. "
        },
        {
            "chapter": 10,
            "verse": 50,
            "name": "Mark 10:50",
            "text": "Az pedig felső ruháját ledobván, és felkelvén, Jézushoz méne."
        },
        {
            "chapter": 10,
            "verse": 51,
            "name": "Mark 10:51",
            "text": "És felelvén Jézus, monda néki: Mit akarsz, hogy cselekedjem veled? A vak pedig monda néki: Mester, hogy lássak. "
        },
        {
            "chapter": 10,
            "verse": 52,
            "name": "Mark 10:52",
            "text": "Jézus pedig monda néki: Eredj el, a te hited megtartott téged. És azonnal megjött a szemevilága, és követi vala Jézust az úton.   "
        }
    ]
}