{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 11,
    "name": "Mark 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Mark 11:1",
            "text": " És mikor Jeruzsálemhez közeledének, Bethfagé és Bethánia felé, az olajfák hegyénél, elkülde kettőt tanítványai közül, "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Mark 11:2",
            "text": "És monda nékik: Eredjetek abba a faluba, a mely előttetek van; és a mikor abba bejuttok, azonnal találtok egy megkötött vemhet, a melyen ember nem ült még soha; azt oldjátok el és hozzátok ide. "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Mark 11:3",
            "text": "És ha valaki azt mondja néktek: Miért teszitek ezt? mondjátok: Az Úrnak van szüksége reá. És azonnal elbocsátja azt ide. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Mark 11:4",
            "text": "Elmenének azért és megtalálák a megkötött vemhet, az ajtónál kívül a kettős útnál, és eloldák azt."
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Mark 11:5",
            "text": "Az ott állók közül pedig némelyek mondának nékik: Mit míveltek, hogy eloldjátok a vemhet? "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Mark 11:6",
            "text": "Ők pedig felelének nékik, úgy, a mint Jézus megparancsolta vala. És elbocsáták őket."
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Mark 11:7",
            "text": "És oda vivék a vemhet Jézushoz, és ráveték felső ruháikat; ő pedig felüle reá. "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Mark 11:8",
            "text": "Sokan pedig felső ruháikat az útra teríték, mások pedig ágakat szegdelnek vala a fákról és az útra hányják vala."
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Mark 11:9",
            "text": "A kik pedig előtte menének, és a kik követék, kiáltának, mondván: Hozsánna! Áldott, a ki jő az Úrnak nevében! "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Mark 11:10",
            "text": "Áldott a mi Atyánknak, Dávidnak országa, a mely jő az Úrnak nevében! Hozsánna a magasságban!  "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Mark 11:11",
            "text": " És beméne Jézus Jeruzsálembe, és a templomba; és mindent körülnézvén, mivelhogy az idő már késő vala, kiméne Bethániába a tizenkettővel. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Mark 11:12",
            "text": "És másnap, mikor Bethániából kimentek vala, megéhezék. "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Mark 11:13",
            "text": "És meglátván messziről egy fügefát, a mely leveles vala, odaméne, ha talán találna valamit rajta: de odaérvén ahhoz, levélnél egyebet semmit sem talála; mert nem vala fügeérésnek ideje. "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Mark 11:14",
            "text": "Akkor felelvén Jézus, monda a fügefának: Soha örökké ne egyék rólad gyümölcsöt senki. És hallák az ő tanítványai. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Mark 11:15",
            "text": "És Jeruzsálembe érkezének. És Jézus bemenvén a templomba, kezdé kiűzni azokat, a kik a templomban árulnak és vásárolnak vala; a pénzváltók asztalait, és a galambárúsok székeit pedig felforgatá; "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Mark 11:16",
            "text": "És nem engedi vala, hogy valaki edényt vigyen a templomon keresztül."
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Mark 11:17",
            "text": "És tanít vala, mondván nékik: Nincsen-é megírva: Az én házam imádság házának neveztetik minden nép között? Ti pedig rablók barlangjává tettétek azt. "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Mark 11:18",
            "text": "És meghallák az írástudók és a főpapok, és tanakodnak vala, hogy mi módon veszíthetnék el őt. Mert félnek vala tőle, mivelhogy az egész sokaság álmélkodik vala az ő tanításán. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Mark 11:19",
            "text": "És mikor beestveledék, kiméne a városból. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Mark 11:20",
            "text": "Reggel pedig, a mikor mellette menének el, látják vala, hogy a fügefa gyökerestől kiszáradott. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Mark 11:21",
            "text": "És Péter visszaemlékezvén, monda néki: Mester nézd, a fügefa, a melyet megátkoztál, kiszáradott. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Mark 11:22",
            "text": "És Jézus felelvén, monda nékik: Legyen hitetek Istenben."
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Mark 11:23",
            "text": "Mert bizony mondom néktek, ha valaki azt mondja ennek a hegynek: Kelj fel és ugorjál a tengerbe! és szívében nem kételkedik, hanem hiszi, hogy a mit mond, megtörténik, meg lesz néki, a mit mondott. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Mark 11:24",
            "text": "Azért mondom néktek: A mit könyörgéstekben kértek, higyjétek, hogy mindazt megnyeritek, és meglészen néktek. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Mark 11:25",
            "text": "És mikor imádkozva megállotok, bocsássátok meg, ha valaki ellen valami panaszotok van; hogy a ti mennyei Atyátok is megbocsássa néktek a ti vétkeiteket. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Mark 11:26",
            "text": "Ha pedig ti meg nem bocsátotok, a ti mennyei Atyátok sem bocsátja meg a ti vétkeiteket.  "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Mark 11:27",
            "text": " És ismét Jeruzsálembe menének. Mikor pedig ő a templomban körüljára, hozzámennek vala a főpapok és az írástudók és a vének. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Mark 11:28",
            "text": "És mondának néki: Micsoda hatalommal cselekszed ezeket? és ki adta néked a hatalmat, hogy ezeket cselekedd? "
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Mark 11:29",
            "text": "Jézus pedig felelvén, monda nékik: Én is kérdek egy dolgot tőletek, és feleljetek meg nékem, akkor megmondom néktek, hogy miféle hatalomnál fogva cselekszem ezeket: "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Mark 11:30",
            "text": "A János keresztsége mennyből vala-é, vagy emberektől? feleljetek nékem. "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Mark 11:31",
            "text": "Azok pedig tanakodnak vala maguk között, mondván: Ha azt mondjuk: Mennyből, azt fogja mondani: Miért nem hittetek tehát néki? "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Mark 11:32",
            "text": "Ha pedig azt mondjuk: Emberektől, – félnek vala a néptől. Mert mindenki azt tartja vala Jánosról, hogy valóban próféta vala. "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Mark 11:33",
            "text": "Felelvén tehát, mondának Jézusnak: Nem tudjuk. Jézus is felelvén, monda nékik: Én sem mondom meg néktek, miféle hatalomnál fogva cselekszem ezeket.   "
        }
    ]
}