{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 12,
    "name": "Mark 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Mark 12:1",
            "text": " És kezde nékik példázatokban beszélni: Egy ember szőlőt ültetett, és körülvevé gyepűvel, és sajtót ása, és tornyot építe, és kiadá azt munkásoknak, és elutazék. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Mark 12:2",
            "text": "És a maga idejében szolgát külde a munkásokhoz, hogy kapjon a munkásoktól a szőlő gyümölcséből. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Mark 12:3",
            "text": "Azok pedig megfogván azt, megverék, és üresen küldék vissza. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Mark 12:4",
            "text": "És ismét külde hozzájuk egy másik szolgát; azt pedig kővel dobálván meg, fejét betörék, és gyalázattal illetve, visszaküldék. "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Mark 12:5",
            "text": "És ismét másikat külde; ezt pedig megölék: és sok másokat; némelyeket megvervén, némelyeket pedig megölvén."
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Mark 12:6",
            "text": "Minthogy pedig még egy egyetlen szerelmes fia is vala, utoljára azt is elküldé hozzájok, ezt mondván: A fiamat meg fogják becsülni."
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Mark 12:7",
            "text": "Azok a munkások azonban ezt mondák magok között: Ez az örökös; jertek, öljük meg őt, és a miénk lesz az örökség."
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Mark 12:8",
            "text": "És megfogván azt, megölék, és a szőlőn kívül veték."
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Mark 12:9",
            "text": "Mit cselekszik hát a szőlőnek ura? Eljő és elveszti a munkásokat, és a szőlőt másoknak adja. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Mark 12:10",
            "text": "Ezt az írást sem olvastátok-é? A mely követ az építők megvetettek, az lett a szeglet fejévé. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Mark 12:11",
            "text": "Az Úrtól lett ez, és csodálatos a mi szemeink előtt."
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Mark 12:12",
            "text": "És igyekeznek vala őt megfogni, de féltek a sokaságtól. Mert tudták, hogy a példázatot ellenük mondotta. Azért elhagyván őt, tovább menének. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Mark 12:13",
            "text": " És küldének hozzá némelyeket a farizeusok és a Heródes pártiak közül, hogy megfogják őt a beszédben. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Mark 12:14",
            "text": "Azok pedig odamenvén, mondának néki: Mester, tudjuk hogy igaz vagy és nem gondolsz senkivel; mert nem tekintesz emberek személyére, hanem igazság szerint tanítod az Istennek útját. Szabad-é a császárnak adót fizetni vagy nem? Fizessünk-é vagy ne fizessünk? "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Mark 12:15",
            "text": "Ő pedig ismervén az ő képmutatásukat, monda nékik: Mit kísértetek engem? Hozzatok nekem egy pénzt, hogy lássam."
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Mark 12:16",
            "text": "Azok pedig hozának. És monda nékik: Kié ez a kép és a felírás? Azok pedig mondának néki: A Császáré."
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Mark 12:17",
            "text": "És felelvén Jézus, monda nékik: Adjátok meg a mi a Császáré, a Császárnak, és a mi az Istené, az Istennek. És elálmélkodának ő rajta.  "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Mark 12:18",
            "text": " És jövének hozzá Sadduczeusok, a kik azt mondják, hogy nincsen feltámadás. És megkérdezék őt, mondván: "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Mark 12:19",
            "text": "Mester, Mózes azt írta nékünk, hogy ha valakinek fitestvére meghalt, és feleséget hagyott hátra, gyermekeket pedig nem hagyott, akkor az ő feleségét vegye el az ő fitestvére, és támasszon magot a fitestvérének. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Mark 12:20",
            "text": "Heten valának tehát fitestvérek. És az első feleséget vőn, de meghalván, magot nem hagya. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Mark 12:21",
            "text": "És a második elvevé az asszonyt, de meghala, és magot ő sem hagya: a harmadik is hasonlóképen; "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Mark 12:22",
            "text": "És mind a hét elvevé azt, és magot nem hagyának. Legutoljára meghalt az asszony is. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Mark 12:23",
            "text": "A feltámadáskor tehát, mikor feltámadnak, melyiköknek lesz a felesége? Mert mind a hétnek a felesége volt. "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Mark 12:24",
            "text": "Jézus pedig felelvén, monda nékik: Avagy nem azért tévelyegtek-é, mert nem ismeritek az írásokat, sem az Istennek hatalmát? "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Mark 12:25",
            "text": "Mert mikor a halálból feltámadnak, sem nem házasodnak, sem férjhez nem mennek, hanem olyanok lesznek, mint az angyalok a mennyekben. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Mark 12:26",
            "text": "A halottakról pedig, hogy feltámadnak, nem olvastátok-é a Mózes könyvében, a csipkebokornál, hogy mi módon szólott néki az Isten, mondván: Én vagyok Ábrahám Istene, és Izsák Istene, és Jákób Istene. "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Mark 12:27",
            "text": "Az Isten nem holtaknak, hanem élőknek Istene. Ti tehát igen tévelyegtek.  "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Mark 12:28",
            "text": " Akkor hozzá menvén egy az írástudók közül, a ki az ő vetekedésöket hallotta vala, és tudván, hogy jól megfelele nékik, megkérdezé tőle: Melyik az első minden parancsolatok között? "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Mark 12:29",
            "text": "Jézus pedig felele néki: Minden parancsolatok között az első: Halljad Izráel: Az Úr, a mi Istenünk egy Úr. "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "Mark 12:30",
            "text": "Szeressed azért az Urat, a te Istenedet teljes szívedből, teljes lelkedből, és teljes elmédből és teljes erődből. Ez az első parancsolat. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "Mark 12:31",
            "text": "A második pedig hasonlatos ehhez: Szeresd felebarátodat, mint magadat. Nincs más ezeknél nagyobb parancsolat. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "Mark 12:32",
            "text": "Akkor monda néki az írástudó: Jól van, Mester, igazán mondád, hogy egy Isten van, és nincsen kívüle más. "
        },
        {
            "chapter": 12,
            "verse": 33,
            "name": "Mark 12:33",
            "text": "És szeretni őt teljes szívből, teljes elméből, teljes lélekből és teljes erőből, és szeretni embernek felebarátját, mint önmagát, többet ér minden égőáldozatnál és véres áldozatnál. "
        },
        {
            "chapter": 12,
            "verse": 34,
            "name": "Mark 12:34",
            "text": "Jézus pedig látván, hogy bölcsen felelt vala, monda néki: Nem messze vagy az Isten országától. És többé senki sem meri vala őt megkérdezni.  "
        },
        {
            "chapter": 12,
            "verse": 35,
            "name": "Mark 12:35",
            "text": " És felele Jézus és monda, a mint a templomban tanít vala: Mi módon mondják az írástudók, hogy a Krisztus Dávidnak Fia? "
        },
        {
            "chapter": 12,
            "verse": 36,
            "name": "Mark 12:36",
            "text": "Hiszen Dávid maga mondotta a Szent Lélek által: Monda az Úr az én uramnak: ülj az én jobb kezem felől, míglen vetem a te ellenségeidet lábaid alá zsámolyul. "
        },
        {
            "chapter": 12,
            "verse": 37,
            "name": "Mark 12:37",
            "text": "Tehát maga Dávid nevezi őt Urának, mimódon fia hát néki? És a nagy sokaság örömest hallgatja vala őt.  "
        },
        {
            "chapter": 12,
            "verse": 38,
            "name": "Mark 12:38",
            "text": " Ő pedig monda nékik az ő tanításában: Őrizkedjetek az írástudóktól, a kik örömest járnak hosszú köntösökben és szeretik a piaczokon való köszöntéseket. "
        },
        {
            "chapter": 12,
            "verse": 39,
            "name": "Mark 12:39",
            "text": "És a gyülekezetekben az előlüléseket, és a lakomákon a főhelyeket: "
        },
        {
            "chapter": 12,
            "verse": 40,
            "name": "Mark 12:40",
            "text": "A kik az özvegyeknek házát fölemésztik és színből hosszan imádkoznak: ezek súlyosabb ítélet alá esnek.  "
        },
        {
            "chapter": 12,
            "verse": 41,
            "name": "Mark 12:41",
            "text": " És leülvén Jézus a templomperselynek átellenében, nézi vala, hogy a sokaság miként vet pénzt a perselybe. Sok gazdag pedig sokat vet vala abba. "
        },
        {
            "chapter": 12,
            "verse": 42,
            "name": "Mark 12:42",
            "text": "És egy szegény özvegy asszony is odajövén, két fillért, azaz egy negyed pénzt vete bele. "
        },
        {
            "chapter": 12,
            "verse": 43,
            "name": "Mark 12:43",
            "text": "Akkor előszólítván tanítványait, monda nékik: Bizony mondom néktek, hogy ez a szegény özvegy asszony többet vetett, hogynem mind a többi, a kik a perselybe vetettek vala. "
        },
        {
            "chapter": 12,
            "verse": 44,
            "name": "Mark 12:44",
            "text": "Mert azok mindnyájan az ő fölöslegükből vetének; ez pedig az ő szegénységéből, a mije csak volt, mind beveté, az ő egész vagyonát.  "
        }
    ]
}