{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 14,
    "name": "Mark 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Mark 14:1",
            "text": " Két nap mulva pedig húsvét vala és a kovásztalan kenyerek ünnepe. És a főpapok és az írástudók tanakodnak vala, hogy csalárdsággal mimódon fogják meg és öljék meg őt. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Mark 14:2",
            "text": "Mert azt mondják vala: Ne az ünnepen, hogy a nép fel ne zendüljön. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Mark 14:3",
            "text": "Mikor pedig Bethániában a poklos Simon házánál vala, a mint asztalhoz üle, egy asszony méne oda, a kinél alabástrom edény vala valódi és igen drága nárdus olajjal; és eltörvén az alabástrom edényt kitölté azt az ő fejére. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Mark 14:4",
            "text": "Némelyek pedig háborognak vala magok között és mondának: Mire való volt az olajnak ez a tékozlása? "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Mark 14:5",
            "text": "Mert el lehetett volna azt adni háromszáz pénznél is többért, és odaadni a szegényeknek. És zúgolódnak vala ellene. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Mark 14:6",
            "text": "Jézus pedig monda: Hagyjatok békét néki; miért bántjátok őt? jó dolgot cselekedett én velem. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Mark 14:7",
            "text": "Mert a szegények mindenkor veletek lesznek, és a mikor csak akarjátok, jót tehettek velök; de én nem leszek mindenkor veletek. "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Mark 14:8",
            "text": "Ő a mi tőle telt, azt tevé: előre megkente az én testemet a temetésre."
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Mark 14:9",
            "text": "Bizony mondom néktek: Valahol csak prédikálják ezt az evangyéliomot az egész világon, a mit ez az asszony cselekedett, azt is hirdetni fogják az ő emlékezetére. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Mark 14:10",
            "text": "Akkor Júdás, az Iskariotes, egy a tizenkettő közül, elméne a főpapokhoz, hogy őt azoknak elárulja. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Mark 14:11",
            "text": "Azok pedig, a mint meghallák, örvendezének, és igérék, hogy pénzt adnak néki. Ő pedig keresi vala, mimódon árulhatná el őt jó alkalommal.  "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Mark 14:12",
            "text": " És a kovásztalan kenyerek ünnepének első napján, mikor a húsvéti bárányt vágják vala, mondának néki az ő tanítványai: Hol akarod, hogy elmenvén megkészítsük, hogy megehesd a húsvéti bárányt? "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Mark 14:13",
            "text": "Akkor elkülde kettőt az ő tanítványai közül, és monda nékik: Menjetek el a városba, és egy ember jő előtökbe, a ki egy korsó vizet visz; kövessétek őt,"
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Mark 14:14",
            "text": "És a hová bemegy, mondjátok a házi gazdának: A Mester kérdi: hol van az a szállás, a hol megeszem az én tanítványaimmal a húsvéti bárányt? "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Mark 14:15",
            "text": "És ő mutat néktek egy nagy vacsoráló házat berendezve, készen: ott készítsétek el nékünk. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Mark 14:16",
            "text": "Elmenének azért az ő tanítványai, és jutának a városba, és úgy találák, a mint nékik megmondotta, és elkészíték a húsvéti bárányt. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Mark 14:17",
            "text": "Mikor pedig este lőn, oda méne a tizenkettővel. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Mark 14:18",
            "text": "És a mikor leülnek és esznek vala monda Jézus: Bizony mondom néktek, egy közületek elárul engem, a ki velem eszik. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Mark 14:19",
            "text": "Ők pedig kezdének szomorkodni és néki egyenként mondani: Csak nem én? A másik is: Csak nem én? "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Mark 14:20",
            "text": "Ő pedig felelvén, monda nékik: Egy a tizenkettő közül, a ki velem együtt márt a tálba. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Mark 14:21",
            "text": "Az embernek Fia jóllehet elmegy, a mint meg van írva felőle; de jaj annak az embernek, a ki az embernek Fiát elárulja; jobb lenne annak az embernek, ha nem született volna. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Mark 14:22",
            "text": "És mikor ők evének, vévén Jézus a kenyeret, és hálákat adván, megtöré és adá nékik, mondván: Vegyétek, egyétek; ez az én testem. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Mark 14:23",
            "text": "És vévén a poharat, és hálákat adván, adá nékik; és ivának abból mindnyájan; "
        },
        {
            "chapter": 14,
            "verse": 24,
            "name": "Mark 14:24",
            "text": "És monda nékik: Ez az én vérem, az új szövetség vére, a mely sokakért kiontatik. "
        },
        {
            "chapter": 14,
            "verse": 25,
            "name": "Mark 14:25",
            "text": "Bizony mondom néktek, nem iszom többé a szőlőtőnek gyümölcséből mind ama napig, a mikor mint újat iszom azt az Isten országában. "
        },
        {
            "chapter": 14,
            "verse": 26,
            "name": "Mark 14:26",
            "text": "És dicséretet énekelve kimenének az olajfák hegyére. "
        },
        {
            "chapter": 14,
            "verse": 27,
            "name": "Mark 14:27",
            "text": "És monda nékik Jézus: Ezen az éjszakán mindnyájan megbotránkoztok bennem; mert meg van írva: Megverem a pásztort, és elszélednek a juhok. "
        },
        {
            "chapter": 14,
            "verse": 28,
            "name": "Mark 14:28",
            "text": "De feltámadásom után előttetek fogok felmenni Galileába. "
        },
        {
            "chapter": 14,
            "verse": 29,
            "name": "Mark 14:29",
            "text": "Péter pedig monda néki: Ha mindnyájan megbotránkoznak is, de én nem. "
        },
        {
            "chapter": 14,
            "verse": 30,
            "name": "Mark 14:30",
            "text": "És monda néki Jézus: Bizony mondom néked, hogy ma, ezen az éjszakán, mielőtt a kakas kétszer szólana, háromszor tagadsz meg engem. "
        },
        {
            "chapter": 14,
            "verse": 31,
            "name": "Mark 14:31",
            "text": "Ő pedig annál inkább erősíti vala: Ha veled együtt kell is meghalnom, semmiképen meg nem tagadlak téged. Hasonlóképen szólanak vala a többiek is. "
        },
        {
            "chapter": 14,
            "verse": 32,
            "name": "Mark 14:32",
            "text": " És menének ama helyre, a melynek Gecsemáné a neve; és monda az ő tanítványainak: Üljetek le itt, a míg imádkozom. "
        },
        {
            "chapter": 14,
            "verse": 33,
            "name": "Mark 14:33",
            "text": "És maga mellé vevé Pétert és Jakabot és Jánost, és kezde rettegni és gyötrődni; "
        },
        {
            "chapter": 14,
            "verse": 34,
            "name": "Mark 14:34",
            "text": "És monda nékik: Szomorú az én lelkem mind halálig; maradjatok itt, és vigyázzatok. "
        },
        {
            "chapter": 14,
            "verse": 35,
            "name": "Mark 14:35",
            "text": "És egy kevéssé előre menvén, a földre esék, és imádkozék, hogy, ha lehetséges, múljék el tőle ez az óra; "
        },
        {
            "chapter": 14,
            "verse": 36,
            "name": "Mark 14:36",
            "text": "És monda: Abba, Atyám! Minden lehetséges néked. Vidd el tőlem ezt a poharat; mindazáltal ne az én akaratom legyen meg, hanem a tied. "
        },
        {
            "chapter": 14,
            "verse": 37,
            "name": "Mark 14:37",
            "text": "Azután visszatére és aluva találá őket, és monda Péternek: Simon, alszol? Nem bírtál egy óráig vigyázni? "
        },
        {
            "chapter": 14,
            "verse": 38,
            "name": "Mark 14:38",
            "text": "Vigyázzatok és imádkozzatok, hogy kísértetbe ne jussatok; a lélek ugyan kész, de a test erőtelen. "
        },
        {
            "chapter": 14,
            "verse": 39,
            "name": "Mark 14:39",
            "text": "És ismét elmenvén, imádkozék, ugyanazon szavakkal szólván. "
        },
        {
            "chapter": 14,
            "verse": 40,
            "name": "Mark 14:40",
            "text": "A mikor pedig visszatére, ismét aluva találá őket; mert a szemeik megnehezedtek vala, és nem tudták mit feleljenek néki. "
        },
        {
            "chapter": 14,
            "verse": 41,
            "name": "Mark 14:41",
            "text": "Harmadszor is jöve, és monda nékik: Aludjatok immár és nyugodjatok. Elég; eljött az óra; ímé az embernek Fia a bűnösök kezébe adatik. "
        },
        {
            "chapter": 14,
            "verse": 42,
            "name": "Mark 14:42",
            "text": "Keljetek föl, menjünk: ímé elközelgett, a ki engem elárul.  "
        },
        {
            "chapter": 14,
            "verse": 43,
            "name": "Mark 14:43",
            "text": " És mindjárt még mikor ő szól vala, eljöve Júdás, egy a tizenkettő közül, és vele együtt nagy sokaság, fegyverekkel és botokkal, a főpapoktól, az írástudóktól és a vénektől. "
        },
        {
            "chapter": 14,
            "verse": 44,
            "name": "Mark 14:44",
            "text": "Az ő elárulója pedig jelt ada nékik, mondván: A kit megcsókolok majd, ő az; fogjátok meg azt, és vigyétek el biztonsággal. "
        },
        {
            "chapter": 14,
            "verse": 45,
            "name": "Mark 14:45",
            "text": "És odajutván, azonnal hozzáméne, és monda: Mester! Mester! és megcsókolá őt."
        },
        {
            "chapter": 14,
            "verse": 46,
            "name": "Mark 14:46",
            "text": "Azok pedig ráveték kezeiket, és megfogák őt. "
        },
        {
            "chapter": 14,
            "verse": 47,
            "name": "Mark 14:47",
            "text": "De egy az ott állók közül az ő szablyáját kivonván, a főpap szolgájához csapa, és levágá annak fülét."
        },
        {
            "chapter": 14,
            "verse": 48,
            "name": "Mark 14:48",
            "text": "Jézus pedig felelvén, monda nékik: Mint egy rablóra, úgy jöttetek-é reám fegyverekkel és botokkal, hogy megfogjatok engem?! "
        },
        {
            "chapter": 14,
            "verse": 49,
            "name": "Mark 14:49",
            "text": "Naponta nálatok valék, a templomban tanítva, és nem fogtatok meg engem; de szükség, hogy az írások beteljesedjenek. "
        },
        {
            "chapter": 14,
            "verse": 50,
            "name": "Mark 14:50",
            "text": "Akkor elhagyván őt, mindnyájan elfutának. "
        },
        {
            "chapter": 14,
            "verse": 51,
            "name": "Mark 14:51",
            "text": "Egy ifjú pedig követé őt, a kinek testét csak egy gyolcs ing takarta; és megfogák őt az ifjak."
        },
        {
            "chapter": 14,
            "verse": 52,
            "name": "Mark 14:52",
            "text": "De ő ott hagyva az ingét, meztelenül elszalada tőlük. "
        },
        {
            "chapter": 14,
            "verse": 53,
            "name": "Mark 14:53",
            "text": "És vivék Jézust a főpaphoz. És oda gyűlének mindnyájan a főpapok, a vének és az írástudók."
        },
        {
            "chapter": 14,
            "verse": 54,
            "name": "Mark 14:54",
            "text": "Péter pedig távolról követé őt, be egészen a főpap udvaráig: és ott üle a szolgákkal, és melegszik vala a tűznél.  "
        },
        {
            "chapter": 14,
            "verse": 55,
            "name": "Mark 14:55",
            "text": " A főpapok pedig és az egész tanács bizonyságot keresnek vala Jézus ellen, hogy megölhessék őt; de nem találnak vala. "
        },
        {
            "chapter": 14,
            "verse": 56,
            "name": "Mark 14:56",
            "text": "Mert sokan tesznek vala ugyan hamis tanúbizonyságot ellene, de a bizonyságtételek nem valának megegyezők."
        },
        {
            "chapter": 14,
            "verse": 57,
            "name": "Mark 14:57",
            "text": "És némelyek fölkelének és hamis tanúbizonyságot tőnek ellene, mondván: "
        },
        {
            "chapter": 14,
            "verse": 58,
            "name": "Mark 14:58",
            "text": "Mi hallottuk, mikor ezt mondá: Én lerontom ezt a kézzel csinált templomot, és három nap alatt mást építek, a mely nem kézzel csináltatott. "
        },
        {
            "chapter": 14,
            "verse": 59,
            "name": "Mark 14:59",
            "text": "De még így sem vala egyező az ő bizonyságtételük. "
        },
        {
            "chapter": 14,
            "verse": 60,
            "name": "Mark 14:60",
            "text": "Akkor a főpap odaállván a középre, megkérdé Jézust, mondván: Semmit sem felelsz-é? Miféle bizonyságot tesznek ezek te ellened? "
        },
        {
            "chapter": 14,
            "verse": 61,
            "name": "Mark 14:61",
            "text": "Ő pedig hallgat vala, és semmit sem felele. Ismét megkérdezé őt a főpap, és monda néki: Te vagy-é a Krisztus, az áldott Isten Fia? "
        },
        {
            "chapter": 14,
            "verse": 62,
            "name": "Mark 14:62",
            "text": "Jézus pedig monda: Én vagyok. És meglátjátok majd az embernek Fiát ülni a hatalomnak jobbján, és eljőni az ég felhőivel. "
        },
        {
            "chapter": 14,
            "verse": 63,
            "name": "Mark 14:63",
            "text": "A főpap pedig megszaggatván ruháit, monda: Mi szükségünk van még tanúkra? "
        },
        {
            "chapter": 14,
            "verse": 64,
            "name": "Mark 14:64",
            "text": "Hallátok a káromlást. Mi tetszik néktek? Azok pedig halálra méltónak ítélték őt mindnyájan. "
        },
        {
            "chapter": 14,
            "verse": 65,
            "name": "Mark 14:65",
            "text": "És kezdék őt némelyek köpdösni, és az ő orczáját elfedni, és őt öklözni, és mondani néki: Prófétálj! A szolgák pedig arczul csapdossák vala őt.  "
        },
        {
            "chapter": 14,
            "verse": 66,
            "name": "Mark 14:66",
            "text": " A mint pedig Péter lent vala az udvarban, odajöve egy a főpap szolgálói közül; "
        },
        {
            "chapter": 14,
            "verse": 67,
            "name": "Mark 14:67",
            "text": "És meglátván Pétert, a mint melegszik vala, rátekintvén, monda: Te is a Názáreti Jézussal valál! "
        },
        {
            "chapter": 14,
            "verse": 68,
            "name": "Mark 14:68",
            "text": "Ő pedig megtagadá, mondván: Nem ismerem, s nem is értem, mit mondasz. És kiméne a tornáczra; és a kakas megszólala. "
        },
        {
            "chapter": 14,
            "verse": 69,
            "name": "Mark 14:69",
            "text": "A szolgáló pedig meglátva őt, kezdé ismét mondani az ott állóknak: Ez közülök való. "
        },
        {
            "chapter": 14,
            "verse": 70,
            "name": "Mark 14:70",
            "text": "Ő pedig ismét megtagadá. De kevés idő múlva az ott állók ismét mondják vala Péternek: Bizony közülök való vagy; mert Galileabeli is vagy, és a beszéded is hasonló. "
        },
        {
            "chapter": 14,
            "verse": 71,
            "name": "Mark 14:71",
            "text": "Ő pedig kezde átkozódni és esküdözni, hogy: Nem ismerem azt az embert, a kiről beszéltek. "
        },
        {
            "chapter": 14,
            "verse": 72,
            "name": "Mark 14:72",
            "text": "És másodszor szóla a kakas. És Péternek eszébe juta a beszéd, a melyet néki Jézus mondott vala, hogy mielőtt a kakas kétszer szólana, háromszor megtagadsz engem. És sírva fakada.   "
        }
    ]
}