{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 16,
    "name": "Mark 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Mark 16:1",
            "text": " Mikor pedig elmult a szombat, Mária Magdaléna, és Mária a Jakab anyja, és Salomé, drága keneteket vásárlának, hogy elmenvén, megkenjék őt. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Mark 16:2",
            "text": "És korán reggel, a hétnek első napján a sírbolthoz menének napfelköltekor. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Mark 16:3",
            "text": "És mondják vala maguk között: Kicsoda hengeríti el nékünk a követ a sírbolt szájáról? "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Mark 16:4",
            "text": "És odatekintvén, láták, hogy a kő el van hengerítve; mert felette nagy vala. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Mark 16:5",
            "text": "És bemenvén a sírboltba, látának egy ifjút ülni jobb felől, fehér ruhába öltözve; és megfélemlének. "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Mark 16:6",
            "text": "Az pedig monda nékik: Ne féljetek. A Názáreti Jézust keresitek, a ki megfeszíttetett; föltámadott, nincsen itt; ímé a hely, a hová őt helyezék. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Mark 16:7",
            "text": "De menjetek el, mondjátok meg az ő tanítványainak és Péternek, hogy előttetek megyen Galileába; ott meglátjátok őt, a mint megmondotta néktek. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Mark 16:8",
            "text": "És nagyhamar kijövén, elfutának a sírbolttól, mert félelem és álmélkodás fogta vala el őket; és senkinek semmit sem szólának, mert félnek vala.  "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Mark 16:9",
            "text": " Mikor pedig reggel, a hétnek első napján föltámadott vala, megjelenék először Mária Magdalénának, a kiből hét ördögöt űzött vala ki. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Mark 16:10",
            "text": "Ez elmenvén, megjelenté azoknak, a kik vele valának és keseregnek és sírnak vala."
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Mark 16:11",
            "text": "Azok pedig mikor hallották, hogy él és ő látta vala, nem hivék."
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Mark 16:12",
            "text": "Ezután pedig közülök kettőnek jelenék meg más alakban, útközben, mikor a mezőre mennek vala. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Mark 16:13",
            "text": "Ezek is elmenvén, megjelenték a többieknek; ezeknek sem hivének. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Mark 16:14",
            "text": " Azután, mikor asztalnál ülnek vala megjelenék magának a tizenegynek, és szemükre hányá az ő hitetlenségöket és keményszívűségöket, hogy azoknak, a kik őt feltámadva látták vala, nem hivének, "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Mark 16:15",
            "text": "És monda nékik: Elmenvén e széles világra, hirdessétek az evangyéliomot minden teremtésnek. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Mark 16:16",
            "text": "A ki hiszen és megkeresztelkedik, idvezül; a ki pedig nem hiszen, elkárhozik."
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Mark 16:17",
            "text": "Azokat pedig, a kik hisznek, ilyen jelek követik: az én nevemben ördögöket űznek; új nyelveken szólnak. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Mark 16:18",
            "text": "Kígyókat vesznek föl; és ha valami halálost isznak, meg nem árt nékik: betegekre vetik kezeiket, és meggyógyulnak.  "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Mark 16:19",
            "text": " Az Úr azért, minekutána szólott vala nékik, felviteték a mennybe, és üle az Istennek jobbjára. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Mark 16:20",
            "text": "Azok pedig kimenvén, prédikálának mindenütt, az Úr együtt munkálván velök, és megerősítvén az ígét a jelek által, a melyek követik vala. Ámen!     "
        }
    ]
}