{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 3,
    "name": "Mark 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Mark 3:1",
            "text": " És ismét beméne a zsinagógába, és vala ott egy megszáradt kezű ember."
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Mark 3:2",
            "text": "És lesik vala őt, hogy meggyógyítja-é szombatnapon; hogy vádolhassák őt. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Mark 3:3",
            "text": "Akkor monda a megszáradt kezű embernek: Állj elő a középre."
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Mark 3:4",
            "text": "Azoknak pedig monda: Szabad-é szombatnapon jót vagy rosszat tenni? lelket menteni, vagy kioltani? De azok hallgatnak vala. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Mark 3:5",
            "text": "Ő pedig elnézvén őket haraggal, bánkódván szívök keménysége miatt, monda az embernek: Nyújtsd ki a kezedet. És kinyújtá, és meggyógyult a keze és éppé lőn, mint a másik. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Mark 3:6",
            "text": "Akkor a farizeusok kimenvén, a Heródes pártiakkal mindjárt tanácsot tartának ellene, hogy elveszítsék őt.  "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Mark 3:7",
            "text": " Jézus pedig elméne tanítványaival a tenger mellé; és nagy sokaság követé őt Galileából és Júdeából,"
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Mark 3:8",
            "text": "És Jeruzsálemből és Idumeából és a Jordánon túlról; és a Tirus és a Sidon környékiek is, a mikor hallották, hogy miket mível vala, nagy sokasággal jövének ő hozzá. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Mark 3:9",
            "text": "És megmondá tanítványainak, hogy egy kis hajót tartsanak néki készen, a sokaság miatt, hogy ne szorongassák őt. "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Mark 3:10",
            "text": "Mert sokakat meggyógyított, úgy hogy a kiknek valami bajuk volt, reá rohanának, hogy illethessék őt. "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Mark 3:11",
            "text": "A tisztátalan lelkek is, mikor meglátták vala őt, leborulának előtte, és kiáltának, mondván: Te vagy az Istennek a Fia. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Mark 3:12",
            "text": "Ő pedig erősen fenyegeti vala őket, hogy őt ki ne jelentsék.  "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Mark 3:13",
            "text": " Azután felméne a hegyre, és magához szólítá, a kiket akar vala; és hozzá menének. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Mark 3:14",
            "text": "És választa tizenkettőt, hogy vele legyenek, és hogy kiküldje őket prédikálni, "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Mark 3:15",
            "text": "És hatalmuk legyen a betegeket gyógyítani és az ördögöket kiűzni: "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Mark 3:16",
            "text": "Simont, a kinek Péter nevet ada; "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Mark 3:17",
            "text": "És Jakabot a Zebedeus fiát és Jánost a Jakab testvérét; és Boanerges nevet ada nékik, a mely azt teszi: mennydörgés fiai; "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Mark 3:18",
            "text": "És Andrást és Filepet, Bertalant és Mátét, Tamást és Jakabot az Alfeus fiát, Taddeust és a kananeai Simont,"
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Mark 3:19",
            "text": "És Iskáriótes Júdást, a ki el is árulta őt.  "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Mark 3:20",
            "text": " Azután haza térének. És ismét egybegyűle a sokaság, annyira, hogy még nem is ehetének. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Mark 3:21",
            "text": "A mint az övéi ezt meghallák, eljövének, hogy megfogják őt; mert azt mondják vala, hogy magán kívül van. "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Mark 3:22",
            "text": "Az írástudók pedig, a kik Jeruzsálemből jöttek vala le, azt mondák, hogy: Belzebúb van vele, és: Az ördögök fejedelme által űzi ki az ördögöket. "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Mark 3:23",
            "text": "Ő pedig magához híván azokat, példázatokban monda nékik: Sátán miként tud Sátánt kiűzni? "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Mark 3:24",
            "text": "És ha egy ország önmagában meghasonlik, meg nem maradhat az az ország. "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Mark 3:25",
            "text": "És ha egy ház önmagában meghasonlik, meg nem maradhat az a ház."
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Mark 3:26",
            "text": "És ha a Sátán önmaga ellen támadt és meghasonlott, nem maradhat meg, hanem vége van. "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Mark 3:27",
            "text": "Nem rabolhatja el senki az erősnek kincseit, bemenvén annak házába, hanemha elébb az erőset megkötözi és azután rabolja ki annak házát. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Mark 3:28",
            "text": "Bizony mondom néktek, hogy minden bűn megbocsáttatik az emberek fiainak, még a káromlások is mind, a melyekkel káromlanak: "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Mark 3:29",
            "text": "De a ki a Szent Lélek ellen szól káromlást, nem nyer bocsánatot soha, hanem örök kárhozatra méltó; "
        },
        {
            "chapter": 3,
            "verse": 30,
            "name": "Mark 3:30",
            "text": "Mivelhogy ezt mondják vala: Tisztátalan lélek van benne.  "
        },
        {
            "chapter": 3,
            "verse": 31,
            "name": "Mark 3:31",
            "text": " És megérkezének az ő testvérei és az ő anyja, és kívül megállva, beküldének hozzá, hivatván őt. "
        },
        {
            "chapter": 3,
            "verse": 32,
            "name": "Mark 3:32",
            "text": "Körülötte pedig sokaság ül vala; és mondának néki: Ímé a te anyád és a te testvéreid ott künn keresnek téged."
        },
        {
            "chapter": 3,
            "verse": 33,
            "name": "Mark 3:33",
            "text": "Ő pedig felele nékik, mondván: Ki az én anyám vagy kik az én testvéreim? "
        },
        {
            "chapter": 3,
            "verse": 34,
            "name": "Mark 3:34",
            "text": "Azután elnézvén köröskörül a körülötte ülőkön, monda: Ímé az én anyám és az én testvéreim."
        },
        {
            "chapter": 3,
            "verse": 35,
            "name": "Mark 3:35",
            "text": "Mert a ki az Isten akaratát cselekszi, az az én fitestvérem és nőtestvérem és az én anyám.   "
        }
    ]
}