{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 4,
    "name": "Mark 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Mark 4:1",
            "text": " És ismét kezde tanítani a tenger mellett. És nagy sokaság gyűle ő hozzá, úgy hogy ő a hajóba lépvén, a tengeren ül vala, az egész sokaság pedig a tenger mellett a földön vala. "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Mark 4:2",
            "text": "És sokat tanítja vala őket példázatokban, és ezt mondja vala nékik tanításában:"
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Mark 4:3",
            "text": "Halljátok: Ímé, a magvető kiméne vetni. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Mark 4:4",
            "text": "És lőn vetés közben, hogy némely az út mellé esék, és eljövének az égi madarak és megevék azt. "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Mark 4:5",
            "text": "Némely pedig a köves helyre esék, a hol nem sok földje vala, és hamar kikele, mivel nem vala mélyen a földben. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Mark 4:6",
            "text": "Mikor pedig fölkelt a nap, elsűle, és mivelhogy nem volt gyökere, elszárada."
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Mark 4:7",
            "text": "Némely pedig a tövisek közé esék, és felnevekedének a tövisek és megfojták azt, és nem ada gyümölcsöt. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Mark 4:8",
            "text": "Némely pedig a jó földbe esék; és ád vala nevekedő és bővölködő gyümölcsöt, és némely hoz vala harmincz annyit, némely hatvan annyit, némely pedig száz annyit. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Mark 4:9",
            "text": "És monda nékik: A kinek van füle a hallásra, hallja. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Mark 4:10",
            "text": "Mikor pedig egyedül vala, megkérdezék őt a körülötte lévők a tizenkettővel együtt a példázat felől. "
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Mark 4:11",
            "text": "Ő pedig monda nékik: Néktek adatott, hogy az Isten országának titkát tudjátok, ama kívül levőknek pedig példázatokban adatnak mindenek, "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Mark 4:12",
            "text": "Hogy nézvén nézzenek és ne lássanak; és hallván halljanak és ne értsenek, hogy soha meg ne térjenek és bűneik meg ne bocsáttassanak. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Mark 4:13",
            "text": "És monda nékik: Nem értitek ezt a példázatot? Akkor mimódon értitek meg majd a többi példázatot? "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Mark 4:14",
            "text": "A magvető az ígét hinti. "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Mark 4:15",
            "text": "Az útfélen valók pedig azok, a kiknek hintik az ígét, de mihelyest hallják, azonnal eljő a Sátán és elragadja a szívökbe vetett ígét. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Mark 4:16",
            "text": "És hasonlóképen a köves helyre vetettek azok, a kik mihelyst hallják az ígét, mindjárt örömmel fogadják,"
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Mark 4:17",
            "text": "De nincsen ő bennük gyökere, hanem ideig valók; azután ha nyomorúság vagy háborúság támad az íge miatt, azonnal megbotránkoznak."
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Mark 4:18",
            "text": "A tövisek közé vetettek pedig azok, a kik az ígét hallják, "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Mark 4:19",
            "text": "De a világi gondok és a gazdagság csalárdsága és egyéb dolgok kívánsága közbejővén, elfojtják az ígét, és gyümölcstelen lesz. "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Mark 4:20",
            "text": "A jó földbe vetettek pedig azok, a kik hallják az ígét és beveszik, és gyümölcsöt teremnek, némely harmincz annyit, némely hatvan annyit, némely száz annyit. "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Mark 4:21",
            "text": "És monda nékik: Avagy azért hozzák-é elő a gyertyát, hogy véka alá tegyék, vagy az ágy alá? És nem azért-é, hogy a gyertyatartóba tegyék? "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Mark 4:22",
            "text": "Mert nincs semmi rejtett dolog, a mi meg ne jelentetnék; és semmi sem volt eltitkolva, hanem hogy nyilvánosságra jusson. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Mark 4:23",
            "text": "Ha valakinek van füle a hallásra, hallja. "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Mark 4:24",
            "text": "És monda nékik: Megjegyezzétek, a mit hallotok: A milyen mértékkel mértek, olyannal mérnek néktek, sőt ráadást adnak néktek, a kik halljátok. "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Mark 4:25",
            "text": "Mert a kinek van, annak adatik; és a kinek nincs, attól az is elvétetik, a mije van. "
        },
        {
            "chapter": 4,
            "verse": 26,
            "name": "Mark 4:26",
            "text": "És monda: Úgy van az Isten országa, mint mikor az ember beveti a magot a földbe. "
        },
        {
            "chapter": 4,
            "verse": 27,
            "name": "Mark 4:27",
            "text": "És alszik és fölkel éjjel és nappal; a mag pedig kihajt és felnő, ő maga sem tudja miképen. "
        },
        {
            "chapter": 4,
            "verse": 28,
            "name": "Mark 4:28",
            "text": "Mert magától terem a föld, először füvet, azután kalászt, azután teljes buzát a kalászban."
        },
        {
            "chapter": 4,
            "verse": 29,
            "name": "Mark 4:29",
            "text": "Mihelyt pedig a gabona arra való, azonnal sarlót ereszt reá, mert az aratás elérkezett. "
        },
        {
            "chapter": 4,
            "verse": 30,
            "name": "Mark 4:30",
            "text": "És monda: Mihez hasonlítsuk az Isten országát? Avagy milyen példában példázzuk azt? "
        },
        {
            "chapter": 4,
            "verse": 31,
            "name": "Mark 4:31",
            "text": "A mustármaghoz, a mely mikor a földbe vettetik, minden földi magnál kisebb, "
        },
        {
            "chapter": 4,
            "verse": 32,
            "name": "Mark 4:32",
            "text": "És mikor elvettetik, felnő, és minden veteménynél nagyobb lesz és nagy ágakat hajt, úgy hogy árnyéka alatt fészket rakhatnak az égi madarak. "
        },
        {
            "chapter": 4,
            "verse": 33,
            "name": "Mark 4:33",
            "text": "És sok ilyen példázatban hirdeti vala nékik az ígét, úgy a mint megérthetik vala. "
        },
        {
            "chapter": 4,
            "verse": 34,
            "name": "Mark 4:34",
            "text": "Példázat nélkül pedig nem szól vala nékik; maguk közt azonban a tanítványoknak mindent megmagyaráz vala.  "
        },
        {
            "chapter": 4,
            "verse": 35,
            "name": "Mark 4:35",
            "text": " Azután monda nékik azon a napon, a mint este lőn: Menjünk át a túlsó partra. "
        },
        {
            "chapter": 4,
            "verse": 36,
            "name": "Mark 4:36",
            "text": "Elbocsátván azért a sokaságot, elvivék őt, úgy a mint a hajóban vala; de más hajók is valának vele. "
        },
        {
            "chapter": 4,
            "verse": 37,
            "name": "Mark 4:37",
            "text": "Akkor nagy szélvihar támada, a hullámok pedig becsapnak vala a hajóba, annyira, hogy már-már megtelék. "
        },
        {
            "chapter": 4,
            "verse": 38,
            "name": "Mark 4:38",
            "text": "Ő pedig a hajó hátulsó részében a fejaljon aluszik vala. És fölkelték őt és mondának néki: Mester, nem törődöl vele, hogy elveszünk? "
        },
        {
            "chapter": 4,
            "verse": 39,
            "name": "Mark 4:39",
            "text": "És felkelvén megdorgálá a szelet, és monda a tengernek: Hallgass, némulj el! És elállt a szél, és lőn nagy csendesség. "
        },
        {
            "chapter": 4,
            "verse": 40,
            "name": "Mark 4:40",
            "text": "És monda nékik: Miért vagytok ily félénkek? Hogy van, hogy nincsen hitetek? "
        },
        {
            "chapter": 4,
            "verse": 41,
            "name": "Mark 4:41",
            "text": "És megfélemlének nagy félelemmel, és ezt mondják vala egymásnak: Kicsoda hát ez, hogy mind a szél, mind a tenger engednek néki?  "
        }
    ]
}