{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 5,
    "name": "Mark 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Mark 5:1",
            "text": " És menének a tenger túlsó partjára, a Gadarenusok földére. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Mark 5:2",
            "text": "És a mint a hajóból kiméne, azonnal elébe méne egy ember a sírboltokból, a kiben tisztátalan lélek volt,"
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Mark 5:3",
            "text": "A kinek lakása a sírboltokban vala; és már lánczokkal sem bírta őt senki sem lekötni. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Mark 5:4",
            "text": "Mert sokszor megkötözték őt békókkal és lánczokkal, de ő a lánczokat szétszaggatta, és a békókat összetörte, és senki sem tudta őt megfékezni. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Mark 5:5",
            "text": "És éjjel és nappal mindig a hegyeken és a sírboltokban volt, kiáltozva és magát kövekkel vagdosva. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Mark 5:6",
            "text": "Mikor pedig Jézust távolról meglátta, oda futamodék, és elébe borula, "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Mark 5:7",
            "text": "És fennhangon kiáltva monda: Mi közöm nékem te veled, Jézus, a magasságos Istennek Fia? Az Istenre kényszerítelek, ne kínozz engem. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Mark 5:8",
            "text": "(Mert ezt mondja vala néki: Eredj ki, tisztátalan lélek, ez emberből.) "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Mark 5:9",
            "text": "És kérdezé tőle: Mi a neved? És felele, mondván: Légió a nevem, mert sokan vagyunk. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Mark 5:10",
            "text": "És igen kéré őt, hogy ne küldje el őket arról a vidékről. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Mark 5:11",
            "text": "Vala pedig ott a hegynél egy nagy disznónyáj, a mely legel vala. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Mark 5:12",
            "text": "És az ördögök kérik vala őt mindnyájan, mondván: Küldj minket a disznókba, hogy azokba menjünk be. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Mark 5:13",
            "text": "És Jézus azonnal megengedé nékik. A tisztátalan lelkek pedig kijövén, bemenének a disznókba; és a nyáj a meredekről a tengerbe rohana. Valának pedig mintegy kétezeren; és belefúlának a tengerbe. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Mark 5:14",
            "text": "A kik pedig őrzik vala a disznókat, elfutának, és hírt vivének a városba és a falvakba. És kimenének, hogy lássák, mi az, a mi történt. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Mark 5:15",
            "text": "És menének Jézushoz, és láták, hogy az ördöngős ott ül, fel van öltözködve és eszénél van, az, a kiben a légió volt; és megfélemlének."
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Mark 5:16",
            "text": "A kik pedig látták, elbeszélék nékik, hogy mi történt vala az ördöngőssel, és a disznókkal. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Mark 5:17",
            "text": "És kezdék kérni őt, hogy távozzék el az ő határukból. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Mark 5:18",
            "text": "Mikor pedig a hajóba beszállott vala, a volt ördöngős kéré őt, hogy vele lehessen. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Mark 5:19",
            "text": "De Jézus nem engedé meg néki, hanem monda néki: Eredj haza a tiéidhez, és jelentsd meg nékik, mely nagy dolgot cselekedett veled az Úr, és mint könyörült rajtad. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Mark 5:20",
            "text": "El is méne, és kezdé hirdetni a Tízvárosban, mely nagy dolgot cselekedett vele Jézus; és mindnyájan elcsodálkozának. "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Mark 5:21",
            "text": "És mikor ismét általment Jézus a hajón a tulsó partra, nagy sokaság gyűle ő hozzá; és vala a tenger mellett.  "
        },
        {
            "chapter": 5,
            "verse": 22,
            "name": "Mark 5:22",
            "text": " És ímé, eljöve a zsinagóga fők egyike, névszerint Jairus, és meglátván őt, lábaihoz esék, "
        },
        {
            "chapter": 5,
            "verse": 23,
            "name": "Mark 5:23",
            "text": "És igen kéré őt, mondván: Az én leánykám halálán van; jer, vesd reá kezedet, hogy meggyógyuljon és éljen. "
        },
        {
            "chapter": 5,
            "verse": 24,
            "name": "Mark 5:24",
            "text": "El is méne vele, és követé őt nagy sokaság, és összeszorítják vala őt."
        },
        {
            "chapter": 5,
            "verse": 25,
            "name": "Mark 5:25",
            "text": "És egy asszony, a ki tizenkét év óta vérfolyásos vala, "
        },
        {
            "chapter": 5,
            "verse": 26,
            "name": "Mark 5:26",
            "text": "És sok orvostól sokat szenvedett, és minden vagyonát magára költötte, és semmit sem javult, sőt inkább még rosszabbul lett, "
        },
        {
            "chapter": 5,
            "verse": 27,
            "name": "Mark 5:27",
            "text": "Mikor Jézus felől hallott vala, a sokaságban hátulról kerülve, illeté annak ruháját. "
        },
        {
            "chapter": 5,
            "verse": 28,
            "name": "Mark 5:28",
            "text": "Mert ezt mondja vala: Ha csak ruháit illethetem is, meggyógyulok. "
        },
        {
            "chapter": 5,
            "verse": 29,
            "name": "Mark 5:29",
            "text": "És vérének forrása azonnal kiszárada és megérzé testében, hogy kigyógyult bajából. "
        },
        {
            "chapter": 5,
            "verse": 30,
            "name": "Mark 5:30",
            "text": "Jézus pedig azonnal észrevevén magán, hogy isteni erő áradott vala ki belőle, megfordult a sokaságban, és monda: Kicsoda illeté az én ruháimat? "
        },
        {
            "chapter": 5,
            "verse": 31,
            "name": "Mark 5:31",
            "text": "És mondának néki az ő tanítványai: Látod, hogy a sokaság szorít össze téged, és azt kérdezed: Kicsoda illetett engem? "
        },
        {
            "chapter": 5,
            "verse": 32,
            "name": "Mark 5:32",
            "text": "És körülnéze, hogy lássa azt, a ki ezt cselekedte. "
        },
        {
            "chapter": 5,
            "verse": 33,
            "name": "Mark 5:33",
            "text": "Az asszony pedig tudva, hogy mi történt vele, félve és remegve megy vala oda és elébe borula, és elmonda néki mindent igazán. "
        },
        {
            "chapter": 5,
            "verse": 34,
            "name": "Mark 5:34",
            "text": "Ő pedig monda néki: Leányom, a te hited megtartott téged. Eredj el békével, és gyógyulj meg a te bajodból. "
        },
        {
            "chapter": 5,
            "verse": 35,
            "name": "Mark 5:35",
            "text": "Mikor még beszél vala, odajövének a zsinagóga fejétől, mondván: Leányod meghalt; mit fárasztod tovább a Mestert?"
        },
        {
            "chapter": 5,
            "verse": 36,
            "name": "Mark 5:36",
            "text": "Jézus pedig, a mint hallá a beszédet, a mit mondanak vala, azonnal monda a zsinagóga fejének: Ne félj, csak higyj."
        },
        {
            "chapter": 5,
            "verse": 37,
            "name": "Mark 5:37",
            "text": "És senkinek sem engedé, hogy vele menjen, csak Péternek és Jakabnak és Jánosnak, a Jakab testvérének."
        },
        {
            "chapter": 5,
            "verse": 38,
            "name": "Mark 5:38",
            "text": "És méne a zsinagóga fejének házához, és látá a zűrzavart, a sok síránkozót és jajgatót. "
        },
        {
            "chapter": 5,
            "verse": 39,
            "name": "Mark 5:39",
            "text": "És bemenvén, monda nékik: Mit zavarogtok és sírtok? A gyermek nem halt meg, hanem alszik. "
        },
        {
            "chapter": 5,
            "verse": 40,
            "name": "Mark 5:40",
            "text": "És nevetik vala őt. Ő pedig kiküldvén valamennyit, maga mellé vevé a gyermeknek atyját és anyját és a vele levőket, és beméne oda, a hol a gyermek fekszik vala. "
        },
        {
            "chapter": 5,
            "verse": 41,
            "name": "Mark 5:41",
            "text": "És megfogván a gyermeknek kezét, monda néki: Talitha, kúmi; a mi megmagyarázva azt teszi: Leányka, néked mondom, kelj föl. "
        },
        {
            "chapter": 5,
            "verse": 42,
            "name": "Mark 5:42",
            "text": "És a leányka azonnal fölkele és jár vala. Mert tizenkét esztendős vala. És nagy csodálkozással csodálkozának. "
        },
        {
            "chapter": 5,
            "verse": 43,
            "name": "Mark 5:43",
            "text": "Ő pedig erősen megparancsolá nékik, hogy ezt senki meg ne tudja. És mondá, hogy adjanak annak enni.   "
        }
    ]
}