{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 8,
    "name": "Mark 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Mark 8:1",
            "text": " Azokban a napokban, mivelhogy fölötte nagy volt a sokaság, és nem volt mit enniök, magához szólította Jézus az ő tanítványait, és monda nékik: "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Mark 8:2",
            "text": "Szánakozom e sokaságon, mert immár harmad napja hogy velem vannak, és nincs mit enniök; "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Mark 8:3",
            "text": "És ha éhen bocsátom haza őket, kidőlnek az úton; mert némelyek ő közülök messzünnen jöttek. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Mark 8:4",
            "text": "Az ő tanítványai pedig felelének néki: Honnan elégíthetné meg ezeket valaki kenyérrel itt e pusztában? "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Mark 8:5",
            "text": "És megkérdé őket: Hány kenyeretek van? Azok pedig mondának: Hét. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Mark 8:6",
            "text": "Akkor megparancsolá a sokaságnak, hogy telepedjenek le a földre. És vevén a hét kenyeret, és hálákat adván, megszegé, és adá az ő tanítványainak, hogy eléjök tegyék. És a sokaság elé tevék. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Mark 8:7",
            "text": "Volt egy kevés haluk is. És hálákat adván mondá, hogy tegyék eléjök azokat is. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Mark 8:8",
            "text": "Evének azért, és megelégedének; és fölszedék a maradék darabokat, hét kosárral. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Mark 8:9",
            "text": "Valának pedig a kik ettek mintegy négyezeren; és elbocsátá őket. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Mark 8:10",
            "text": "És azonnal a hajóba szálla tanítványaival, és méne Dalmánuta vidékére.  "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Mark 8:11",
            "text": " És kijövének a farizeusok, és kezdék őt faggatni, mennyei jelt kívánván tőle, hogy kísértsék őt. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Mark 8:12",
            "text": "Ő pedig lelkében felfohászkodván, monda: Miért kíván jelt ez a nemzetség? Bizony mondom néktek: Nem adatik jel ennek a nemzetségnek. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Mark 8:13",
            "text": "És ott hagyván őket, ismét hajóba szálla, és a túlsó partra méne. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Mark 8:14",
            "text": "De elfelejtének kenyeret vinni, és egy kenyérnél nem vala velök több a hajóban."
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Mark 8:15",
            "text": "És ő inti vala őket, mondván: Vigyázzatok, őrizkedjetek a farizeusok kovászától és a Heródes kovászától! "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Mark 8:16",
            "text": "Ekkor egymás között tanakodván, mondának: Nincs kenyerünk."
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Mark 8:17",
            "text": "Jézus pedig észrevévén ezt, monda nékik: Mit tanakodtok, hogy nincsen kenyeretek? Még sem látjátok-é be és nem értitek-é? Mégis kemény-é a szívetek? "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Mark 8:18",
            "text": "Szemeitek lévén, nem láttok-é? és füleitek lévén, nem hallotok-é? és nem emlékeztek-é?"
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Mark 8:19",
            "text": "Mikor az öt kenyeret megszegtem az ötezernek, hány kosarat hoztatok el darabokkal tele? Mondának néki: Tizenkettőt. "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Mark 8:20",
            "text": "Mikor pedig a hetet a négyezernek, hány kosarat hoztatok el darabokkal tele? Azok pedig mondának: Hetet. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Mark 8:21",
            "text": "És monda nékik: Hogy nem értitek hát? "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Mark 8:22",
            "text": " Azután Bethsaidába méne; és egy vakot vivének hozzá és kérik vala őt, hogy illesse azt. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Mark 8:23",
            "text": "Ő pedig megfogván a vaknak kezét, kivezeté őt a falun kívül; és a szemeibe köpvén és kezeit reá tévén, megkérdé őt, ha lát-é valamit? "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Mark 8:24",
            "text": "Az pedig föltekintvén, monda: Látom az embereket, mint valami járkáló fákat."
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Mark 8:25",
            "text": "Azután kezeit ismét ráveté annak szemeire, és feltekintete véle. És megépüle, és látá messze és világosan mindent."
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Mark 8:26",
            "text": "És haza küldé, mondván: Se a faluba be ne menj, se senkinek el ne mondd a faluban.  "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Mark 8:27",
            "text": " És elméne Jézus és az ő tanítványai Czézárea Filippi falvaiba; és útközben megkérdé az ő tanítványait, mondván nékik: Kinek mondanak engem az emberek? "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Mark 8:28",
            "text": "Ők pedig felelének: Keresztelő Jánosnak; és némelyek Illésnek; némelyek pedig egynek a próféták közül. "
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Mark 8:29",
            "text": "És ő monda nékik: Ti pedig kinek mondotok engem? Felelvén pedig Péter, monda néki: Te vagy a Krisztus. "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Mark 8:30",
            "text": "És rájok parancsola, hogy senkinek se szóljanak felőle.  "
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Mark 8:31",
            "text": " És kezdé őket tanítani, hogy az ember Fiának sokat kell szenvedni, és megvettetni a vénektől és a főpapoktól és írástudóktól, és megöletni, és harmadnapra feltámadni. "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Mark 8:32",
            "text": "És ezt nyilván mondja vala. Péter pedig magához vonván őt, kezdé dorgálni. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Mark 8:33",
            "text": "És ő megfordulván és az ő tanítványaira tekintvén, megfeddé Pétert, mondván: Távozz tőlem Sátán, mert nem gondolsz az Isten dolgaira, hanem az emberi dolgokra."
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Mark 8:34",
            "text": "A sokaságot pedig az ő tanítványaival együtt magához szólítván, monda nékik: Ha valaki én utánam akar jőni, tagadja meg magát, és vegye fel az ő keresztjét, és kövessen engem. "
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Mark 8:35",
            "text": "Mert valaki meg akarja tartani az ő életét, elveszti azt; valaki pedig elveszti az ő életét én érettem és az evangyéliomért, az megtalálja azt. "
        },
        {
            "chapter": 8,
            "verse": 36,
            "name": "Mark 8:36",
            "text": "Mert mit használ az embernek, ha az egész világot megnyeri, lelkében pedig kárt vall? "
        },
        {
            "chapter": 8,
            "verse": 37,
            "name": "Mark 8:37",
            "text": "Avagy mit adhat az ember váltságul az ő lelkéért? "
        },
        {
            "chapter": 8,
            "verse": 38,
            "name": "Mark 8:38",
            "text": "Mert valaki szégyel engem és az én beszédeimet e parázna és bűnös nemzetség között, az embernek Fia is szégyelni fogja azt, mikor eljő az ő Atyja dicsőségében a szent angyalokkal.   "
        }
    ]
}