{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 41,
    "book_name": "Mark",
    "chapter": 9,
    "name": "Mark 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Mark 9:1",
            "text": " Azután monda nékik: Bizony mondom néktek, hogy vannak némelyek az itt állók között, a kik nem kóstolnak addig halált, a míg meg nem látják, hogy az Isten országa eljött hatalommal. "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Mark 9:2",
            "text": "És hat nap múlva magához vevé Jézus Pétert és Jakabot és Jánost, és felvivé őket csupán magukban egy magas hegyre. És elváltozék előttük; "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Mark 9:3",
            "text": "És a ruhája fényes lőn, igen fehér, mint a hó, mihez hasonlót a ruhafestő e földön nem fehéríthet. "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Mark 9:4",
            "text": "És megjelenék nékik Mózes Illéssel együtt, és beszélnek vala Jézussal. "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Mark 9:5",
            "text": "Péter pedig megszólalván, monda Jézusnak: Mester, jó nékünk itt lenni: csináljunk azért három hajlékot, néked egyet, Mózesnek is egyet, Illésnek is egyet."
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Mark 9:6",
            "text": "De nem tudja vala mit beszél, mivelhogy megrémülének. "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Mark 9:7",
            "text": "És felhő támada, mely őket befogá, és a felhőből szózat jöve, mondván: Ez az én szerelmes Fiam; őt hallgassátok. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Mark 9:8",
            "text": "És mikor nagyhirtelen körültekintének, senkit sem látának többé maguk körül, egyedül a Jézust. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Mark 9:9",
            "text": "Mikor pedig a hegyről leszállának, megparancsolá nékik, hogy senkinek se beszéljék el, a mit láttak vala, csak a mikor az embernek Fia a halálból feltámad. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Mark 9:10",
            "text": "És ezt a szót megtarták magukban, tudakozván egymás között, mit tesz a halálból feltámadni? "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Mark 9:11",
            "text": "És megkérdezék őt, mondván: Miért mondják az írástudók, hogy előbb Illésnek kell eljőnie? "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Mark 9:12",
            "text": "Ő pedig felelvén, monda nékik: Illés ugyan előbb eljövén helyre állít mindent; de hogyan van az embernek Fiáról megírva, hogy sokat kell szenvednie és megvettetnie? "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Mark 9:13",
            "text": "De mondom néktek, hogy Illés is eljött, és azt cselekedték vele, a mit akartak, a mint meg van írva ő felőle.  "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Mark 9:14",
            "text": " És mikor a tanítványokhoz ment vala, nagy sokaságot láta körülöttök, és írástudókat, a kik azokkal versengenek vala. "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Mark 9:15",
            "text": "És az egész sokaság meglátván őt, azonnal elálmélkodék, és hozzásietvén köszönté őt. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Mark 9:16",
            "text": "Ő pedig megkérdezé az írástudókat: Mit versengetek ezekkel? "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Mark 9:17",
            "text": "És felelvén egy a sokaságból, monda: Mester, ide hoztam hozzád az én fiamat, a kiben néma lélek van. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Mark 9:18",
            "text": "És a hol csak előfogja, szaggatja őt; ő pedig tajtékot túr, a fogát csikorgatja, és elfonnyad. Mondám hát tanítványaidnak, hogy űzzék ki azt, de nem tudták. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Mark 9:19",
            "text": "Ő pedig felelvén néki, monda: Óh hitetlen nemzetség, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt hozzám. "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Mark 9:20",
            "text": "És hozzá vivék azt; és mihelyt ő meglátta azt, a lélek azonnal szaggatá azt; és leesvén a földre, tajtékot túrván fetreng vala."
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Mark 9:21",
            "text": "És megkérdezé az atyját: Mennyi ideje, hogy ez esett rajta? Az pedig monda: Gyermeksége óta. "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Mark 9:22",
            "text": "És gyakorta veté őt tűzbe is, vízbe is, hogy elveszítse őt; de ha valamit tehetsz, légy segítségül nékünk, könyörülvén rajtunk. "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Mark 9:23",
            "text": "Jézus pedig monda néki: Ha hiheted azt, minden lehetséges a hívőnek. "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Mark 9:24",
            "text": "A gyermek atyja pedig azonnal kiáltván, könnyhullatással monda: Hiszek Uram! Légy segítségül az én hitetlenségemnek."
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Mark 9:25",
            "text": "Jézus pedig mikor látta vala, hogy a sokaság még inkább összetódul, megdorgálá a tisztátalan lelket, mondván néki: Te néma és siket lélek, én parancsolom néked, menj ki belőle, és többé belé ne menj!"
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Mark 9:26",
            "text": "És kiáltás és erős szaggatás között kiméne; az pedig olyan lőn, mint egy halott, annyira, hogy sokan azt mondják vala, hogy meghalt. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Mark 9:27",
            "text": "Jézus pedig megfogván kezét, fölemelé; és az fölkele. "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Mark 9:28",
            "text": "Mikor pedig bement vala a házba, tanítványai megkérdezék őt külön: Mi miért nem űzhettük ki azt?"
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Mark 9:29",
            "text": "Ő pedig monda nékik: Ez a faj semmivel sem űzhető ki, csupán könyörgéssel és bőjtöléssel. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Mark 9:30",
            "text": " És onnét kimenvén, Galileán mennek vala át; és nem akará, hogy valaki megtudja. "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Mark 9:31",
            "text": "Mert tanítja vala tanítványait, és ezt mondja vala nékik: Az embernek Fia az emberek kezébe adatik, és megölik őt; de ha megölték, harmadnapra föltámad. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Mark 9:32",
            "text": "De ők nem értik vala e mondást, és féltek őt megkérdezni.  "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Mark 9:33",
            "text": " És elméne Kapernaumba. És odahaza megkérdezé őket: Mi felett vetekedtetek egymással az úton? "
        },
        {
            "chapter": 9,
            "verse": 34,
            "name": "Mark 9:34",
            "text": "De ők hallgatának, mert egymás között a felett vetekedtek vala az úton, ki a nagyobb? "
        },
        {
            "chapter": 9,
            "verse": 35,
            "name": "Mark 9:35",
            "text": "És leülvén, odaszólítá a tizenkettőt, és monda nékik: Ha valaki első akar lenni, legyen mindenek között utolsó és mindeneknek szolgája. "
        },
        {
            "chapter": 9,
            "verse": 36,
            "name": "Mark 9:36",
            "text": "És előfogván egy gyermeket, közéjök állatá azt; és ölébe vévén azt, monda nékik: "
        },
        {
            "chapter": 9,
            "verse": 37,
            "name": "Mark 9:37",
            "text": "A ki az ilyen gyermekek közül egyet befogad az én nevemben, engem fogad be; és a ki engem befogad, nem engem fogad be, hanem azt, a ki engem elbocsátott. "
        },
        {
            "chapter": 9,
            "verse": 38,
            "name": "Mark 9:38",
            "text": "János pedig felele néki, mondván: Mester, látánk valakit, a ki a te neveddel ördögöket űz, a ki nem követ minket; és eltiltók őt, mivelhogy nem követ minket. "
        },
        {
            "chapter": 9,
            "verse": 39,
            "name": "Mark 9:39",
            "text": "Jézus pedig monda: Ne tiltsátok el őt; mert senki sincs, a ki csodát tesz az én nevemben és mindjárt gonoszul szólhatna felőlem. "
        },
        {
            "chapter": 9,
            "verse": 40,
            "name": "Mark 9:40",
            "text": "Mert a ki nincs ellenünk, mellettünk van. "
        },
        {
            "chapter": 9,
            "verse": 41,
            "name": "Mark 9:41",
            "text": "Mert a ki innotok ád egy pohár vizet az én nevemben, mivelhogy a Krisztuséi vagytok, bizony mondom néktek, el nem veszti az ő jutalmát. "
        },
        {
            "chapter": 9,
            "verse": 42,
            "name": "Mark 9:42",
            "text": "A ki pedig megbotránkoztat egyet ama kicsinyek közül, a kik én bennem hisznek, jobb annak, ha malomkövet kötnek a nyakára, és a tengerbe vetik. "
        },
        {
            "chapter": 9,
            "verse": 43,
            "name": "Mark 9:43",
            "text": "És ha megbotránkoztat téged a te kezed, vágd le azt: jobb néked csonkán bemenned az életre, mint két kézzel menned a gyehennára, a megolthatatlan tűzre. "
        },
        {
            "chapter": 9,
            "verse": 44,
            "name": "Mark 9:44",
            "text": "A hol az ő férgök meg nem hal, és tüzök el nem aluszik. "
        },
        {
            "chapter": 9,
            "verse": 45,
            "name": "Mark 9:45",
            "text": "És ha a te lábad botránkoztat meg téged, vágd le azt: jobb néked sántán bemenned az életre, mint két lábbal vettetned a gyehennára, a megolthatatlan tűzre. "
        },
        {
            "chapter": 9,
            "verse": 46,
            "name": "Mark 9:46",
            "text": "A hol az ő férgök meg nem hal, és tüzök el nem aluszik. "
        },
        {
            "chapter": 9,
            "verse": 47,
            "name": "Mark 9:47",
            "text": "És ha a te szemed botránkoztat meg téged, vájd ki azt: jobb néked félszemmel bemenned az Isten országába, mint két szemmel vettetned a tüzes gyehennára. "
        },
        {
            "chapter": 9,
            "verse": 48,
            "name": "Mark 9:48",
            "text": "A hol az ő férgök meg nem hal, és tüzök el nem aluszik. "
        },
        {
            "chapter": 9,
            "verse": 49,
            "name": "Mark 9:49",
            "text": "Mert mindenki tűzzel sózatik meg, és minden áldozat sóval sózatik meg. "
        },
        {
            "chapter": 9,
            "verse": 50,
            "name": "Mark 9:50",
            "text": "Jó a só: de ha a só ízét veszti, mivel adtok ízt néki? Legyen bennetek só, és legyetek békében egymással.   "
        }
    ]
}