{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 11,
    "name": "2 Chronicles 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "2 Chronicles 11:1",
            "text": "Venit autem Roboam in Jerusalem, et convocavit universam domum Juda et Benjamin, centum octoginta millia electorum atque bellantium, ut dimicaret contra Israël, et converteret ad se regnum suum. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "2 Chronicles 11:2",
            "text": "Factusque est sermo Domini ad Semeiam hominem Dei, dicens : "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "2 Chronicles 11:3",
            "text": "Loquere ad Roboam filium Salomonis regem Juda, et ad universum Israël, qui est in Juda et Benjamin : "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "2 Chronicles 11:4",
            "text": "Hæc dicit Dominus : Non ascendetis, neque pugnabitis contra fratres vestros : revertatur unusquisque in domum suam, quia mea hoc gestum est voluntate. Qui cum audissent sermonem Domini, reversi sunt, nec perrexerunt contra Jeroboam.  "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "2 Chronicles 11:5",
            "text": " Habitavit autem Roboam in Jerusalem, et ædificavit civitates muratas in Juda. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "2 Chronicles 11:6",
            "text": "Exstruxitque Bethlehem, et Etam, et Thecue, "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "2 Chronicles 11:7",
            "text": "Bethsur quoque, et Socho, et Odollam, "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "2 Chronicles 11:8",
            "text": "necnon et Geth, et Maresa, et Ziph, "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "2 Chronicles 11:9",
            "text": "sed et Aduram, et Lachis, et Azeca, "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "2 Chronicles 11:10",
            "text": "Saraa quoque, et Ajalon, et Hebron, quæ erant in Juda et Benjamin, civitates munitissimas. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "2 Chronicles 11:11",
            "text": "Cumque clausisset eas muris, posuit in eis principes, ciborumque horrea, hoc est, olei, et vini. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "2 Chronicles 11:12",
            "text": "Sed et in singulis urbibus fecit armamentarium scutorum et hastarum, firmavitque eas summa diligentia, et imperavit super Judam et Benjamin.  "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "2 Chronicles 11:13",
            "text": " Sacerdotes autem et Levitæ qui erant in universo Israël, venerunt ad eum de cunctis sedibus suis, "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "2 Chronicles 11:14",
            "text": "relinquentes suburbana et possessiones suas, et transeuntes ad Judam et Jerusalem : eo quod abjecisset eos Jeroboam et posteri ejus, ne sacerdotio Domini fungerentur. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "2 Chronicles 11:15",
            "text": "Qui constituit sibi sacerdotes excelsorum, et dæmoniorum, vitulorumque quos fecerat. "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "2 Chronicles 11:16",
            "text": "Sed et de cunctis tribubus Israël, quicumque dederant cor suum ut quærerent Dominum Deum Israël, venerunt in Jerusalem ad immolandum victimas suas coram Domino Deo patrum suorum. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "2 Chronicles 11:17",
            "text": "Et roboraverunt regnum Juda, et confirmaverunt Roboam filium Salomonis per tres annos : ambulaverunt enim in viis David et Salomonis, annis tantum tribus.  "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "2 Chronicles 11:18",
            "text": " Duxit autem Roboam uxorem Mahalath filiam Jerimoth filii David : Abihail quoque filiam Eliab filii Isai, "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "2 Chronicles 11:19",
            "text": "quæ peperit ei filios Jehus, et Somoriam, et Zoom. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "2 Chronicles 11:20",
            "text": "Post hanc quoque accepit Maacha filiam Absalom, quæ peperit ei Abia, et Ethai, et Ziza, et Salomith. "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "2 Chronicles 11:21",
            "text": "Amavit autem Roboam Maacha filiam Absalom super omnes uxores suas et concubinas : nam uxores decem et octo duxerat, concubinas autem sexaginta : et genuit viginti octo filios, et sexaginta filias. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "2 Chronicles 11:22",
            "text": "Constituit vero in capite Abiam filium Maacha ducem super omnes fratres suos : ipsum enim regem facere cogitabat, "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "2 Chronicles 11:23",
            "text": "quia sapientior fuit, et potentior super omnes filios ejus, et in cunctis finibus Juda et Benjamin, et in universis civitatibus muratis : præbuitque eis escas plurimas, et multas petivit uxores.   "
        }
    ]
}