{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 15,
    "name": "2 Chronicles 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "2 Chronicles 15:1",
            "text": "Azarias autem filius Oded, facto in se spiritu Dei, "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "2 Chronicles 15:2",
            "text": "egressus est in occursum Asa, et dixit ei : Audite me, Asa, et omnis Juda et Benjamin : Dominus vobiscum, quia fuistis cum eo. Si quæsieritis eum, invenietis : si autem dereliqueritis eum, derelinquet vos. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "2 Chronicles 15:3",
            "text": "Transibant autem multi dies in Israël absque Deo vero, et absque sacerdote doctore, et absque lege. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "2 Chronicles 15:4",
            "text": "Cumque reversi fuerint in angustia sua ad Dominum Deum Israël, et quæsierint eum, reperient eum. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "2 Chronicles 15:5",
            "text": "In tempore illo, non erit pax egredienti et ingredienti, sed terrores undique in cunctis habitatoribus terrarum : "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "2 Chronicles 15:6",
            "text": "pugnavit enim gens contra gentem, et civitas contra civitatem, quia Dominus conturbabit eos in omni angustia. "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "2 Chronicles 15:7",
            "text": "Vos ergo confortamini, et non dissolvantur manus vestræ : erit enim merces operi vestro. "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "2 Chronicles 15:8",
            "text": "Quod cum audisset Asa, verba scilicet, et prophetiam Azariæ filii Oded prophetæ, confortatus est, et abstulit idola de omni terra Juda et de Benjamin, et ex urbibus quas ceperat, montis Ephraim : et dedicavit altare Domini quod erat ante porticum Domini. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "2 Chronicles 15:9",
            "text": "Congregavitque universum Judam et Benjamin, et advenas cum eis de Ephraim, et de Manasse, et de Simeon : plures enim ad eum confugerant ex Israël, videntes quod Dominus Deus illius esset cum eo. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "2 Chronicles 15:10",
            "text": "Cumque venissent in Jerusalem mense tertio, anno decimoquinto regni Asa, "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "2 Chronicles 15:11",
            "text": "immolaverunt Domino in die illa de manubiis et præda quam adduxerant, boves septingentos, et arietes septem millia. "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "2 Chronicles 15:12",
            "text": "Et intravit ex more ad corroborandum fœdus ut quærerent Dominum Deum patrum suorum in toto corde, et in tota anima sua. "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "2 Chronicles 15:13",
            "text": "Si quis autem, inquit, non quæsierit Dominum Deum Israël, moriatur, a minimo usque ad maximum, a viro usque ad mulierem. "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "2 Chronicles 15:14",
            "text": "Juraveruntque Domino voce magna in jubilo, et in clangore tubæ, et in sonitu buccinarum, "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "2 Chronicles 15:15",
            "text": "omnes qui erant in Juda, cum execratione : in omni enim corde suo juraverunt, et in tota voluntate quæsierunt eum, et invenerunt : præstititque eis Dominus requiem per circuitum. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "2 Chronicles 15:16",
            "text": "Sed et Maacham matrem Asa regis ex augusto deposuit imperio, eo quod fecisset in luco simulacrum Priapi : quod omne contrivit, et in frustra comminuens combussit in torrente Cedron. "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "2 Chronicles 15:17",
            "text": "Excelsa autem derelicta sunt in Israël : attamen cor Asa erat perfectum cunctis diebus ejus, "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "2 Chronicles 15:18",
            "text": "eaque quæ voverat pater suus, et ipse, intulit in domum Domini, argentum, et aurum, vasorumque diversam supellectilem. "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "2 Chronicles 15:19",
            "text": "Bellum vero non fuit usque ad trigesimum quintum annum regni Asa.   "
        }
    ]
}