{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 23,
    "name": "2 Chronicles 23",
    "verses": [
        {
            "chapter": 23,
            "verse": 1,
            "name": "2 Chronicles 23:1",
            "text": "Anno autem septimo, confortatus Jojada, assumpsit centuriones, Azariam videlicet filium Jeroham, et Ismahel filium Johanan, Azariam quoque filium Obed, et Maasiam filium Adaiæ, et Elisaphat filium Zechri : et iniit cum eis fœdus. "
        },
        {
            "chapter": 23,
            "verse": 2,
            "name": "2 Chronicles 23:2",
            "text": "Qui circumeuntes Judam, congregaverunt Levitas de cunctis urbibus Juda, et principes familiarum Israël, veneruntque in Jerusalem. "
        },
        {
            "chapter": 23,
            "verse": 3,
            "name": "2 Chronicles 23:3",
            "text": "Iniit ergo omnis multitudo pactum in domo Dei cum rege, dixitque ad eos Jojada : Ecce filius regis regnabit, sicut locutus est Dominus super filios David. "
        },
        {
            "chapter": 23,
            "verse": 4,
            "name": "2 Chronicles 23:4",
            "text": "Iste est ergo sermo quem facietis : "
        },
        {
            "chapter": 23,
            "verse": 5,
            "name": "2 Chronicles 23:5",
            "text": "tertia pars vestrum qui veniunt ad sabbatum, sacerdotum, et Levitarum, et janitorum erit in portis : tertia vero pars ad domum regis : et tertia ad portam quæ appellatur Fundamenti : omne vero reliquum vulgus sit in atriis domus Domini. "
        },
        {
            "chapter": 23,
            "verse": 6,
            "name": "2 Chronicles 23:6",
            "text": "Nec quispiam alius ingrediatur domum Domini, nisi sacerdotes, et qui ministrant de Levitis : ipsi tantummodo ingrediantur, quia sanctificati sunt : et omne reliquum vulgus observet custodias Domini. "
        },
        {
            "chapter": 23,
            "verse": 7,
            "name": "2 Chronicles 23:7",
            "text": "Levitæ autem circumdent regem, habentes singuli arma sua (et siquis alius ingressus fuerit templum, interficiatur), sintque cum rege et intrante et egrediente.  "
        },
        {
            "chapter": 23,
            "verse": 8,
            "name": "2 Chronicles 23:8",
            "text": " Fecerunt ergo Levitæ, et universus Juda, juxta omnia quæ præceperat Jojada pontifex : et assumpserunt singuli viros qui sub se erant, et veniebant per ordinem sabbati, cum his qui impleverant sabbatum et egressuri erant : siquidem Jojada pontifex non dimiserat abire turmas quæ sibi per singulas hebdomadas succedere consueverant. "
        },
        {
            "chapter": 23,
            "verse": 9,
            "name": "2 Chronicles 23:9",
            "text": "Deditque Jojada sacerdos centurionibus lanceas, clypeosque et peltas regis David, quas consecraverat in domo Domini. "
        },
        {
            "chapter": 23,
            "verse": 10,
            "name": "2 Chronicles 23:10",
            "text": "Constituitque omnem populum tenentium pugiones a parte templi dextra, usque ad partem templi sinistram, coram altari et templo, per circuitum regis. "
        },
        {
            "chapter": 23,
            "verse": 11,
            "name": "2 Chronicles 23:11",
            "text": "Et eduxerunt filium regis, et imposuerunt ei diadema et testimonium, dederuntque in manu ejus tenendam legem, et constituerunt eum regem : unxit quoque illum Jojada pontifex, et filii ejus : imprecatique sunt ei, atque dixerunt : Vivat rex. "
        },
        {
            "chapter": 23,
            "verse": 12,
            "name": "2 Chronicles 23:12",
            "text": "Quod cum audisset Athalia, vocem scilicet currentium atque laudantium regem, ingressa est ad populum in templum Domini. "
        },
        {
            "chapter": 23,
            "verse": 13,
            "name": "2 Chronicles 23:13",
            "text": "Cumque vidisset regem stantem super gradum in introitu, et principes, turmasque circa eum, omnemque populum terræ gaudentem, atque clangentem tubis, et diversi generis organis concinentem, vocemque laudantium, scidit vestimenta sua, et ait : Insidiæ, insidiæ. "
        },
        {
            "chapter": 23,
            "verse": 14,
            "name": "2 Chronicles 23:14",
            "text": "Egressus autem Jojada pontifex ad centuriones et principes exercitus, dixit eis : Educite illam extra septa templi, et interficiatur foris gladio. Præcepitque sacerdos ne occideretur in domo Domini, "
        },
        {
            "chapter": 23,
            "verse": 15,
            "name": "2 Chronicles 23:15",
            "text": "et imposuerunt cervicibus ejus manus : cumque intrasset portam equorum domus regis, interfecerunt eam ibi.  "
        },
        {
            "chapter": 23,
            "verse": 16,
            "name": "2 Chronicles 23:16",
            "text": " Pepigit autem Jojada fœdus inter se, universumque populum, et regem, ut esset populus Domini. "
        },
        {
            "chapter": 23,
            "verse": 17,
            "name": "2 Chronicles 23:17",
            "text": "Itaque ingressus est omnis populus domum Baal, et destruxerunt eam, et altaria ac simulacra illius confregerunt : Mathan quoque sacerdotem Baal interfecerunt ante aras. "
        },
        {
            "chapter": 23,
            "verse": 18,
            "name": "2 Chronicles 23:18",
            "text": "Constituit autem Jojada præpositos in domo Domini sub manibus sacerdotum et Levitarum quos distribuit David in domo Domini, ut offerrent holocausta Domino, sicut scriptum est in lege Moysi, in gaudio et canticis, juxta dispositionem David. "
        },
        {
            "chapter": 23,
            "verse": 19,
            "name": "2 Chronicles 23:19",
            "text": "Constituit quoque janitores in portis domus Domini, ut non ingrederetur eam immundus in omni re. "
        },
        {
            "chapter": 23,
            "verse": 20,
            "name": "2 Chronicles 23:20",
            "text": "Assumpsitque centuriones, et fortissimos viros, ac principes populi, et omne vulgus terræ, et fecerunt descendere regem de domo Domini, et introire per medium portæ superioris in domum regis, et collocaverunt eum in solio regali. "
        },
        {
            "chapter": 23,
            "verse": 21,
            "name": "2 Chronicles 23:21",
            "text": "Lætatusque est omnis populus terræ, et urbs quievit : porro Athalia interfecta est gladio.   "
        }
    ]
}