{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 24,
    "name": "2 Chronicles 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "2 Chronicles 24:1",
            "text": "Septem annorum erat Joas cum regnare cœpisset, et quadraginta annis regnavit in Jerusalem : nomen matris ejus Sebia de Bersabee. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "2 Chronicles 24:2",
            "text": "Fecitque quod bonum est coram Domino cunctis diebus Jojadæ sacerdotis. "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "2 Chronicles 24:3",
            "text": "Accepit autem ei Jojada uxores duas, e quibus genuit filios et filias.  "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "2 Chronicles 24:4",
            "text": " Post quæ placuit Joas ut instauraret domum Domini. "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "2 Chronicles 24:5",
            "text": "Congregavitque sacerdotes et Levitas, et dixit eis : Egredimini ad civitates Juda, et colligite de universo Israël pecuniam ad sartatecta templi Dei vestri per singulos annos, festinatoque hoc facite. Porro Levitæ egere negligentius. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "2 Chronicles 24:6",
            "text": "Vocavitque rex Jojadam principem, et dixit ei : Quare tibi non fuit curæ, ut cogeres Levitas inferre de Juda et de Jerusalem pecuniam quæ constituta est a Moyse servo Domini, ut inferret eam omnis multitudo Israël in tabernaculum testimonii ? "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "2 Chronicles 24:7",
            "text": "Athalia enim impiissima, et filii ejus, destruxerunt domum Dei, et de universis quæ sanctificata fuerant in templo Domini, ornaverunt fanum Baalim. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "2 Chronicles 24:8",
            "text": "Præcepit ergo rex, et fecerunt arcam : posueruntque eam juxta portam domus Domini forinsecus. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "2 Chronicles 24:9",
            "text": "Et prædicatum est in Juda et Jerusalem ut deferrent singuli pretium Domino, quod constituit Moyses servus Dei super omnem Israël in deserto. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "2 Chronicles 24:10",
            "text": "Lætatique sunt cuncti principes, et omnis populus, et ingressi contulerunt in arcam Domini, atque miserunt ita ut impleretur. "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "2 Chronicles 24:11",
            "text": "Cumque tempus esset ut deferrent arcam coram rege per manus Levitarum (videbant enim multam pecuniam), ingrediebatur scriba regis, et quem primus sacerdos constituerat, effundebantque pecuniam quæ erat in arca, porro arcam reportabant ad locum suum : sicque faciebant per singulos dies. Et congregata est infinita pecunia, "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "2 Chronicles 24:12",
            "text": "quam dederunt rex et Jojada his qui præerant operibus domus Domini : at illi conducebant ex ea cæsores lapidum, et artifices operum singulorum ut instaurarent domum Domini : fabros quoque ferri et æris, ut quod cadere cœperat, fulciretur. "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "2 Chronicles 24:13",
            "text": "Egeruntque hi qui operabantur industrie, et obducebatur parietum cicatrix per manus eorum, ac suscitaverunt domum Domini in statum pristinum, et firmiter eam stare fecerunt. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "2 Chronicles 24:14",
            "text": "Cumque complessent omnia opera, detulerunt coram rege et Jojada reliquam partem pecuniæ : de qua facta sunt vasa templi in ministerium, et ad holocausta, phialæ quoque, et cetera vasa aurea et argentea : offerebantur holocausta in domo Domini jugiter cunctis diebus Jojadæ. "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "2 Chronicles 24:15",
            "text": "Senuit autem Jojada plenus dierum, et mortuus est cum esset centum triginta annorum : "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "2 Chronicles 24:16",
            "text": "sepelieruntque eum in civitate David cum regibus, eo quod fecisset bonum cum Israël, et cum domo ejus.  "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "2 Chronicles 24:17",
            "text": " Postquam autem obiit Jojada, ingressi sunt principes Juda, et adoraverunt regem : qui delinitus obsequiis eorum, acquievit eis. "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "2 Chronicles 24:18",
            "text": "Et dereliquerunt templum Domini Dei patrum suorum, servieruntque lucis et sculptilibus : et facta est ira contra Judam et Jerusalem propter hoc peccatum. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "2 Chronicles 24:19",
            "text": "Mittebatque eis prophetas ut reverterentur ad Dominum, quos protestantes illi audire nolebant. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "2 Chronicles 24:20",
            "text": "Spiritus itaque Dei induit Zachariam filium Jojadæ sacerdotem, et stetit in conspectu populi, et dixit eis : Hæc dicit Dominus Deus : Quare transgredimini præceptum Domini, quod vobis non proderit, et dereliquistis Dominum ut derelinqueret vos ? "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "2 Chronicles 24:21",
            "text": "Qui congregati adversus eum, miserunt lapides juxta regis imperium in atrio domus Domini. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "2 Chronicles 24:22",
            "text": "Et non est recordatus Joas rex misericordiæ quam fecerat Jojada pater illius secum, sed interfecit filium ejus. Qui cum moreretur, ait : Videat Dominus, et requirat. "
        },
        {
            "chapter": 24,
            "verse": 23,
            "name": "2 Chronicles 24:23",
            "text": "Cumque evolutus esset annus, ascendit contra eum exercitus Syriæ : venitque in Judam et Jerusalem, et interfecit cunctos principes populi, atque universam prædam miserunt regi in Damascum. "
        },
        {
            "chapter": 24,
            "verse": 24,
            "name": "2 Chronicles 24:24",
            "text": "Et certe cum permodicus venisset numerus Syrorum, tradidit Dominus in manibus eorum infinitam multitudinem, eo quod dereliquissent Dominum Deum patrum suorum : in Joas quoque ignominiosa exercuere judicia. "
        },
        {
            "chapter": 24,
            "verse": 25,
            "name": "2 Chronicles 24:25",
            "text": "Et abeuntes dimiserunt eum in languoribus magnis : surrexerunt autem contra eum servi sui in ultionem sanguinis filii Jojadæ sacerdotis, et occiderunt eum in lectulo suo, et mortuus est : sepelieruntque eum in civitate David, sed non in sepulchris regum. "
        },
        {
            "chapter": 24,
            "verse": 26,
            "name": "2 Chronicles 24:26",
            "text": "Insidiati vero sunt ei Zabad filius Semaath Ammanitidis, et Jozabad filius Semmarith Moabitidis. "
        },
        {
            "chapter": 24,
            "verse": 27,
            "name": "2 Chronicles 24:27",
            "text": "Porro filii ejus, ac summa pecuniæ quæ adunata fuerat sub eo, et instauratio domus Dei, scripta sunt diligentius in libro regum : regnavit autem Amasias filius ejus pro eo.   "
        }
    ]
}