{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 26,
    "name": "2 Chronicles 26",
    "verses": [
        {
            "chapter": 26,
            "verse": 1,
            "name": "2 Chronicles 26:1",
            "text": "Omnis autem populus Juda filium ejus Oziam, annorum sedecim, constituit regem pro Amasia patre suo. "
        },
        {
            "chapter": 26,
            "verse": 2,
            "name": "2 Chronicles 26:2",
            "text": "Ipse ædificavit Ailath, et restituit eam ditioni Juda, postquam dormivit rex cum patribus suis. "
        },
        {
            "chapter": 26,
            "verse": 3,
            "name": "2 Chronicles 26:3",
            "text": "Sedecim annorum erat Ozias cum regnare cœpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem. "
        },
        {
            "chapter": 26,
            "verse": 4,
            "name": "2 Chronicles 26:4",
            "text": "Fecitque quod erat rectum in oculis Domini, juxta omnia quæ fecerat Amasias pater ejus. "
        },
        {
            "chapter": 26,
            "verse": 5,
            "name": "2 Chronicles 26:5",
            "text": "Et exquisivit Dominum in diebus Zachariæ intelligentis et videntis Deum : cumque requireret Dominum, direxit eum in omnibus. "
        },
        {
            "chapter": 26,
            "verse": 6,
            "name": "2 Chronicles 26:6",
            "text": "Denique egressus est, et pugnavit contra Philisthiim, et destruxit murum Geth, et murum Jabniæ, murumque Azoti : ædificavit quoque oppida in Azoto et in Philisthiim. "
        },
        {
            "chapter": 26,
            "verse": 7,
            "name": "2 Chronicles 26:7",
            "text": "Et adjuvit eum Deus contra Philisthiim, et contra Arabes qui habitabant in Gurbaal, et contra Ammonitas. "
        },
        {
            "chapter": 26,
            "verse": 8,
            "name": "2 Chronicles 26:8",
            "text": "Appendebantque Ammonitæ munera Oziæ : et divulgatum est nomen ejus usque ad introitum Ægypti propter crebras victorias. "
        },
        {
            "chapter": 26,
            "verse": 9,
            "name": "2 Chronicles 26:9",
            "text": "Ædificavitque Ozias turres in Jerusalem super portam anguli, et super portam vallis, et reliquas in eodem muri latere, firmavitque eas. "
        },
        {
            "chapter": 26,
            "verse": 10,
            "name": "2 Chronicles 26:10",
            "text": "Exstruxit etiam turres in solitudine, et effodit cisternas plurimas, eo quod haberet multa pecora tam in campestribus quam in eremi vastitate : vineas quoque habuit et vinitores, in montibus et in Carmelo : erat quippe homo agriculturæ deditus. "
        },
        {
            "chapter": 26,
            "verse": 11,
            "name": "2 Chronicles 26:11",
            "text": "Fuit autem exercitus bellatorum ejus, qui procedebant ad prælia sub manu Jehiel scribæ, Maasiæque doctoris, et sub manu Hananiæ, qui erat de ducibus regis. "
        },
        {
            "chapter": 26,
            "verse": 12,
            "name": "2 Chronicles 26:12",
            "text": "Omnisque numerus principum per familias, virorum fortium duorum millium sexcentorum. "
        },
        {
            "chapter": 26,
            "verse": 13,
            "name": "2 Chronicles 26:13",
            "text": "Et sub eis universus exercitus trecentorum et septem millium quingentorum, qui erant apti ad bella, et pro rege contra adversarios dimicabant. "
        },
        {
            "chapter": 26,
            "verse": 14,
            "name": "2 Chronicles 26:14",
            "text": "Præparavit quoque eis Ozias, id est, cuncto exercitui, clypeos, et hastas, et galeas, et loricas, arcusque et fundas ad jaciendos lapides. "
        },
        {
            "chapter": 26,
            "verse": 15,
            "name": "2 Chronicles 26:15",
            "text": "Et fecit in Jerusalem diversi generis machinas, quas in turribus collocavit et in angulis murorum, ut mitterent sagittas, et saxa grandia : egressumque est nomen ejus procul, eo quod auxiliaretur ei Dominus, et corroborasset illum.  "
        },
        {
            "chapter": 26,
            "verse": 16,
            "name": "2 Chronicles 26:16",
            "text": " Sed cum roboratus esset, elevatum est cor ejus in interitum suum, et neglexit Dominum Deum suum : ingressusque templum Domini, adolere voluit incensum super altare thymiamatis. "
        },
        {
            "chapter": 26,
            "verse": 17,
            "name": "2 Chronicles 26:17",
            "text": "Statimque ingressus post eum Azarias sacerdos, et cum eo sacerdotes Domini octoginta, viri fortissimi, "
        },
        {
            "chapter": 26,
            "verse": 18,
            "name": "2 Chronicles 26:18",
            "text": "restiterunt regi, atque dixerunt : Non est tui officii, Ozia, ut adoleas incensum Domino, sed sacerdotum, hoc est, filiorum Aaron, qui consecrati sunt ad hujuscemodi ministerium : egredere de sanctuario, ne contempseris : quia non reputabitur tibi in gloriam hoc a Domino Deo. "
        },
        {
            "chapter": 26,
            "verse": 19,
            "name": "2 Chronicles 26:19",
            "text": "Iratusque Ozias, tenens in manu thuribulum ut adoleret incensum, minabatur sacerdotibus. Statimque orta est lepra in fronte ejus coram sacerdotibus, in domo Domini super altare thymiamatis. "
        },
        {
            "chapter": 26,
            "verse": 20,
            "name": "2 Chronicles 26:20",
            "text": "Cumque respexisset eum Azarias pontifex, et omnes reliqui sacerdotes, viderunt lepram in fronte ejus, et festinato expulerunt eum. Sed et ipse perterritus, acceleravit egredi, eo quod sensisset illico plagam Domini. "
        },
        {
            "chapter": 26,
            "verse": 21,
            "name": "2 Chronicles 26:21",
            "text": "Fuit igitur Ozias rex leprosus usque ad diem mortis suæ, et habitavit in domo separata plenus lepra, ob quam ejectus fuerat de domo Domini. Porro Joatham filius ejus rexit domum regis, et judicabat populum terræ. "
        },
        {
            "chapter": 26,
            "verse": 22,
            "name": "2 Chronicles 26:22",
            "text": "Reliqua autem sermonum Oziæ priorum et novissimorum scripsit Isaias filius Amos propheta. "
        },
        {
            "chapter": 26,
            "verse": 23,
            "name": "2 Chronicles 26:23",
            "text": "Dormivitque Ozias cum patribus suis, et sepelierunt eum in agro regalium sepulchrorum, eo quod esset leprosus : regnavitque Joatham filius ejus pro eo.   "
        }
    ]
}