{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 28,
    "name": "2 Chronicles 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "2 Chronicles 28:1",
            "text": "Viginti annorum erat Achaz cum regnare cœpisset, et sedecim annis regnavit in Jerusalem. Non fecit rectum in conspectu Domini sicut David pater ejus, "
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "2 Chronicles 28:2",
            "text": "sed ambulavit in viis regum Israël, insuper et statuas fudit Baalim. "
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "2 Chronicles 28:3",
            "text": "Ipse est qui adolevit incensum in valle Benennom, et lustravit filios suos in igne juxta ritum gentium quas interfecit Dominus in adventu filiorum Israël. "
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "2 Chronicles 28:4",
            "text": "Sacrificabat quoque, et thymiama succendebat in excelsis, et in collibus, et sub omni ligno frondoso. "
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "2 Chronicles 28:5",
            "text": "Tradiditque eum Dominus Deus ejus in manu regis Syriæ, qui percussit eum, magnamque prædam cepit de ejus imperio, et adduxit in Damascum : manibus quoque regis Israël traditus est, et percussus plaga grandi. "
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "2 Chronicles 28:6",
            "text": "Occiditque Phacee filius Romeliæ, de Juda centum viginti millia in die uno, omnes viros bellatores : eo quod reliquissent Dominum Deum patrum suorum. "
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "2 Chronicles 28:7",
            "text": "Eodem tempore occidit Zechri, vir potens ex Ephraim, Maasiam filium regis, et Ezricam ducem domus ejus, Elcanam quoque secundum a rege. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "2 Chronicles 28:8",
            "text": "Ceperuntque filii Israël de fratribus suis ducenta millia mulierum, puerorum, et puellarum, et infinitam prædam : pertuleruntque eam in Samariam. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "2 Chronicles 28:9",
            "text": "Ea tempestate erat ibi propheta Domini, nomine Oded : qui egressus obviam exercitui venienti in Samariam, dixit eis : Ecce iratus Dominus Deus patrum vestrorum contra Juda, tradidit eos in manibus vestris, et occidistis eos atrociter, ita ut ad cælum pertingeret vestra crudelitas. "
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "2 Chronicles 28:10",
            "text": "Insuper filios Juda et Jerusalem vultis vobis subjicere in servos et ancillas : quod nequaquam facto opus est : peccastis enim super hoc Domino Deo vestro. "
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "2 Chronicles 28:11",
            "text": "Sed audite consilium meum, et reducite captivos quos adduxistis de fratribus vestris, quia magnus furor Domini imminet vobis. "
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "2 Chronicles 28:12",
            "text": "Steterunt itaque viri de principibus filiorum Ephraim, Azarias filius Johanan, Barachias filius Mosollamoth, Ezechias filius Sellum, et Amasa filius Adali, contra eos qui veniebant de prælio, "
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "2 Chronicles 28:13",
            "text": "et dixerunt eis : Non introducetis huc captivos, ne peccemus Domino. Quare vultis adjicere super peccata nostra, et vetera cumulare delicta ? grande quippe peccatum est, et ira furoris Domini imminet super Israël. "
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "2 Chronicles 28:14",
            "text": "Dimiseruntque viri bellatores prædam, et universa quæ ceperant, coram principibus, et omni multitudine. "
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "2 Chronicles 28:15",
            "text": "Steteruntque viri quos supra memoravimus, et apprehendentes captivos, omnesque qui nudi erant, vestierunt de spoliis : cumque vestissent eos, et calceassent, et refecissent cibo ac potu, unxissentque propter laborem, et adhibuissent eis curam : quicumque ambulare non poterant, et erant imbecillo corpore, imposuerunt eos jumentis, et adduxerunt Jericho civitatem palmarum ad fratres eorum, ipsique reversi sunt in Samariam.  "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "2 Chronicles 28:16",
            "text": " Tempore illo misit rex Achaz ad regem Assyriorum, postulans auxilium. "
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "2 Chronicles 28:17",
            "text": "Veneruntque Idumæi, et percusserunt multos ex Juda, et ceperunt prædam magnam. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "2 Chronicles 28:18",
            "text": "Philisthiim quoque diffusi sunt per urbes campestres, et ad meridiem Juda : ceperuntque Bethsames, et Ajalon, et Gaderoth, Socho quoque, et Thamnan, et Gamzo, cum viculis suis, et habitaverunt in eis. "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "2 Chronicles 28:19",
            "text": "Humiliaverat enim Dominus Judam propter Achaz regem Juda, eo quod nudasset eum auxilio, et contemptui habuisset Dominum. "
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "2 Chronicles 28:20",
            "text": "Adduxitque contra eum Thelgathphalnasar regem Assyriorum, qui et afflixit eum, et nullo resistente vastavit. "
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "2 Chronicles 28:21",
            "text": "Igitur Achaz, spoliata domo Domini, et domo regum ac principum, dedit regi Assyriorum munera, et tamen nihil ei profuit. "
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "2 Chronicles 28:22",
            "text": "Insuper et tempore angustiæ suæ auxit contemptum in Dominum, ipse per se rex Achaz, "
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "2 Chronicles 28:23",
            "text": "immolavit diis Damasci victimas percussoribus suis, et dixit : Dii regum Syriæ auxiliantur eis, quos ego placabo hostiis, et aderunt mihi : cum e contrario ipsi fuerint ruinæ ei, et universo Israël. "
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "2 Chronicles 28:24",
            "text": "Direptis itaque Achaz omnibus vasis domus Dei, atque confractis, clausit januas templi Dei, et fecit sibi altaria in universis angulis Jerusalem. "
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "2 Chronicles 28:25",
            "text": "In omnibus quoque urbibus Juda exstruxit aras ad cremandum thus, atque ad iracundiam provocavit Dominum Deum patrum suorum. "
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "2 Chronicles 28:26",
            "text": "Reliqua autem sermonum ejus, et omnium operum suorum priorum et novissimorum, scripta sunt in libro regum Juda et Israël. "
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "2 Chronicles 28:27",
            "text": "Dormivitque Achaz cum patribus suis, et sepelierunt eum in civitate Jerusalem : neque enim receperunt eum in sepulchra regum Israël. Regnavitque Ezechias filius ejus pro eo.   "
        }
    ]
}