{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 29,
    "name": "2 Chronicles 29",
    "verses": [
        {
            "chapter": 29,
            "verse": 1,
            "name": "2 Chronicles 29:1",
            "text": "Igitur Ezechias regnare cœpit, cum viginti quinque esset annorum, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abia filia Zachariæ. "
        },
        {
            "chapter": 29,
            "verse": 2,
            "name": "2 Chronicles 29:2",
            "text": "Fecitque quod erat placitum in conspectu Domini, juxta omnia quæ fecerat David pater ejus. "
        },
        {
            "chapter": 29,
            "verse": 3,
            "name": "2 Chronicles 29:3",
            "text": "Ipse, anno et mense primo regni sui, aperuit valvas domus Domini, et instauravit eas. "
        },
        {
            "chapter": 29,
            "verse": 4,
            "name": "2 Chronicles 29:4",
            "text": "Adduxitque sacerdotes atque Levitas, et congregavit eos in plateam orientalem. "
        },
        {
            "chapter": 29,
            "verse": 5,
            "name": "2 Chronicles 29:5",
            "text": "Dixitque ad eos : Audite me, Levitæ, et sanctificamini : mundate domum Domini Dei patrum vestrorum, et auferte omnem immunditiam de sanctuario. "
        },
        {
            "chapter": 29,
            "verse": 6,
            "name": "2 Chronicles 29:6",
            "text": "Peccaverunt patres nostri, et fecerunt malum in conspectu Domini Dei nostri, derelinquentes eum : averterunt facies suas a tabernaculo Domini, et præbuerunt dorsum. "
        },
        {
            "chapter": 29,
            "verse": 7,
            "name": "2 Chronicles 29:7",
            "text": "Clauserunt ostia quæ erant in porticu, et extinxerunt lucernas, incensumque non adoleverunt, et holocausta non obtulerunt in sanctuario Deo Israël. "
        },
        {
            "chapter": 29,
            "verse": 8,
            "name": "2 Chronicles 29:8",
            "text": "Concitatus est itaque furor Domini super Judam et Jerusalem, tradiditque eos in commotionem, et in interitum, et in sibilum, sicut ipsi cernitis oculis vestris. "
        },
        {
            "chapter": 29,
            "verse": 9,
            "name": "2 Chronicles 29:9",
            "text": "En corruerunt patres nostri gladiis : filii nostri, et filiæ nostræ, et conjuges captivæ ductæ sunt propter hoc scelus. "
        },
        {
            "chapter": 29,
            "verse": 10,
            "name": "2 Chronicles 29:10",
            "text": "Nunc ergo placet mihi ut ineamus fœdus cum Domino Deo Israël, et avertet a nobis furorem iræ suæ. "
        },
        {
            "chapter": 29,
            "verse": 11,
            "name": "2 Chronicles 29:11",
            "text": "Filii mei, nolite negligere : vos elegit Dominus ut stetis coram eo, et ministretis illi, colatisque eum, et cremetis ei incensum.  "
        },
        {
            "chapter": 29,
            "verse": 12,
            "name": "2 Chronicles 29:12",
            "text": " Surrexerunt ergo Levitæ : Mahath filius Amasai, et Joël filius Azariæ de filiis Caath : porro de filiis Merari, Cis filius Abdi, et Azarias filius Jalaleel. De filiis autem Gersom, Joah filius Zemma, et Eden filius Joah. "
        },
        {
            "chapter": 29,
            "verse": 13,
            "name": "2 Chronicles 29:13",
            "text": "At vero de filiis Elisaphan, Samri, et Jahiel. De filiis quoque Asaph, Zacharias, et Mathanias : "
        },
        {
            "chapter": 29,
            "verse": 14,
            "name": "2 Chronicles 29:14",
            "text": "necnon de filiis Heman, Jahiel, et Semei : sed et de filiis Idithun, Semeias, et Oziel. "
        },
        {
            "chapter": 29,
            "verse": 15,
            "name": "2 Chronicles 29:15",
            "text": "Congregaveruntque fratres suos, et sanctificati sunt, et ingressi sunt juxta mandatum regis et imperium Domini, ut expiarent domum Dei. "
        },
        {
            "chapter": 29,
            "verse": 16,
            "name": "2 Chronicles 29:16",
            "text": "Sacerdotes quoque ingressi templum Domini ut sanctificarent illud, extulerunt omnem immunditiam quam intro repererant in vestibulo domus Domini : quam tulerunt Levitæ, et asportaverunt ad torrentem Cedron foras. "
        },
        {
            "chapter": 29,
            "verse": 17,
            "name": "2 Chronicles 29:17",
            "text": "Cœperunt autem prima die mensis primi mundare, et in die octavo ejusdem mensis ingressi sunt porticum templi Domini, expiaveruntque templum diebus octo, et in die sextadecima mensis ejusdem, quod cœperant, impleverunt. "
        },
        {
            "chapter": 29,
            "verse": 18,
            "name": "2 Chronicles 29:18",
            "text": "Ingressi quoque sunt ad Ezechiam regem, et dixerunt ei : Sanctificavimus omnem domum Domini, et altare holocausti, vasaque ejus, necnon et mensam propositionis cum omnibus vasis suis, "
        },
        {
            "chapter": 29,
            "verse": 19,
            "name": "2 Chronicles 29:19",
            "text": "cunctamque templi supellectilem, quam polluerat rex Achaz in regno suo, postquam prævaricatus est : et ecce exposita sunt omnia coram altare Domini.  "
        },
        {
            "chapter": 29,
            "verse": 20,
            "name": "2 Chronicles 29:20",
            "text": " Consurgensque diluculo Ezechias rex, adunavit omnes principes civitatis, et ascendit in domum Domini : "
        },
        {
            "chapter": 29,
            "verse": 21,
            "name": "2 Chronicles 29:21",
            "text": "obtuleruntque simul tauros septem, et arietes septem, agnos septem, et hircos septem pro peccato, pro regno, pro sanctuario, pro Juda : dixitque sacerdotibus filiis Aaron, ut offerrent super altare Domini. "
        },
        {
            "chapter": 29,
            "verse": 22,
            "name": "2 Chronicles 29:22",
            "text": "Mactaverunt igitur tauros, et susceperunt sanguinem sacerdotes, et fuderunt illum super altare : mactaverunt etiam arietes, et illorum sanguinem super altare fuderunt, immolaveruntque agnos, et fuderunt super altare sanguinem. "
        },
        {
            "chapter": 29,
            "verse": 23,
            "name": "2 Chronicles 29:23",
            "text": "Applicuerunt hircos pro peccato coram rege, et universa multitudine, imposueruntque manus suas super eos : "
        },
        {
            "chapter": 29,
            "verse": 24,
            "name": "2 Chronicles 29:24",
            "text": "et immolaverunt illos sacerdotes, et asperserunt sanguinem eorum coram altare pro piaculo universi Israëlis : pro omni quippe Israël præceperat rex ut holocaustum fieret, et pro peccato. "
        },
        {
            "chapter": 29,
            "verse": 25,
            "name": "2 Chronicles 29:25",
            "text": "Constituit quoque Levitas in domo Domini cum cymbalis, et psalteriis, et citharis secundum dispositionem David regis, et Gad videntis, et Nathan prophetæ : siquidem Domini præceptum fuit per manum prophetarum ejus. "
        },
        {
            "chapter": 29,
            "verse": 26,
            "name": "2 Chronicles 29:26",
            "text": "Steteruntque Levitæ tenentes organa David, et sacerdotes tubas. "
        },
        {
            "chapter": 29,
            "verse": 27,
            "name": "2 Chronicles 29:27",
            "text": "Et jussit Ezechias ut offerrent holocausta super altare : cumque offerrentur holocausta, cœperunt laudes canere Domino, et clangere tubis, atque in diversis organis quæ David rex Israël præparaverat, concrepare. "
        },
        {
            "chapter": 29,
            "verse": 28,
            "name": "2 Chronicles 29:28",
            "text": "Omni autem turba adorante, cantores, et ii qui tenebant tubas, erant in officio suo donec compleretur holocaustum. "
        },
        {
            "chapter": 29,
            "verse": 29,
            "name": "2 Chronicles 29:29",
            "text": "Cumque finita esset oblatio, incurvatus est rex, et omnes qui erant cum eo, et adoraverunt. "
        },
        {
            "chapter": 29,
            "verse": 30,
            "name": "2 Chronicles 29:30",
            "text": "Præcepitque Ezechias et principes Levitis, ut laudarent Dominum sermonibus David, et Asaph videntis : qui laudaverunt eum magna lætitia, et incurvato genu adoraverunt.  "
        },
        {
            "chapter": 29,
            "verse": 31,
            "name": "2 Chronicles 29:31",
            "text": " Ezechias autem etiam hæc addidit : Implestis manus vestras Domino : accedite, et offerte victimas et laudes in domo Domini. Obtulit ergo universa multitudo hostias, et laudes, et holocausta, mente devota. "
        },
        {
            "chapter": 29,
            "verse": 32,
            "name": "2 Chronicles 29:32",
            "text": "Porro numerus holocaustorum quæ obtulit multitudo, hic fuit : tauros septuaginta, arietes centum, agnos ducentos. "
        },
        {
            "chapter": 29,
            "verse": 33,
            "name": "2 Chronicles 29:33",
            "text": "Sanctificaveruntque Domino boves sexcentos, et oves tria millia. "
        },
        {
            "chapter": 29,
            "verse": 34,
            "name": "2 Chronicles 29:34",
            "text": "Sacerdotes vero pauci erant, nec poterant sufficere ut pelles holocaustorum detraherent : unde et Levitæ fratres eorum adjuverunt eos, donec impleretur opus, et sanctificarentur antistites : Levitæ quippe faciliori ritu sanctificantur quam sacerdotes. "
        },
        {
            "chapter": 29,
            "verse": 35,
            "name": "2 Chronicles 29:35",
            "text": "Fuerunt ergo holocausta plurima, adipes pacificorum, et libamina holocaustorum : et completus est cultus domus Domini. "
        },
        {
            "chapter": 29,
            "verse": 36,
            "name": "2 Chronicles 29:36",
            "text": "Lætatusque est Ezechias et omnis populus, eo quod ministerium Domini esset expletum : de repente quippe hoc fieri placuerat.   "
        }
    ]
}