{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 30,
    "name": "2 Chronicles 30",
    "verses": [
        {
            "chapter": 30,
            "verse": 1,
            "name": "2 Chronicles 30:1",
            "text": "Misit quoque Ezechias ad omnem Israël et Judam : scripsitque epistolas ad Ephraim et Manassen ut venirent ad domum Domini in Jerusalem, et facerent Phase Domino Deo Israël. "
        },
        {
            "chapter": 30,
            "verse": 2,
            "name": "2 Chronicles 30:2",
            "text": "Inito ergo consilio regis et principum, et universi cœtus Jerusalem, decreverunt ut facerent Phase mense secundo. "
        },
        {
            "chapter": 30,
            "verse": 3,
            "name": "2 Chronicles 30:3",
            "text": "Non enim potuerant facere in tempore suo, quia sacerdotes qui possent sufficere, sanctificati non fuerant, et populus nondum congregatus fuerat in Jerusalem. "
        },
        {
            "chapter": 30,
            "verse": 4,
            "name": "2 Chronicles 30:4",
            "text": "Placuitque sermo regi, et omni multitudini. "
        },
        {
            "chapter": 30,
            "verse": 5,
            "name": "2 Chronicles 30:5",
            "text": "Et decreverunt ut mitterent nuntios in universum Israël, de Bersabee usque Dan, ut venirent, et facerent Phase Domino Deo Israël in Jerusalem : multi enim non fecerant sicut lege præscriptum est.  "
        },
        {
            "chapter": 30,
            "verse": 6,
            "name": "2 Chronicles 30:6",
            "text": " Perrexeruntque cursores cum epistolis ex regis imperio, et principum ejus, in universum Israël et Judam, juxta id quod rex jusserat, prædicantes : Filii Israël, revertimini ad Dominum Deum Abraham, et Isaac, et Israël : et revertetur ad reliquias quæ effugerunt manum regis Assyriorum. "
        },
        {
            "chapter": 30,
            "verse": 7,
            "name": "2 Chronicles 30:7",
            "text": "Nolite fieri sicut patres vestri et fratres, qui recesserunt a Domino Deo patrum suorum, qui tradidit eos in interitum, ut ipsi cernitis. "
        },
        {
            "chapter": 30,
            "verse": 8,
            "name": "2 Chronicles 30:8",
            "text": "Nolite indurare cervices vestras, sicut patres vestri : tradite manus Domino, et venite ad sanctuarium ejus quod sanctificavit in æternum : servite Domino Deo patrum vestrorum, et avertetur a vobis ira furoris ejus. "
        },
        {
            "chapter": 30,
            "verse": 9,
            "name": "2 Chronicles 30:9",
            "text": "Si enim vos reversi fueritis ad Dominum, fratres vestri et filii habebunt misericordiam coram dominis suis, qui illos duxerunt captivos, et revertentur in terram hanc : pius enim et clemens est Dominus Deus vester, et non avertet faciem suam a vobis, si reversi fueritis ad eum. "
        },
        {
            "chapter": 30,
            "verse": 10,
            "name": "2 Chronicles 30:10",
            "text": "Igitur cursores pergebant velociter de civitate in civitatem per terram Ephraim et Manasse usque ad Zabulon, illis irridentibus et subsannantibus eos. "
        },
        {
            "chapter": 30,
            "verse": 11,
            "name": "2 Chronicles 30:11",
            "text": "Attamen quidam viri ex Aser, et Manasse, et Zabulon acquiescentes consilio, venerunt Jerusalem. "
        },
        {
            "chapter": 30,
            "verse": 12,
            "name": "2 Chronicles 30:12",
            "text": "In Juda vero facta est manus Domini ut daret eis cor unum, ut facerent juxta præceptum regis et principum verbum Domini. "
        },
        {
            "chapter": 30,
            "verse": 13,
            "name": "2 Chronicles 30:13",
            "text": "Congregatique sunt in Jerusalem populi multi ut facerent solemnitatem azymorum, in mense secundo : "
        },
        {
            "chapter": 30,
            "verse": 14,
            "name": "2 Chronicles 30:14",
            "text": "et surgentes destruxerunt altaria quæ erant in Jerusalem, atque universa in quibus idolis adolebatur incensum, subvertentes, projecerunt in torrentem Cedron.  "
        },
        {
            "chapter": 30,
            "verse": 15,
            "name": "2 Chronicles 30:15",
            "text": " Immolaverunt autem Phase quartadecima die mensis secundi. Sacerdotes quoque atque Levitæ tandem sanctificati, obtulerunt holocausta in domo Domini : "
        },
        {
            "chapter": 30,
            "verse": 16,
            "name": "2 Chronicles 30:16",
            "text": "steteruntque in ordine suo juxta dispositionem et legem Moysi hominis Dei : sacerdotes vero suscipiebant effundendum sanguinem de manibus Levitarum, "
        },
        {
            "chapter": 30,
            "verse": 17,
            "name": "2 Chronicles 30:17",
            "text": "eo quod multa turba sanctificata non esset : et idcirco immolarent Levitæ Phase his qui non occurrerant sanctificari Domino. "
        },
        {
            "chapter": 30,
            "verse": 18,
            "name": "2 Chronicles 30:18",
            "text": "Magna etiam pars populi de Ephraim, et Manasse, et Issachar, et Zabulon, quæ sanctificata non fuerat, comedit Phase non juxta quod scriptum est : et oravit pro eis Ezechias, dicens : Dominus bonus propitiabitur "
        },
        {
            "chapter": 30,
            "verse": 19,
            "name": "2 Chronicles 30:19",
            "text": "cunctis, qui in toto corde requirunt Dominum Deum patrum suorum : et non imputabit eis quod minus sanctificati sunt. "
        },
        {
            "chapter": 30,
            "verse": 20,
            "name": "2 Chronicles 30:20",
            "text": "Quem exaudivit Dominus, et placatus est populo. "
        },
        {
            "chapter": 30,
            "verse": 21,
            "name": "2 Chronicles 30:21",
            "text": "Feceruntque filii Israël, qui inventi sunt in Jerusalem, solemnitatem azymorum septem diebus in lætitia magna, laudantes Dominum per singulos dies : Levitæ quoque et sacerdotes per organa quæ suo officio congruebant. "
        },
        {
            "chapter": 30,
            "verse": 22,
            "name": "2 Chronicles 30:22",
            "text": "Et locutus est Ezechias ad cor omnium Levitarum qui habebant intelligentiam bonam super Domino : et comederunt septem diebus solemnitatis, immolantes victimas pacificorum, et laudantes Dominum Deum patrum suorum. "
        },
        {
            "chapter": 30,
            "verse": 23,
            "name": "2 Chronicles 30:23",
            "text": "Placuitque universæ multitudini ut celebrarent etiam alios dies septem : quod et fecerunt cum ingenti gaudio. "
        },
        {
            "chapter": 30,
            "verse": 24,
            "name": "2 Chronicles 30:24",
            "text": "Ezechias enim rex Juda præbuerat multitudini mille tauros, et septem millia ovium : principes vero dederant populo tauros mille, et oves decem millia : sanctificata est ergo sacerdotum plurima multitudo. "
        },
        {
            "chapter": 30,
            "verse": 25,
            "name": "2 Chronicles 30:25",
            "text": "Et hilaritate perfusa omnis turba Juda, tam sacerdotum et Levitarum, quam universæ frequentiæ quæ venerat ex Israël : proselytorum quoque de terra Israël, et habitantium in Juda. "
        },
        {
            "chapter": 30,
            "verse": 26,
            "name": "2 Chronicles 30:26",
            "text": "Factaque est grandis celebritas in Jerusalem, qualis a diebus Salomonis filii David regis Israël in ea urbe non fuerat. "
        },
        {
            "chapter": 30,
            "verse": 27,
            "name": "2 Chronicles 30:27",
            "text": "Surrexerunt autem sacerdotes atque Levitæ benedicentes populo : et exaudita est vox eorum, pervenitque oratio in habitaculum sanctum cæli.   "
        }
    ]
}