{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 31,
    "name": "2 Chronicles 31",
    "verses": [
        {
            "chapter": 31,
            "verse": 1,
            "name": "2 Chronicles 31:1",
            "text": "Cumque hæc fuissent rite celebrata, egressus est omnis Israël qui inventus fuerat in urbibus Juda, et fregerunt simulacra, succideruntque lucos, demoliti sunt excelsa, et altaria destruxerunt, non solum de universo Juda et Benjamin, sed et de Ephraim quoque et Manasse, donec penitus everterent : reversique sunt omnes filii Israël in possessiones et civitates suas. "
        },
        {
            "chapter": 31,
            "verse": 2,
            "name": "2 Chronicles 31:2",
            "text": "Ezechias autem constituit turmas sacerdotales et Leviticas per divisiones suas, unumquemque in officio proprio, tam sacerdotum videlicet quam Levitarum, ad holocausta et pacifica, ut ministrarent et confiterentur, canerentque in portis castrorum Domini. "
        },
        {
            "chapter": 31,
            "verse": 3,
            "name": "2 Chronicles 31:3",
            "text": "Pars autem regis erat, ut de propria ejus substantia offerretur holocaustum, mane semper et vespere : sabbatis quoque, et calendis, et solemnitatibus ceteris, sicut scriptum est in lege Moysi. "
        },
        {
            "chapter": 31,
            "verse": 4,
            "name": "2 Chronicles 31:4",
            "text": "Præcepit etiam populo habitantium Jerusalem ut darent partes sacerdotibus et Levitis, ut possent vacare legi Domini. "
        },
        {
            "chapter": 31,
            "verse": 5,
            "name": "2 Chronicles 31:5",
            "text": "Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Israël frumenti, vini, et olei : mellis quoque, et omnium quæ gignit humus, decimas obtulerunt. "
        },
        {
            "chapter": 31,
            "verse": 6,
            "name": "2 Chronicles 31:6",
            "text": "Sed et filii Israël et Juda qui habitabant in urbibus Juda, obtulerunt decimas boum et ovium, decimasque sanctorum quæ voverant Domino Deo suo : atque universa portantes, fecerunt acervos plurimos. "
        },
        {
            "chapter": 31,
            "verse": 7,
            "name": "2 Chronicles 31:7",
            "text": "Mense tertio cœperunt acervorum jacere fundamenta, et mense septimo compleverunt eos. "
        },
        {
            "chapter": 31,
            "verse": 8,
            "name": "2 Chronicles 31:8",
            "text": "Cumque ingressi fuissent Ezechias et principes ejus, viderunt acervos, et benedixerunt Domino ac populo Israël. "
        },
        {
            "chapter": 31,
            "verse": 9,
            "name": "2 Chronicles 31:9",
            "text": "Interrogavitque Ezechias sacerdotes et Levitas, cur ita jacerent acervi. "
        },
        {
            "chapter": 31,
            "verse": 10,
            "name": "2 Chronicles 31:10",
            "text": "Respondit illi Azarias sacerdos primus de stirpe Sadoc, dicens : Ex quo cœperunt offerri primitiæ in domo Domini, comedimus, et saturati sumus, et remanserunt plurima, eo quod benedixerit Dominus populo suo : reliquarum autem copia est ista, quam cernis. "
        },
        {
            "chapter": 31,
            "verse": 11,
            "name": "2 Chronicles 31:11",
            "text": "Præcepit igitur Ezechias ut præpararent horrea in domo Domini. Quod cum fecissent, "
        },
        {
            "chapter": 31,
            "verse": 12,
            "name": "2 Chronicles 31:12",
            "text": "intulerunt tam primitias quam decimas, et quæcumque voverant, fideliter. Fuit autem præfectus eorum Chonenias Levita, et Semei frater ejus secundus, "
        },
        {
            "chapter": 31,
            "verse": 13,
            "name": "2 Chronicles 31:13",
            "text": "post quem Jahiel, et Azarias, et Nahath, et Asaël, et Jerimoth, Jozabad quoque, et Eliel, et Jesmachias, et Mahath, et Banaias, præpositi sub manibus Choneniæ et Semei fratris ejus, ex imperio Ezechiæ regis et Azariæ pontificis domus Dei, ad quos omnia pertinebant. "
        },
        {
            "chapter": 31,
            "verse": 14,
            "name": "2 Chronicles 31:14",
            "text": "Core vero filius Jemna Levites, et janitor orientalis portæ, præpositus erat iis quæ sponte offerebantur Domino, primitiisque et consecratis in Sancta sanctorum. "
        },
        {
            "chapter": 31,
            "verse": 15,
            "name": "2 Chronicles 31:15",
            "text": "Et sub cura ejus Eden, et Benjamin, Jesue, et Semeias, Amarias quoque, et Sechenias in civitatibus sacerdotum, ut fideliter distribuerent fratribus suis partes, minoribus atque majoribus : "
        },
        {
            "chapter": 31,
            "verse": 16,
            "name": "2 Chronicles 31:16",
            "text": "exceptis maribus ab annis tribus et supra, cunctis qui ingrediebantur templum Domini, et quidquid per singulos dies conducebat in ministerio, atque observationibus juxta divisiones suas, "
        },
        {
            "chapter": 31,
            "verse": 17,
            "name": "2 Chronicles 31:17",
            "text": "sacerdotibus per familias, et Levitis a vigesimo anno et supra, per ordines et turmas suas, "
        },
        {
            "chapter": 31,
            "verse": 18,
            "name": "2 Chronicles 31:18",
            "text": "universæque multitudini tam uxoribus quam liberis eorum utriusque sexus, fideliter cibi de his quæ sanctificata fuerant, præbebantur. "
        },
        {
            "chapter": 31,
            "verse": 19,
            "name": "2 Chronicles 31:19",
            "text": "Sed et filiorum Aaron per agros, et suburbana urbium singularum, dispositi erant viri, qui partes distribuerent universo sexui masculino de sacerdotibus et Levitis. "
        },
        {
            "chapter": 31,
            "verse": 20,
            "name": "2 Chronicles 31:20",
            "text": "Fecit ergo Ezechias universa quæ diximus in omni Juda : operatusque est bonum et rectum, et verum coram Domino Deo suo, "
        },
        {
            "chapter": 31,
            "verse": 21,
            "name": "2 Chronicles 31:21",
            "text": "in universa cultura ministerii domus Domini, juxta legem et cæremonias, volens requirere Deum suum in toto corde suo : fecitque, et prosperatus est.   "
        }
    ]
}