{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 32,
    "name": "2 Chronicles 32",
    "verses": [
        {
            "chapter": 32,
            "verse": 1,
            "name": "2 Chronicles 32:1",
            "text": "Post quæ et hujuscemodi veritatem, venit Sennacherib rex Assyriorum, et ingressus Judam, obsedit civitates munitas, volens eas capere. "
        },
        {
            "chapter": 32,
            "verse": 2,
            "name": "2 Chronicles 32:2",
            "text": "Quod cum vidisset Ezechias, venisse scilicet Sennacherib, et totum belli impetum verti contra Jerusalem, "
        },
        {
            "chapter": 32,
            "verse": 3,
            "name": "2 Chronicles 32:3",
            "text": "inito cum principibus consilio, virisque fortissimis, ut obturarent capita fontium qui erant extra urbem : et hoc omnium decernente sententia, "
        },
        {
            "chapter": 32,
            "verse": 4,
            "name": "2 Chronicles 32:4",
            "text": "congregavit plurimam multitudinem, et obturaverunt cunctos fontes, et rivum qui fluebat in medio terræ, dicentes : Ne veniant reges Assyriorum, et inveniant aquarum abundantiam. "
        },
        {
            "chapter": 32,
            "verse": 5,
            "name": "2 Chronicles 32:5",
            "text": "Ædificavit quoque, agens industrie, omnem murum qui fuerat dissipatus, et exstruxit turres desuper, et forinsecus alterum murum : instauravitque Mello in civitate David, et fecit universi generis armaturam et clypeos : "
        },
        {
            "chapter": 32,
            "verse": 6,
            "name": "2 Chronicles 32:6",
            "text": "constituitque principes bellatorum in exercitu, et convocavit universos in platea portæ civitatis, ac locutus est ad cor eorum, dicens : "
        },
        {
            "chapter": 32,
            "verse": 7,
            "name": "2 Chronicles 32:7",
            "text": "Viriliter agite, et confortamini : nolite timere, nec paveatis regem Assyriorum, et universam multitudinem quæ est cum eo : multo enim plures nobiscum sunt, quam cum illo. "
        },
        {
            "chapter": 32,
            "verse": 8,
            "name": "2 Chronicles 32:8",
            "text": "Cum illo enim est brachium carneum : nobiscum Dominus Deus noster, qui auxiliator est noster, pugnatque pro nobis. Confortatusque est populus hujuscemodi verbis Ezechiæ regis Juda.  "
        },
        {
            "chapter": 32,
            "verse": 9,
            "name": "2 Chronicles 32:9",
            "text": " Quæ postquam gesta sunt, misit Sennacherib rex Assyriorum servos suos in Jerusalem (ipse enim cum universo exercitu obsidebat Lachis) ad Ezechiam regem Juda, et ad omnem populum qui erat in urbe, dicens : "
        },
        {
            "chapter": 32,
            "verse": 10,
            "name": "2 Chronicles 32:10",
            "text": "Hæc dicit Sennacherib rex Assyriorum : In quo habentes fiduciam sedetis obsessi in Jerusalem ? "
        },
        {
            "chapter": 32,
            "verse": 11,
            "name": "2 Chronicles 32:11",
            "text": "num Ezechias decipit vos, ut tradat morti in fame et siti, affirmans quod Dominus Deus vester liberet vos de manu regis Assyriorum ? "
        },
        {
            "chapter": 32,
            "verse": 12,
            "name": "2 Chronicles 32:12",
            "text": "Numquid non iste est Ezechias, qui destruxit excelsa illius, et altaria, et præcepit Juda et Jerusalem, dicens : Coram altari uno adorabitis, et in ipso comburetis incensum ? "
        },
        {
            "chapter": 32,
            "verse": 13,
            "name": "2 Chronicles 32:13",
            "text": "an ignoratis quæ ego fecerim, et patres mei, cunctis terrarum populis ? numquid prævaluerunt dii gentium, omniumque terrarum, liberare regionem suam de manu mea ? "
        },
        {
            "chapter": 32,
            "verse": 14,
            "name": "2 Chronicles 32:14",
            "text": "Quis est de universis diis gentium, quas vastaverunt patres mei, qui potuerit eruere populum suum de manu mea, ut possit etiam Deus vester eruere vos de hac manu ? "
        },
        {
            "chapter": 32,
            "verse": 15,
            "name": "2 Chronicles 32:15",
            "text": "non vos ergo decipiat Ezechias, nec vana persuasione deludat, neque credatis ei. Si enim nullus potuit deus cunctarum gentium atque regnorum liberare populum suum de manu mea, et de manu patrum meorum, consequenter nec Deus vester poterit eruere vos de manu mea. "
        },
        {
            "chapter": 32,
            "verse": 16,
            "name": "2 Chronicles 32:16",
            "text": "Sed et alia multa locuti sunt servi ejus contra Dominum Deum, et contra Ezechiam servum ejus. "
        },
        {
            "chapter": 32,
            "verse": 17,
            "name": "2 Chronicles 32:17",
            "text": "Epistolas quoque scripsit plenas blasphemiæ in Dominum Deum Israël, et locutus est adversus eum : Sicut dii gentium ceterarum non potuerunt liberare populum suum de manu mea, sic et Deus Ezechiæ eruere non poterit populum suum de manu ista. "
        },
        {
            "chapter": 32,
            "verse": 18,
            "name": "2 Chronicles 32:18",
            "text": "Insuper et clamore magno, lingua judaica, contra populum qui sedebat in muris Jerusalem, personabat, ut terreret eos, et caperet civitatem. "
        },
        {
            "chapter": 32,
            "verse": 19,
            "name": "2 Chronicles 32:19",
            "text": "Locutusque est contra Deum Jerusalem, sicut adversum deos populorum terræ, opera manuum hominum. "
        },
        {
            "chapter": 32,
            "verse": 20,
            "name": "2 Chronicles 32:20",
            "text": "Oraverunt igitur Ezechias rex, et Isaias filius Amos prophetes, adversum hanc blasphemiam, ac vociferati sunt usque in cælum. "
        },
        {
            "chapter": 32,
            "verse": 21,
            "name": "2 Chronicles 32:21",
            "text": "Et misit Dominus angelum, qui percussit omnem virum robustum, et bellatorem, et principem exercitus regis Assyriorum : reversusque est cum ignominia in terram suam. Cumque ingressus esset domum dei sui, filii qui egressi fuerant de utero ejus interfecerunt eum gladio. "
        },
        {
            "chapter": 32,
            "verse": 22,
            "name": "2 Chronicles 32:22",
            "text": "Salvavitque Dominus Ezechiam et habitatores Jerusalem de manu Sennacherib regis Assyriorum, et de manu omnium, et præstitit eis quietem per circuitum. "
        },
        {
            "chapter": 32,
            "verse": 23,
            "name": "2 Chronicles 32:23",
            "text": "Multi etiam deferebant hostias et sacrificia Domino in Jerusalem, et munera Ezechiæ regi Juda : qui exaltatus est post hæc coram cunctis gentibus.  "
        },
        {
            "chapter": 32,
            "verse": 24,
            "name": "2 Chronicles 32:24",
            "text": " In diebus illis ægrotavit Ezechias usque ad mortem, et oravit Dominum : exaudivitque eum, et dedit ei signum. "
        },
        {
            "chapter": 32,
            "verse": 25,
            "name": "2 Chronicles 32:25",
            "text": "Sed non juxta beneficia quæ acceperat, retribuit, quia elevatum est cor ejus : et facta est contra eum ira, et contra Judam et Jerusalem. "
        },
        {
            "chapter": 32,
            "verse": 26,
            "name": "2 Chronicles 32:26",
            "text": "Humiliatusque est postea, eo quod exaltatum fuisset cor ejus, tam ipse quam habitatores Jerusalem : et idcirco non venit super eos ira Domini in diebus Ezechiæ. "
        },
        {
            "chapter": 32,
            "verse": 27,
            "name": "2 Chronicles 32:27",
            "text": "Fuit autem Ezechias dives, et inclytus valde, et thesauros sibi plurimos congregavit argenti, et auri, et lapidis pretiosi, aromatum, et armorum universi generis, et vasorum magni pretii. "
        },
        {
            "chapter": 32,
            "verse": 28,
            "name": "2 Chronicles 32:28",
            "text": "Apothecas quoque frumenti, vini, et olei, et præsepia omnium jumentorum, caulasque pecorum, "
        },
        {
            "chapter": 32,
            "verse": 29,
            "name": "2 Chronicles 32:29",
            "text": "et urbes ædificavit sibi : habebat quippe greges ovium et armentorum innumerabiles, eo quod dedisset ei Dominus substantiam multam nimis. "
        },
        {
            "chapter": 32,
            "verse": 30,
            "name": "2 Chronicles 32:30",
            "text": "Ipse est Ezechias, qui obturavit superiorem fontem aquarum Gihon, et avertit eas subter ad occidentem urbis David : in omnibus operibus suis fecit prospere quæ voluit. "
        },
        {
            "chapter": 32,
            "verse": 31,
            "name": "2 Chronicles 32:31",
            "text": "Attamen in legatione principum Babylonis, qui missi fuerant ad eum ut interrogarent de portento quod acciderat super terram, dereliquit eum Deus ut tentaretur, et nota fierent omnia quæ erant in corde ejus. "
        },
        {
            "chapter": 32,
            "verse": 32,
            "name": "2 Chronicles 32:32",
            "text": "Reliqua autem sermonum Ezechiæ, et misericordiarum ejus, scripta sunt in visione Isaiæ filii Amos prophetæ, et in libro regum Juda et Israël. "
        },
        {
            "chapter": 32,
            "verse": 33,
            "name": "2 Chronicles 32:33",
            "text": "Dormivitque Ezechias cum patribus suis, et sepelierunt eum super sepulchra filiorum David : et celebravit ejus exequias universus Juda, et omnes habitatores Jerusalem : regnavitque Manasses filius ejus pro eo.   "
        }
    ]
}