{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 14,
    "book_name": "2 Chronicles",
    "chapter": 5,
    "name": "2 Chronicles 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "2 Chronicles 5:1",
            "text": "Intulit igitur Salomon omnia quæ voverat David pater suus : argentum, et aurum, et universa vasa posuit in thesauris domus Dei. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "2 Chronicles 5:2",
            "text": "Post quæ congregavit majores natu Israël, et cunctos principes tribuum, et capita familiarum de filiis Israël in Jerusalem, ut adducerent arcam fœderis Domini de civitate David, quæ est Sion. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "2 Chronicles 5:3",
            "text": "Venerunt itaque ad regem omnes viri Israël in die solemni mensis septimi. "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "2 Chronicles 5:4",
            "text": "Cumque venissent cuncti seniorum Israël, portaverunt Levitæ arcam, "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "2 Chronicles 5:5",
            "text": "et intulerunt eam, et omnem paraturam tabernaculi. Porro vasa sanctuarii, quæ erant in tabernaculo, portaverunt sacerdotes cum Levitis. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "2 Chronicles 5:6",
            "text": "Rex autem Salomon, et universus cœtus Israël, et omnes qui fuerunt congregati ante arcam, immolabant arietes et boves absque ullo numero : tanta enim erat multitudo victimarum. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "2 Chronicles 5:7",
            "text": "Et intulerunt sacerdotes arcam fœderis Domini in locum suum, id est, ad oraculum templi, in Sancta sanctorum subter alas cherubim : "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "2 Chronicles 5:8",
            "text": "ita ut cherubim expanderent alas suas super locum in quo posita erat arca, et ipsam arcam tegerent cum vectibus suis. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "2 Chronicles 5:9",
            "text": "Vectium autem quibus portabatur arca, quia paululum longiores erant, capita parebant ante oraculum : si vero quis paululum fuisset extrinsecus, eos videre non poterat. Fuit itaque arca ibi usque in præsentem diem. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "2 Chronicles 5:10",
            "text": "Nihilque erat aliud in arca, nisi duæ tabulæ quas posuerat Moyses in Horeb, quando legem dedit Dominus filiis Israël egredientibus ex Ægypto. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "2 Chronicles 5:11",
            "text": "Egressis autem sacerdotibus de sanctuario (omnes enim sacerdotes qui ibi potuerant inveniri, sanctificati sunt : nec adhuc in illo tempore vices et ministeriorum ordo inter eos divisus erat), "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "2 Chronicles 5:12",
            "text": "tam Levitæ quam cantores, id est, et qui sub Asaph erant, et qui sub Eman, et qui sub Idithun, filii et fratres eorum vestiti byssinis, cymbalis, et psalteriis, et citharis concrepabant, stantes ad orientalem plagam altaris : et cum eis sacerdotes centum viginti canentes tubis. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "2 Chronicles 5:13",
            "text": "Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare cœpissent et dicere : Confitemini Domino quoniam bonus, quoniam in æternum misericordia ejus : impleretur domus Dei nube, "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "2 Chronicles 5:14",
            "text": "nec possent sacerdotes stare et ministrare propter caliginem. Compleverat enim gloria Domini domum Dei.   "
        }
    ]
}