{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 37,
    "book_name": "Haggai",
    "chapter": 2,
    "name": "Haggai 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Haggai 2:1",
            "text": "In die vigesima et quarta mensis, in sexto mense, in anno secundo Darii regis.  "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Haggai 2:2",
            "text": " In septimo mense, vigesima et prima mensis, factum est verbum Domini in manu Aggæi prophetæ, dicens : "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Haggai 2:3",
            "text": "Loquere ad Zorobabel, filium Salathiel, ducem Juda, et ad Jesum, filium Josedec, sacerdotem magnum, et ad reliquos populi, dicens :  "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Haggai 2:4",
            "text": "  Quis in vobis est derelictus,  qui vidit domum istam in gloria sua prima ?  et quid vos videtis hanc nunc ?  numquid non ita est, quasi non sit in oculis vestris ? "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Haggai 2:5",
            "text": " Et nunc confortare, Zorobabel, dicit Dominus ;  et confortare, Jesu, fili Josedec, sacerdos magne ;  et confortare, omnis populus terræ, dicit Dominus exercituum :  et facite (quoniam ego vobiscum sum, dicit Dominus exercituum) "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Haggai 2:6",
            "text": " verbum quod pepigi vobiscum cum egrederemini de terra Ægypti :  et spiritus meus erit in medio vestrum : nolite timere. "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Haggai 2:7",
            "text": " Quia hæc dicit Dominus exercituum :  Adhuc unum modicum est,  et ego commovebo cælum, et terram, et mare, et aridam. "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Haggai 2:8",
            "text": " Et movebo omnes gentes,  et veniet desideratus cunctis gentibus :  et implebo domum istam gloria,  dicit Dominus exercituum. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Haggai 2:9",
            "text": " Meum est argentum, et meum est aurum,  dicit Dominus exercituum. "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Haggai 2:10",
            "text": " Magna erit gloria domus istius novissimæ plus quam primæ,  dicit Dominus exercituum :  et in loco isto dabo pacem,  dicit Dominus exercituum.  "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Haggai 2:11",
            "text": " In vigesima et quarta noni mensis, in anno secundo Darii regis, factum est verbum Domini ad Aggæum prophetam, dicens : "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Haggai 2:12",
            "text": "Hæc dicit Dominus exercituum : Interroga sacerdotes legem, dicens : "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Haggai 2:13",
            "text": "Si tulerit homo carnem sanctificatam in ora vestimenti sui, et tetigerit de summitate ejus panem, aut pulmentum, aut vinum, aut oleum, aut omnem cibum, numquid sanctificabitur ? Respondentes autem sacerdotes, dixerunt : Non. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Haggai 2:14",
            "text": "Et dixit Aggæus : Si tetigerit pollutus in anima ex omnibus his, numquid contaminabitur ? Et responderunt sacerdotes, et dixerunt : Contaminabitur. "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Haggai 2:15",
            "text": "Et respondit Aggæus, et dixit :   Sic populus iste,  et sic gens ista ante faciem meam, dicit Dominus,  et sic omne opus manuum eorum :  et omnia quæ obtulerunt ibi, contaminata erunt. "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Haggai 2:16",
            "text": " Et nunc ponite corda vestra a die hac et supra,  antequam poneretur lapis super lapidem in templo Domini. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Haggai 2:17",
            "text": " Cum accederetis ad acervum viginti modiorum,  et fierent decem ;  et intraretis ad torcular, ut exprimeretis quinquaginta lagenas,  et fiebant viginti. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Haggai 2:18",
            "text": " Percussi vos vento urente, et aurugine,  et grandine omnia opera manuum vestrarum :  et non fuit in vobis qui reverteretur ad me, dicit Dominus. "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Haggai 2:19",
            "text": " Ponite corda vestra ex die ista, et in futurum,  a die vigesima et quarta noni mensis :  a die qua fundamenta jacta sunt templi Domini,  ponite super cor vestrum. "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Haggai 2:20",
            "text": " Numquid jam semen in germine est,  et adhuc vinea, et ficus,  et malogranatum, et lignum olivæ non floruit ? ex die ista benedicam.  "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Haggai 2:21",
            "text": " Et factum est verbum Domini secundo ad Aggæum in vigesima et quarta mensis, dicens : "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Haggai 2:22",
            "text": "Loquere ad Zorobabel ducem Juda, dicens :   Ego movebo cælum pariter et terram, "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Haggai 2:23",
            "text": " et subvertam solium regnorum,  et conteram fortitudinem regni gentium :  et subvertam quadrigam et ascensorem ejus,  et descendent equi, et ascensores eorum,  vir in gladio fratris sui. "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Haggai 2:24",
            "text": " In die illa, dicit Dominus exercituum, assumam te,  Zorobabel, fili Salathiel, serve meus, dicit Dominus :  et ponam te quasi signaculum,  quia te elegi, dicit Dominus exercituum.    "
        }
    ]
}