{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 12,
    "name": "Deuteronomy 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Deuteronomy 12:1",
            "text": "Hæc sunt præcepta atque judicia, quæ facere debetis in terra, quam Dominus Deus patrum tuorum daturus est tibi, ut possideas eam cunctis diebus, quibus super humum gradieris. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Deuteronomy 12:2",
            "text": "Subvertite omnia loca, in quibus coluerunt gentes, quas possessuri estis, deos suos super montes excelsos, et colles, et subter omne lignum frondosum. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Deuteronomy 12:3",
            "text": "Dissipate aras eorum, et confringite statuas : lucos igne comburite, et idola comminuite : disperdite nomina eorum de locis illis. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Deuteronomy 12:4",
            "text": "Non facietis ita Domino Deo vestro : "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Deuteronomy 12:5",
            "text": "sed ad locum, quem elegerit Dominus Deus vester de cunctis tribubus vestris, ut ponat nomen suum ibi, et habitet in eo, venietis : "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Deuteronomy 12:6",
            "text": "et offeretis in loco illo holocausta et victimas vestras, decimas et primitias manuum vestrarum, et vota atque donaria, primogenita boum et ovium. "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Deuteronomy 12:7",
            "text": "Et comedetis ibi in conspectu Domini Dei vestri : ac lætabimini in cunctis, ad quæ miseritis manum vos et domus vestræ, in quibus benedixerit vobis Dominus Deus vester. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Deuteronomy 12:8",
            "text": "Non facietis ibi quæ nos hic facimus hodie, singuli quod sibi rectum videtur : "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Deuteronomy 12:9",
            "text": "neque enim usque in præsens tempus venistis ad requiem, et possessionem, quam Dominus Deus vester daturus est vobis. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Deuteronomy 12:10",
            "text": "Transibitis Jordanem, et habitabitis in terra, quam Dominus Deus vester daturus est vobis, ut requiescatis a cunctis hostibus per circuitum : et absque ullo timore habitetis "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Deuteronomy 12:11",
            "text": "in loco, quem elegerit Dominus Deus vester, ut sit nomen ejus in eo : illuc omnia, quæ præcipio, conferetis, holocausta, et hostias, ac decimas, et primitias manuum vestrarum : et quidquid præcipuum est in muneribus, quæ vovebitis Domino. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Deuteronomy 12:12",
            "text": "Ibi epulabimini coram Domino Deo vestro, vos et filii ac filiæ vestræ, famuli et famulæ, atque Levites qui in urbibus vestris commoratur : neque enim habet aliam partem et possessionem inter vos. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Deuteronomy 12:13",
            "text": "Cave ne offeras holocausta tua in omni loco, quem videris : "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Deuteronomy 12:14",
            "text": "sed in eo, quem elegerit Dominus, in una tribuum tuarum offeres hostias, et facies quæcumque præcipio tibi.  "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Deuteronomy 12:15",
            "text": " Sin autem comedere volueris, et te esus carnium delectaverit, occide, comede juxta benedictionem Domini Dei tui, quam dedit tibi in urbibus tuis : sive immundum fuerit, hoc est, maculatum et debile : sive mundum, hoc est, integrum et sine macula, quod offerri licet, sicut capream et cervum, comedes : "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Deuteronomy 12:16",
            "text": "absque esu dumtaxat sanguinis, quem super terram quasi aquam effundes. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Deuteronomy 12:17",
            "text": "Non poteris comedere in oppidis tuis decimam frumenti, et vini, et olei tui, primogenita armentorum et pecorum, et omnia quæ voveris, et sponte offerre volueris, et primitias manuum tuarum : "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Deuteronomy 12:18",
            "text": "sed coram Domino Deo tuo comedes ea in loco, quem elegerit Dominus Deus tuus, tu et filius tuus, et filia tua, et servus et famula, atque Levites qui manet in urbibus tuis : et lætaberis et reficieris coram Domino Deo tuo in cunctis ad quæ extenderis manum tuam. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Deuteronomy 12:19",
            "text": "Cave ne derelinquas Levitem in omni tempore quo versaris in terra. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Deuteronomy 12:20",
            "text": "Quando dilataverit Dominus Deus tuus terminos tuos, sicut locutus est tibi, et volueris vesci carnibus, quas desiderat anima tua : "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Deuteronomy 12:21",
            "text": "locus autem, quem elegerit Dominus Deus tuus ut sit nomen ejus ibi, si procul fuerit, occides de armentis et pecoribus, quæ habueris, sicut præcepi tibi, et comedes in oppidis tuis, ut tibi placet. "
        },
        {
            "chapter": 12,
            "verse": 22,
            "name": "Deuteronomy 12:22",
            "text": "Sicut comeditur caprea et cervus, ita vesceris eis : et mundus et immundus in commune vescentur. "
        },
        {
            "chapter": 12,
            "verse": 23,
            "name": "Deuteronomy 12:23",
            "text": "Hoc solum cave, ne sanguinem comedas : sanguis enim eorum pro anima est, et idcirco non debes animam comedere cum carnibus : "
        },
        {
            "chapter": 12,
            "verse": 24,
            "name": "Deuteronomy 12:24",
            "text": "sed super terram fundes quasi aquam, "
        },
        {
            "chapter": 12,
            "verse": 25,
            "name": "Deuteronomy 12:25",
            "text": "ut bene sit tibi et filiis tuis post te, cum feceris quod placet in conspectu Domini. "
        },
        {
            "chapter": 12,
            "verse": 26,
            "name": "Deuteronomy 12:26",
            "text": "Quæ autem sanctificaveris, et voveris Domino, tolles, et venies ad locum, quem elegerit Dominus : "
        },
        {
            "chapter": 12,
            "verse": 27,
            "name": "Deuteronomy 12:27",
            "text": "et offeres oblationes tuas carnem et sanguinem super altare Domini Dei tui : sanguinem hostiarum fundes in altari ; carnibus autem ipse vesceris. "
        },
        {
            "chapter": 12,
            "verse": 28,
            "name": "Deuteronomy 12:28",
            "text": "Observa et audi omnia quæ ego præcipio tibi, ut bene sit tibi et filiis tuis post te in sempiternum, cum feceris quod bonum est et placitum in conspectu Domini Dei tui. "
        },
        {
            "chapter": 12,
            "verse": 29,
            "name": "Deuteronomy 12:29",
            "text": "Quando disperdiderit Dominus Deus tuus ante faciem tuam gentes, ad quas ingredieris possidendas, et possederis eas, atque habitaveris in terra earum : "
        },
        {
            "chapter": 12,
            "verse": 30,
            "name": "Deuteronomy 12:30",
            "text": "cave ne imiteris eas, postquam te fuerint introëunte subversæ, et requiras cæremonias earum, dicens : Sicut coluerunt gentes istæ deos suos, ita et ego colam. "
        },
        {
            "chapter": 12,
            "verse": 31,
            "name": "Deuteronomy 12:31",
            "text": "Non facies similiter Domino Deo tuo. Omnes enim abominationes, quas aversatur Dominus, fecerunt diis suis, offerentes filios et filias, et comburentes igni. "
        },
        {
            "chapter": 12,
            "verse": 32,
            "name": "Deuteronomy 12:32",
            "text": "Quod præcipio tibi, hoc tantum facito Domino : nec addas quidquam, nec minuas.   "
        }
    ]
}