{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 15,
    "name": "Deuteronomy 15",
    "verses": [
        {
            "chapter": 15,
            "verse": 1,
            "name": "Deuteronomy 15:1",
            "text": "Septimo anno facies remissionem, "
        },
        {
            "chapter": 15,
            "verse": 2,
            "name": "Deuteronomy 15:2",
            "text": "quæ hoc ordine celebrabitur. Cui debetur aliquid ab amico vel proximo ac fratre suo, repetere non poterit, quia annus remissionis est Domini. "
        },
        {
            "chapter": 15,
            "verse": 3,
            "name": "Deuteronomy 15:3",
            "text": "A peregrino et advena exiges : civem et propinquum repetendi non habebis potestatem. "
        },
        {
            "chapter": 15,
            "verse": 4,
            "name": "Deuteronomy 15:4",
            "text": "Et omnino indigens et mendicus non erit inter vos : ut benedicat tibi Dominus Deus tuus in terra, quam traditurus est tibi in possessionem. "
        },
        {
            "chapter": 15,
            "verse": 5,
            "name": "Deuteronomy 15:5",
            "text": "Si tamen audieris vocem Domini Dei tui, et custodieris universa quæ jussit, et quæ ego hodie præcipio tibi, benedicet tibi, ut pollicitus est. "
        },
        {
            "chapter": 15,
            "verse": 6,
            "name": "Deuteronomy 15:6",
            "text": "Fœnerabis gentibus multis, et ipse a nullo accipies mutuum. Dominaberis nationibus plurimis, et tui nemo dominabitur.  "
        },
        {
            "chapter": 15,
            "verse": 7,
            "name": "Deuteronomy 15:7",
            "text": " Si unus de fratribus tuis, qui morantur intra portas civitatis tuæ in terra quam Dominus Deus tuus daturus est tibi, ad paupertatem venerit, non obdurabis cor tuum, nec contrahes manum, "
        },
        {
            "chapter": 15,
            "verse": 8,
            "name": "Deuteronomy 15:8",
            "text": "sed aperies eam pauperi, et dabis mutuum, quo eum indigere perspexeris. "
        },
        {
            "chapter": 15,
            "verse": 9,
            "name": "Deuteronomy 15:9",
            "text": "Cave ne forte subrepat tibi impia cogitatio, et dicas in corde tuo : Appropinquat septimus annus remissionis : et avertas oculos tuos a paupere fratre tuo, nolens ei quod postulat mutuum commodare : ne clamet contra te ad Dominum, et fiat tibi in peccatum. "
        },
        {
            "chapter": 15,
            "verse": 10,
            "name": "Deuteronomy 15:10",
            "text": "Sed dabis ei : nec ages quippiam callide in ejus necessitatibus sublevandis, ut benedicat tibi Dominus Deus tuus in omni tempore, et in cunctis ad quæ manum miseris. "
        },
        {
            "chapter": 15,
            "verse": 11,
            "name": "Deuteronomy 15:11",
            "text": "Non deerunt pauperes in terra habitationis tuæ : idcirco ego præcipio tibi, ut aperias manum fratri tuo egeno et pauperi, qui tecum versatur in terra.  "
        },
        {
            "chapter": 15,
            "verse": 12,
            "name": "Deuteronomy 15:12",
            "text": " Cum tibi venditus fuerit frater tuus Hebræus aut Hebræa, et sex annis servierit tibi, in septimo anno dimittes eum liberum : "
        },
        {
            "chapter": 15,
            "verse": 13,
            "name": "Deuteronomy 15:13",
            "text": "et quem libertate donaveris, nequaquam vacuum abire patieris : "
        },
        {
            "chapter": 15,
            "verse": 14,
            "name": "Deuteronomy 15:14",
            "text": "sed dabis viaticum de gregibus, et de area, et torculari tuo, quibus Dominus Deus tuus benedixerit tibi. "
        },
        {
            "chapter": 15,
            "verse": 15,
            "name": "Deuteronomy 15:15",
            "text": "Memento quod et ipse servieris in terra Ægypti, et liberaverit te Dominus Deus tuus, et idcirco ego nunc præcipio tibi. "
        },
        {
            "chapter": 15,
            "verse": 16,
            "name": "Deuteronomy 15:16",
            "text": "Sin autem dixerit : Nolo egredi : eo quod diligat te, et domum tuam, et bene sibi apud te esse sentiat : "
        },
        {
            "chapter": 15,
            "verse": 17,
            "name": "Deuteronomy 15:17",
            "text": "assumes subulam, et perforabis aurem ejus in janua domus tuæ, et serviet tibi usque in æternum. Ancillæ quoque similiter facies. "
        },
        {
            "chapter": 15,
            "verse": 18,
            "name": "Deuteronomy 15:18",
            "text": "Non avertas ab eis oculos tuos, quando dimiseris eos liberos, quoniam juxta mercedem mercenarii per sex annos servivit tibi : ut benedicat tibi Dominus Deus tuus in cunctis operibus quæ agis.  "
        },
        {
            "chapter": 15,
            "verse": 19,
            "name": "Deuteronomy 15:19",
            "text": " De primogenitis, quæ nascuntur in armentis, et in ovibus tuis, quidquid est sexus masculini, sanctificabis Domino Deo tuo. Non operaberis in primogenito bovis, et non tondebis primogenita ovium. "
        },
        {
            "chapter": 15,
            "verse": 20,
            "name": "Deuteronomy 15:20",
            "text": "In conspectu Domini Dei tui comedes ea per annos singulos in loco quem elegerit Dominus, tu et domus tua. "
        },
        {
            "chapter": 15,
            "verse": 21,
            "name": "Deuteronomy 15:21",
            "text": "Sin autem habuerit maculam, vel claudum fuerit, vel cæcum, aut in aliqua parte deforme vel debile, non immolabitur Domino Deo tuo : "
        },
        {
            "chapter": 15,
            "verse": 22,
            "name": "Deuteronomy 15:22",
            "text": "sed intra portas urbis tuæ comedes illud : tam mundus quam immundus similiter vescentur eis, quasi caprea et cervo. "
        },
        {
            "chapter": 15,
            "verse": 23,
            "name": "Deuteronomy 15:23",
            "text": "Hoc solum observabis, ut sanguinem eorum non comedas, sed effundes in terram quasi aquam.   "
        }
    ]
}