{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 16,
    "name": "Deuteronomy 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Deuteronomy 16:1",
            "text": "Observa mensem novarum frugum, et verni primum temporis, ut facias Phase Domino Deo tuo : quoniam in isto mense eduxit te Dominus Deus tuus de Ægypto nocte. "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Deuteronomy 16:2",
            "text": "Immolabisque Phase Domino Deo tuo de ovibus, et de bobus, in loco quem elegerit Dominus Deus tuus, ut habitet nomen ejus ibi. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Deuteronomy 16:3",
            "text": "Non comedes in eo panem fermentatum : septem diebus comedes absque fermento afflictionis panem, quoniam in pavore egressus es de Ægypto : ut memineris diei egressionis tuæ de Ægypto, omnibus diebus vitæ tuæ. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Deuteronomy 16:4",
            "text": "Non apparebit fermentum in omnibus terminis tuis septem diebus, et non remanebit de carnibus ejus, quod immolatum est vespere in die primo, usque mane. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Deuteronomy 16:5",
            "text": "Non poteris immolare Phase in qualibet urbium tuarum, quas Dominus Deus tuus daturus est tibi, "
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Deuteronomy 16:6",
            "text": "sed in loco quem elegerit Dominus Deus tuus, ut habitet nomen ejus ibi : immolabis Phase vespere ad solis occasum, quando egressus es de Ægypto. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Deuteronomy 16:7",
            "text": "Et coques, et comedes in loco quem elegerit Dominus Deus tuus, maneque consurgens vades in tabernacula tua. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Deuteronomy 16:8",
            "text": "Sex diebus comedes azyma : et in die septima, quia collecta est Domini Dei tui, non facies opus.  "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Deuteronomy 16:9",
            "text": " Septem hebdomadas numerabis tibi ab ea die qua falcem in segetem miseris. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Deuteronomy 16:10",
            "text": "Et celebrabis diem festum hebdomadarum Domino Deo tuo, oblationem spontaneam manus tuæ, quam offeres juxta benedictionem Domini Dei tui : "
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Deuteronomy 16:11",
            "text": "et epulaberis coram Domino Deo tuo, tu, filius tuus et filia tua, servus tuus et ancilla tua, et Levites qui est intra portas tuas, advena ac pupillus et vidua, qui morantur vobiscum : in loco quem elegerit Dominus Deus tuus, ut habitet nomen ejus ibi. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Deuteronomy 16:12",
            "text": "Et recordaberis quoniam servus fueris in Ægypto : custodiesque ac facies quæ præcepta sunt.  "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Deuteronomy 16:13",
            "text": " Solemnitatem quoque tabernaculorum celebrabis per septem dies, quando collegeris de area et torculari fruges tuas : "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Deuteronomy 16:14",
            "text": "et epulaberis in festivitate tua, tu, filius tuus et filia, servus tuus et ancilla, Levites quoque et advena, pupillus et vidua qui intra portas tuas sunt. "
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Deuteronomy 16:15",
            "text": "Septem diebus Domino Deo tuo festa celebrabis in loco quem elegerit Dominus : benedicetque tibi Dominus Deus tuus in cunctis frugibus tuis, et in omni opere manuum tuarum, erisque in lætitia. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Deuteronomy 16:16",
            "text": "Tribus vicibus per annum apparebit omne masculinum tuum in conspectu Domini Dei tui in loco quem elegerit : in solemnitate azymorum, in solemnitate hebdomadarum, et in solemnitate tabernaculorum. Non apparebit ante Dominum vacuus : "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Deuteronomy 16:17",
            "text": "sed offeret unusquisque secundum quod habuerit juxta benedictionem Domini Dei sui, quam dederit ei.  "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Deuteronomy 16:18",
            "text": " Judices et magistros constitues in omnibus portis tuis, quas Dominus Deus tuus dederit tibi, per singulas tribus tuas : ut judicent populum justo judicio, "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Deuteronomy 16:19",
            "text": "nec in alteram partem declinent. Non accipies personam, nec munera : quia munera excæcant oculos sapientum, et mutant verba justorum. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Deuteronomy 16:20",
            "text": "Juste quod justum est persequeris : ut vivas, et possideas terram, quam Dominus Deus tuus dederit tibi.  "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Deuteronomy 16:21",
            "text": " Non plantabis lucum, et omnem arborem juxta altare Domini Dei tui. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Deuteronomy 16:22",
            "text": "Nec facies tibi, neque constitues statuam : quæ odit Dominus Deus tuus.   "
        }
    ]
}