{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 20,
    "name": "Deuteronomy 20",
    "verses": [
        {
            "chapter": 20,
            "verse": 1,
            "name": "Deuteronomy 20:1",
            "text": "Si exieris ad bellum contra hostes tuos, et videris equitatus et currus, et majorem quam tu habeas adversarii exercitus multitudinem, non timebis eos : quia Dominus Deus tuus tecum est, qui eduxit te de terra Ægypti. "
        },
        {
            "chapter": 20,
            "verse": 2,
            "name": "Deuteronomy 20:2",
            "text": "Appropinquante autem jam prælio, stabit sacerdos ante aciem, et sic loquetur ad populum : "
        },
        {
            "chapter": 20,
            "verse": 3,
            "name": "Deuteronomy 20:3",
            "text": "Audi, Israël : vos hodie contra inimicos vestros pugnam committitis : non pertimescat cor vestrum, nolite metuere, nolite cedere, nec formidetis eos : "
        },
        {
            "chapter": 20,
            "verse": 4,
            "name": "Deuteronomy 20:4",
            "text": "quia Dominus Deus vester in medio vestri est, et pro vobis contra adversarios dimicabit, ut eruat vos de periculo. "
        },
        {
            "chapter": 20,
            "verse": 5,
            "name": "Deuteronomy 20:5",
            "text": "Duces quoque per singulas turmas audiente exercitu proclamabunt : Quis est homo qui ædificavit domum novam, et non dedicavit eam ? vadat, et revertatur in domum suam, ne forte moriatur in bello, et alius dedicet eam. "
        },
        {
            "chapter": 20,
            "verse": 6,
            "name": "Deuteronomy 20:6",
            "text": "Quis est homo qui plantavit vineam, et necdum fecit eam esse communem, de qua vesci omnibus liceat ? vadat, et revertatur in domum suam, ne forte moriatur in bello, et alius homo ejus fungatur officio. "
        },
        {
            "chapter": 20,
            "verse": 7,
            "name": "Deuteronomy 20:7",
            "text": "Quis est homo, qui despondit uxorem, et non accepit eam ? vadat, et revertatur in domum suam, ne forte moriatur in bello, et alius homo accipiat eam. "
        },
        {
            "chapter": 20,
            "verse": 8,
            "name": "Deuteronomy 20:8",
            "text": "His dictis addent reliqua, et loquentur ad populum : Quis est homo formidolosus, et corde pavido ? vadat, et revertatur in domum suam, ne pavere faciat corda fratrum suorum, sicut ipse timore perterritus est. "
        },
        {
            "chapter": 20,
            "verse": 9,
            "name": "Deuteronomy 20:9",
            "text": "Cumque siluerint duces exercitus, et finem loquendi fecerint, unusquisque suos ad bellandum cuneos præparabit.  "
        },
        {
            "chapter": 20,
            "verse": 10,
            "name": "Deuteronomy 20:10",
            "text": " Siquando accesseris ad expugnandam civitatem, offeres ei primum pacem. "
        },
        {
            "chapter": 20,
            "verse": 11,
            "name": "Deuteronomy 20:11",
            "text": "Si receperit, et aperuerit tibi portas, cunctus populus, qui in ea est, salvabitur, et serviet tibi sub tributo. "
        },
        {
            "chapter": 20,
            "verse": 12,
            "name": "Deuteronomy 20:12",
            "text": "Sin autem fœdus inire noluerit, et cœperit contra te bellum, oppugnabis eam. "
        },
        {
            "chapter": 20,
            "verse": 13,
            "name": "Deuteronomy 20:13",
            "text": "Cumque tradiderit Dominus Deus tuus illam in manu tua, percuties omne quod in ea generis masculini est, in ore gladii, "
        },
        {
            "chapter": 20,
            "verse": 14,
            "name": "Deuteronomy 20:14",
            "text": "absque mulieribus et infantibus, jumentis et ceteris quæ in civitate sunt. Omnem prædam exercitui divides, et comedes de spoliis hostium tuorum, quæ Dominus Deus tuus dederit tibi. "
        },
        {
            "chapter": 20,
            "verse": 15,
            "name": "Deuteronomy 20:15",
            "text": "Sic facies cunctis civitatibus, quæ a te procul valde sunt, et non sunt de his urbibus, quas in possessionem accepturus es. "
        },
        {
            "chapter": 20,
            "verse": 16,
            "name": "Deuteronomy 20:16",
            "text": "De his autem civitatibus, quæ dabuntur tibi, nullum omnino permittes vivere : "
        },
        {
            "chapter": 20,
            "verse": 17,
            "name": "Deuteronomy 20:17",
            "text": "sed interficies in ore gladii, Hethæum videlicet, et Amorrhæum, et Chananæum, Pherezæum, et Hevæum, et Jebusæum, sicut præcepit tibi Dominus Deus tuus : "
        },
        {
            "chapter": 20,
            "verse": 18,
            "name": "Deuteronomy 20:18",
            "text": "ne forte doceant vos facere cunctas abominationes, quas ipsi operati sunt diis suis, et peccetis in Dominum Deum vestrum. "
        },
        {
            "chapter": 20,
            "verse": 19,
            "name": "Deuteronomy 20:19",
            "text": "Quando obsederis civitatem multo tempore, et munitionibus circumdederis ut expugnes eam, non succides arbores, de quibus vesci potest, nec securibus per circuitum debes vastare regionem : quoniam lignum est, et non homo, nec potest bellantium contra te augere numerum. "
        },
        {
            "chapter": 20,
            "verse": 20,
            "name": "Deuteronomy 20:20",
            "text": "Si qua autem ligna non sunt pomifera, sed agrestia, et in ceteros apta usus, succide, et instrue machinas, donec capias civitatem, quæ contra te dimicat.   "
        }
    ]
}