{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 24,
    "name": "Deuteronomy 24",
    "verses": [
        {
            "chapter": 24,
            "verse": 1,
            "name": "Deuteronomy 24:1",
            "text": "Si acceperit homo uxorem, et habuerit eam, et non invenerit gratiam ante oculos ejus propter aliquam fœditatem : scribet libellum repudii, et dabit in manu illius, et dimittet eam de domo sua. "
        },
        {
            "chapter": 24,
            "verse": 2,
            "name": "Deuteronomy 24:2",
            "text": "Cumque egressa alterum maritum duxerit, "
        },
        {
            "chapter": 24,
            "verse": 3,
            "name": "Deuteronomy 24:3",
            "text": "et ille quoque oderit eam, dederitque ei libellum repudii, et dimiserit de domo sua, vel certe mortuus fuerit : "
        },
        {
            "chapter": 24,
            "verse": 4,
            "name": "Deuteronomy 24:4",
            "text": "non poterit prior maritus recipere eam in uxorem : quia polluta est, et abominabilis facta est coram Domino : ne peccare facias terram tuam, quam Dominus Deus tuus tradiderit tibi possidendam.  "
        },
        {
            "chapter": 24,
            "verse": 5,
            "name": "Deuteronomy 24:5",
            "text": " Cum acceperit homo nuper uxorem, non procedet ad bellum, nec ei quippiam necessitatis injungetur publicæ, sed vacabit absque culpa domi suæ, ut uno anno lætetur cum uxore sua. "
        },
        {
            "chapter": 24,
            "verse": 6,
            "name": "Deuteronomy 24:6",
            "text": "Non accipies loco pignoris inferiorem, et superiorem molam : quia animam suam opposuit tibi. "
        },
        {
            "chapter": 24,
            "verse": 7,
            "name": "Deuteronomy 24:7",
            "text": "Si deprehensus fuerit homo sollicitans fratrem suum de filiis Israël, et vendito eo acceperit pretium, interficietur, et auferes malum de medio tui. "
        },
        {
            "chapter": 24,
            "verse": 8,
            "name": "Deuteronomy 24:8",
            "text": "Observa diligenter ne incurras plagam lepræ, sed facies quæcumque docuerint te sacerdotes Levitici generis, juxta id quod præcepi eis, et imple sollicite. "
        },
        {
            "chapter": 24,
            "verse": 9,
            "name": "Deuteronomy 24:9",
            "text": "Mementote quæ fecerit Dominus Deus vester Mariæ in via cum egrederemini de Ægypto. "
        },
        {
            "chapter": 24,
            "verse": 10,
            "name": "Deuteronomy 24:10",
            "text": "Cum repetes a proximo tuo rem aliquam, quam debet tibi, non ingredieris domum ejus ut pignus auferas : "
        },
        {
            "chapter": 24,
            "verse": 11,
            "name": "Deuteronomy 24:11",
            "text": "sed stabis foris, et ille tibi proferet quod habuerit. "
        },
        {
            "chapter": 24,
            "verse": 12,
            "name": "Deuteronomy 24:12",
            "text": "Sin autem pauper est, non pernoctabit apud te pignus, "
        },
        {
            "chapter": 24,
            "verse": 13,
            "name": "Deuteronomy 24:13",
            "text": "sed statim reddes ei ante solis occasum : ut dormiens in vestimento suo, benedicat tibi, et habeas justitiam coram Domino Deo tuo. "
        },
        {
            "chapter": 24,
            "verse": 14,
            "name": "Deuteronomy 24:14",
            "text": "Non negabis mercedem indigentis, et pauperis fratris tui, sive advenæ, qui tecum moratur in terra, et intra portas tuas est : "
        },
        {
            "chapter": 24,
            "verse": 15,
            "name": "Deuteronomy 24:15",
            "text": "sed eadem die reddes ei pretium laboris sui ante solis occasum, quia pauper est, et ex eo sustentat animam suam : ne clamet contra te ad Dominum, et reputetur tibi in peccatum. "
        },
        {
            "chapter": 24,
            "verse": 16,
            "name": "Deuteronomy 24:16",
            "text": "Non occidentur patres pro filiis, nec filii pro patribus, sed unusquisque pro peccato suo morietur.  "
        },
        {
            "chapter": 24,
            "verse": 17,
            "name": "Deuteronomy 24:17",
            "text": " Non pervertes judicium advenæ et pupilli, nec auferes pignoris loco viduæ vestimentum. "
        },
        {
            "chapter": 24,
            "verse": 18,
            "name": "Deuteronomy 24:18",
            "text": "Memento quod servieris in Ægypto, et eruerit te Dominus Deus tuus inde. Idcirco præcipio tibi ut facias hanc rem. "
        },
        {
            "chapter": 24,
            "verse": 19,
            "name": "Deuteronomy 24:19",
            "text": "Quando messueris segetem in agro tuo, et oblitus manipulum reliqueris, non reverteris, ut tollas illum : sed advenam, et pupillum, et viduam auferre patieris, ut benedicat tibi Dominus Deus tuus in omni opere manuum tuarum. "
        },
        {
            "chapter": 24,
            "verse": 20,
            "name": "Deuteronomy 24:20",
            "text": "Si fruges collegeris olivarum, quidquid remanserit in arboribus, non reverteris ut colligas : sed relinques advenæ, pupillo, ac viduæ. "
        },
        {
            "chapter": 24,
            "verse": 21,
            "name": "Deuteronomy 24:21",
            "text": "Si vindemiaveris vineam tuam, non colliges remanentes racemos : sed cedent in usus advenæ, pupilli, ac viduæ. "
        },
        {
            "chapter": 24,
            "verse": 22,
            "name": "Deuteronomy 24:22",
            "text": "Memento quod et tu servieris in Ægypto, et idcirco præcipio tibi ut facias hanc rem.   "
        }
    ]
}