{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 25,
    "name": "Deuteronomy 25",
    "verses": [
        {
            "chapter": 25,
            "verse": 1,
            "name": "Deuteronomy 25:1",
            "text": "Si fuerit causa inter aliquos, et interpellaverint judices : quem justum esse perspexerint, illi justitiæ palmam dabunt : quem impium, condemnabunt impietatis. "
        },
        {
            "chapter": 25,
            "verse": 2,
            "name": "Deuteronomy 25:2",
            "text": "Sin autem eum, qui peccavit, dignum viderint plagis : prosternent, et coram se facient verberari. Pro mensura peccati erit et plagarum modus : "
        },
        {
            "chapter": 25,
            "verse": 3,
            "name": "Deuteronomy 25:3",
            "text": "ita dumtaxat, ut quadragenarium numerum non excedant : ne fœde laceratus ante oculos tuos abeat frater tuus. "
        },
        {
            "chapter": 25,
            "verse": 4,
            "name": "Deuteronomy 25:4",
            "text": "Non ligabis os bovis terentis in area fruges tuas.  "
        },
        {
            "chapter": 25,
            "verse": 5,
            "name": "Deuteronomy 25:5",
            "text": " Quando habitaverint fratres simul, et unus ex eis absque liberis mortuus fuerit, uxor defuncti non nubet alteri : sed accipiet eam frater ejus, et suscitabit semen fratris sui : "
        },
        {
            "chapter": 25,
            "verse": 6,
            "name": "Deuteronomy 25:6",
            "text": "et primogenitum ex ea filium nomine illius appellabit, ut non deleatur nomen ejus ex Israël. "
        },
        {
            "chapter": 25,
            "verse": 7,
            "name": "Deuteronomy 25:7",
            "text": "Sin autem noluerit accipere uxorem fratris sui, quæ ei lege debetur, perget mulier ad portam civitatis, et interpellabit majores natu, dicetque : Non vult frater viri mei suscitare nomen fratris sui in Israël, nec me in conjugem sumere. "
        },
        {
            "chapter": 25,
            "verse": 8,
            "name": "Deuteronomy 25:8",
            "text": "Statimque accersiri eum facient, et interrogabunt. Si responderit : Nolo eam uxorem accipere : "
        },
        {
            "chapter": 25,
            "verse": 9,
            "name": "Deuteronomy 25:9",
            "text": "accedet mulier ad eum coram senioribus, et tollet calceamentum de pede ejus, spuetque in faciem illius, et dicet : Sic fiet homini, qui non ædificat domum fratris sui. "
        },
        {
            "chapter": 25,
            "verse": 10,
            "name": "Deuteronomy 25:10",
            "text": "Et vocabitur nomen illius in Israël, Domus discalceati.  "
        },
        {
            "chapter": 25,
            "verse": 11,
            "name": "Deuteronomy 25:11",
            "text": " Si habuerint inter se jurgium viri duo, et unus contra alterum rixari cœperit, volensque uxor alterius eruere virum suum de manu fortioris, miseritque manum, et apprehenderit verenda ejus : "
        },
        {
            "chapter": 25,
            "verse": 12,
            "name": "Deuteronomy 25:12",
            "text": "abscides manum illius, nec flecteris super eam ulla misericordia.  "
        },
        {
            "chapter": 25,
            "verse": 13,
            "name": "Deuteronomy 25:13",
            "text": " Non habebis in sacculo diversa pondera, majus et minus : "
        },
        {
            "chapter": 25,
            "verse": 14,
            "name": "Deuteronomy 25:14",
            "text": "nec erit in domo tua modius major, et minor. "
        },
        {
            "chapter": 25,
            "verse": 15,
            "name": "Deuteronomy 25:15",
            "text": "Pondus habebis justum et verum, et modius æqualis et verus erit tibi : ut multo vivas tempore super terram, quam Dominus Deus tuus dederit tibi. "
        },
        {
            "chapter": 25,
            "verse": 16,
            "name": "Deuteronomy 25:16",
            "text": "Abominatur enim Dominus tuus eum qui facit hæc, et aversatur omnem injustitiam.  "
        },
        {
            "chapter": 25,
            "verse": 17,
            "name": "Deuteronomy 25:17",
            "text": " Memento quæ fecerit tibi Amalec in via quando egrediebaris ex Ægypto : "
        },
        {
            "chapter": 25,
            "verse": 18,
            "name": "Deuteronomy 25:18",
            "text": "quomodo occurrerit tibi, et extremos agminis tui, qui lassi residebant, ceciderit, quando tu eras fame et labore confectus : et non timuerit Deum. "
        },
        {
            "chapter": 25,
            "verse": 19,
            "name": "Deuteronomy 25:19",
            "text": "Cum ergo Dominus Deus tuus dederit tibi requiem, et subjecerit cunctas per circuitum nationes in terra, quam tibi pollicitus est : delebis nomen ejus sub cælo. Cave ne obliviscaris.   "
        }
    ]
}