{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 28,
    "name": "Deuteronomy 28",
    "verses": [
        {
            "chapter": 28,
            "verse": 1,
            "name": "Deuteronomy 28:1",
            "text": "Si autem audieris vocem Domini Dei tui, ut facias atque custodias omnia mandata ejus, quæ ego præcipio tibi hodie, faciet te Dominus Deus tuus excelsiorem cunctis gentibus, quæ versantur in terra. "
        },
        {
            "chapter": 28,
            "verse": 2,
            "name": "Deuteronomy 28:2",
            "text": "Venientque super te universæ benedictiones istæ, et apprehendent te : si tamen præcepta ejus audieris. "
        },
        {
            "chapter": 28,
            "verse": 3,
            "name": "Deuteronomy 28:3",
            "text": "Benedictus tu in civitate, et benedictus in agro. "
        },
        {
            "chapter": 28,
            "verse": 4,
            "name": "Deuteronomy 28:4",
            "text": "Benedictus fructus ventris tui, et fructus terræ tuæ, fructusque jumentorum tuorum, greges armentorum tuorum, et caulæ ovium tuarum. "
        },
        {
            "chapter": 28,
            "verse": 5,
            "name": "Deuteronomy 28:5",
            "text": "Benedicta horrea tua, et benedictæ reliquiæ tuæ. "
        },
        {
            "chapter": 28,
            "verse": 6,
            "name": "Deuteronomy 28:6",
            "text": "Benedictus eris tu ingrediens et egrediens. "
        },
        {
            "chapter": 28,
            "verse": 7,
            "name": "Deuteronomy 28:7",
            "text": "Dabit Dominus inimicos tuos, qui consurgunt adversum te, corruentes in conspectu tuo : per unam viam venient contra te, et per septem fugient a facie tua. "
        },
        {
            "chapter": 28,
            "verse": 8,
            "name": "Deuteronomy 28:8",
            "text": "Emittet Dominus benedictionem super cellaria tua, et super omnia opera manuum tuarum : benedicetque tibi in terra, quam acceperis. "
        },
        {
            "chapter": 28,
            "verse": 9,
            "name": "Deuteronomy 28:9",
            "text": "Suscitabit te Dominus sibi in populum sanctum, sicut juravit tibi : si custodieris mandata Domini Dei tui, et ambulaveris in viis ejus. "
        },
        {
            "chapter": 28,
            "verse": 10,
            "name": "Deuteronomy 28:10",
            "text": "Videbuntque omnes terrarum populi quod nomen Domini invocatum sit super te, et timebunt te. "
        },
        {
            "chapter": 28,
            "verse": 11,
            "name": "Deuteronomy 28:11",
            "text": "Abundare te faciet Dominus omnibus bonis, fructu uteri tui, et fructu jumentorum tuorum, fructu terræ tuæ, quam juravit Dominus patribus tuis ut daret tibi. "
        },
        {
            "chapter": 28,
            "verse": 12,
            "name": "Deuteronomy 28:12",
            "text": "Aperiet Dominus thesaurum suum optimum, cælum, ut tribuat pluviam terræ tuæ in tempore suo : benedicetque cunctis operibus manuum tuarum. Et fœnerabis gentibus multis, et ipse a nullo fœnus accipies. "
        },
        {
            "chapter": 28,
            "verse": 13,
            "name": "Deuteronomy 28:13",
            "text": "Constituet te Dominus in caput, et non in caudam : et eris semper supra, et non subter : si tamen audieris mandata Domini Dei tui quæ ego præcipio tibi hodie, et custodieris et feceris, "
        },
        {
            "chapter": 28,
            "verse": 14,
            "name": "Deuteronomy 28:14",
            "text": "ac non declinaveris ab eis nec ad dexteram, nec ad sinistram, nec secutus fueris deos alienos, neque colueris eos.  "
        },
        {
            "chapter": 28,
            "verse": 15,
            "name": "Deuteronomy 28:15",
            "text": " Quod si audire nolueris vocem Domini Dei tui, ut custodias, et facias omnia mandata ejus et cæremonias, quas ego præcipio tibi hodie, venient super te omnes maledictiones istæ, et apprehendent te. "
        },
        {
            "chapter": 28,
            "verse": 16,
            "name": "Deuteronomy 28:16",
            "text": "Maledictus eris in civitate, maledictus in agro. "
        },
        {
            "chapter": 28,
            "verse": 17,
            "name": "Deuteronomy 28:17",
            "text": "Maledictum horreum tuum, et maledictæ reliquiæ tuæ. "
        },
        {
            "chapter": 28,
            "verse": 18,
            "name": "Deuteronomy 28:18",
            "text": "Maledictus fructus ventris tui, et fructus terræ tuæ, armenta boum tuorum, et greges ovium tuarum. "
        },
        {
            "chapter": 28,
            "verse": 19,
            "name": "Deuteronomy 28:19",
            "text": "Maledictus eris ingrediens, et maledictus egrediens. "
        },
        {
            "chapter": 28,
            "verse": 20,
            "name": "Deuteronomy 28:20",
            "text": "Mittet Dominus super te famem et esuriem, et increpationem in omnia opera tua, quæ tu facies : donec conterat te, et perdat velociter, propter adinventiones tuas pessimas in quibus reliquisti me. "
        },
        {
            "chapter": 28,
            "verse": 21,
            "name": "Deuteronomy 28:21",
            "text": "Adjungat tibi Dominus pestilentiam, donec consumat te de terra ad quam ingredieris possidendam.  "
        },
        {
            "chapter": 28,
            "verse": 22,
            "name": "Deuteronomy 28:22",
            "text": " Percutiat te Dominus egestate, febri et frigore, ardore et æstu, et aëre corrupto ac rubigine, et persequatur donec pereas. "
        },
        {
            "chapter": 28,
            "verse": 23,
            "name": "Deuteronomy 28:23",
            "text": "Sit cælum, quod supra te est, æneum : et terra, quam calcas, ferrea. "
        },
        {
            "chapter": 28,
            "verse": 24,
            "name": "Deuteronomy 28:24",
            "text": "Det Dominus imbrem terræ tuæ pulverem, et de cælo descendat super te cinis, donec conteraris. "
        },
        {
            "chapter": 28,
            "verse": 25,
            "name": "Deuteronomy 28:25",
            "text": "Tradat te Dominus corruentem ante hostes tuos : per unam viam egrediaris contra eos, et per septem fugias, et dispergaris per omnia regna terræ, "
        },
        {
            "chapter": 28,
            "verse": 26,
            "name": "Deuteronomy 28:26",
            "text": "sitque cadaver tuum in escam cunctis volatilibus cæli, et bestiis terræ, et non sit qui abigat. "
        },
        {
            "chapter": 28,
            "verse": 27,
            "name": "Deuteronomy 28:27",
            "text": "Percutiat te Dominus ulcere Ægypti, et partem corporis, per quam stercora egeruntur, scabie quoque et prurigine : ita ut curari nequeas. "
        },
        {
            "chapter": 28,
            "verse": 28,
            "name": "Deuteronomy 28:28",
            "text": "Percutiat te Dominus amentia et cæcitate ac furore mentis, "
        },
        {
            "chapter": 28,
            "verse": 29,
            "name": "Deuteronomy 28:29",
            "text": "et palpes in meridie sicut palpare solet cæcus in tenebris, et non dirigas vias tuas. Omnique tempore calumniam sustineas, et opprimaris violentia, nec habeas qui liberet te. "
        },
        {
            "chapter": 28,
            "verse": 30,
            "name": "Deuteronomy 28:30",
            "text": "Uxorem accipias, et alius dormiat cum ea. Domum ædifices, et non habites in ea. Plantes vineam, et non vindemies eam. "
        },
        {
            "chapter": 28,
            "verse": 31,
            "name": "Deuteronomy 28:31",
            "text": "Bos tuus immoletur coram te, et non comedas ex eo. Asinus tuus rapiatur in conspectu tuo, et non reddatur tibi. Oves tuæ dentur inimicis tuis, et non sit qui te adjuvet. "
        },
        {
            "chapter": 28,
            "verse": 32,
            "name": "Deuteronomy 28:32",
            "text": "Filii tui et filiæ tuæ tradantur alteri populo, videntibus oculis tuis, et deficientibus ad conspectum eorum tota die, et non sit fortitudo in manu tua. "
        },
        {
            "chapter": 28,
            "verse": 33,
            "name": "Deuteronomy 28:33",
            "text": "Fructus terræ tuæ, et omnes labores tuos, comedat populus quem ignoras : et sis semper calumniam sustinens, et oppressus cunctis diebus, "
        },
        {
            "chapter": 28,
            "verse": 34,
            "name": "Deuteronomy 28:34",
            "text": "et stupens ad terrorem eorum quæ videbunt oculi tui. "
        },
        {
            "chapter": 28,
            "verse": 35,
            "name": "Deuteronomy 28:35",
            "text": "Percutiat te Dominus ulcere pessimo in genibus et in suris, sanarique non possis a planta pedis usque ad verticem tuum. "
        },
        {
            "chapter": 28,
            "verse": 36,
            "name": "Deuteronomy 28:36",
            "text": "Ducet te Dominus, et regem tuum, quem constitueris super te, in gentem, quam ignoras tu et patres tui : et servies ibi diis alienis, ligno et lapidi. "
        },
        {
            "chapter": 28,
            "verse": 37,
            "name": "Deuteronomy 28:37",
            "text": "Et eris perditus in proverbium ac fabulam omnibus populis, ad quos te introduxerit Dominus. "
        },
        {
            "chapter": 28,
            "verse": 38,
            "name": "Deuteronomy 28:38",
            "text": "Sementem multam jacies in terram, et modicum congregabis : quia locustæ devorabunt omnia. "
        },
        {
            "chapter": 28,
            "verse": 39,
            "name": "Deuteronomy 28:39",
            "text": "Vineam plantabis, et fodies : et vinum non bibes, nec colliges ex ea quippiam : quoniam vastabitur vermibus. "
        },
        {
            "chapter": 28,
            "verse": 40,
            "name": "Deuteronomy 28:40",
            "text": "Olivas habebis in omnibus terminis tuis, et non ungeris oleo : quia defluent, et peribunt. "
        },
        {
            "chapter": 28,
            "verse": 41,
            "name": "Deuteronomy 28:41",
            "text": "Filios generabis et filias, et non frueris eis : quoniam ducentur in captivitatem. "
        },
        {
            "chapter": 28,
            "verse": 42,
            "name": "Deuteronomy 28:42",
            "text": "Omnes arbores tuas et fruges terræ tuæ rubigo consumet. "
        },
        {
            "chapter": 28,
            "verse": 43,
            "name": "Deuteronomy 28:43",
            "text": "Advena, qui tecum versatur in terra, ascendet super te, eritque sublimior : tu autem descendes, et eris inferior. "
        },
        {
            "chapter": 28,
            "verse": 44,
            "name": "Deuteronomy 28:44",
            "text": "Ipse fœnerabit tibi, et tu non fœnerabis ei. Ipse erit in caput, et tu eris in caudam. "
        },
        {
            "chapter": 28,
            "verse": 45,
            "name": "Deuteronomy 28:45",
            "text": "Et venient super te omnes maledictiones istæ, et persequentes apprehendent te, donec intereas : quia non audisti vocem Domini Dei tui, nec servasti mandata ejus et cæremonias, quas præcepit tibi. "
        },
        {
            "chapter": 28,
            "verse": 46,
            "name": "Deuteronomy 28:46",
            "text": "Et erunt in te signa atque prodigia, et in semine tuo usque in sempiternum : "
        },
        {
            "chapter": 28,
            "verse": 47,
            "name": "Deuteronomy 28:47",
            "text": "eo quod non servieris Domino Deo tuo in gaudio, cordisque lætitia, propter rerum omnium abundantiam. "
        },
        {
            "chapter": 28,
            "verse": 48,
            "name": "Deuteronomy 28:48",
            "text": "Servies inimico tuo, quem immittet tibi Dominus, in fame, et siti, et nuditate, et omni penuria : et ponet jugum ferreum super cervicem tuam, donec te conterat.  "
        },
        {
            "chapter": 28,
            "verse": 49,
            "name": "Deuteronomy 28:49",
            "text": " Adducet Dominus super te gentem de longinquo, et de extremis terræ finibus in similitudinem aquilæ volantis cum impetu, cujus linguam intelligere non possis : "
        },
        {
            "chapter": 28,
            "verse": 50,
            "name": "Deuteronomy 28:50",
            "text": "gentem procacissimam, quæ non deferat seni, nec misereatur parvuli, "
        },
        {
            "chapter": 28,
            "verse": 51,
            "name": "Deuteronomy 28:51",
            "text": "et devoret fructum jumentorum tuorum, ac fruges terræ tuæ : donec intereas, et non relinquat tibi triticum, vinum, et oleum, armenta boum, et greges ovium : donec te disperdat, "
        },
        {
            "chapter": 28,
            "verse": 52,
            "name": "Deuteronomy 28:52",
            "text": "et conterat in cunctis urbibus tuis, et destruantur muri tui firmi atque sublimes, in quibus habebas fiduciam in omni terra tua. Obsideberis intra portas tuas in omni terra tua, quam dabit tibi Dominus Deus tuus : "
        },
        {
            "chapter": 28,
            "verse": 53,
            "name": "Deuteronomy 28:53",
            "text": "et comedes fructum uteri tui, et carnes filiorum tuorum et filiarum tuarum, quas dederit tibi Dominus Deus tuus, in angustia et vastitate qua opprimet te hostis tuus. "
        },
        {
            "chapter": 28,
            "verse": 54,
            "name": "Deuteronomy 28:54",
            "text": "Homo delicatus in te, et luxuriosus valde, invidebit fratri suo, et uxori, quæ cubat in sinu suo, "
        },
        {
            "chapter": 28,
            "verse": 55,
            "name": "Deuteronomy 28:55",
            "text": "ne det eis de carnibus filiorum suorum, quas comedet : eo quod nihil aliud habeat in obsidione et penuria, qua vastaverint te inimici tui intra omnes portas tuas. "
        },
        {
            "chapter": 28,
            "verse": 56,
            "name": "Deuteronomy 28:56",
            "text": "Tenera mulier et delicata, quæ super terram ingredi non valebat, nec pedis vestigium figere, propter mollitiem et teneritudinem nimiam, invidebit viro suo, qui cubat in sinu ejus, super filii et filiæ carnibus, "
        },
        {
            "chapter": 28,
            "verse": 57,
            "name": "Deuteronomy 28:57",
            "text": "et illuvie secundarum, quæ egrediuntur de medio feminum ejus, et super liberis qui eadem hora nati sunt. Comedent enim eos clam propter rerum omnium penuriam in obsidione et vastitate, qua opprimet te inimicus tuus intra portas tuas. "
        },
        {
            "chapter": 28,
            "verse": 58,
            "name": "Deuteronomy 28:58",
            "text": "Nisi custodieris et feceris omnia verba legis hujus, quæ scripta sunt in hoc volumine, et timueris nomen ejus gloriosum et terribile, hoc est, Dominum Deum tuum : "
        },
        {
            "chapter": 28,
            "verse": 59,
            "name": "Deuteronomy 28:59",
            "text": "augebit Dominus plagas tuas, et plagas seminis tui, plagas magnas et perseverantes, infirmitates pessimas et perpetuas : "
        },
        {
            "chapter": 28,
            "verse": 60,
            "name": "Deuteronomy 28:60",
            "text": "et convertet in te omnes afflictiones Ægypti, quas timuisti, et adhærebunt tibi. "
        },
        {
            "chapter": 28,
            "verse": 61,
            "name": "Deuteronomy 28:61",
            "text": "Insuper et universos languores, et plagas, quæ non sunt scriptæ in volumine legis hujus, inducet Dominus super te, donec te conterat : "
        },
        {
            "chapter": 28,
            "verse": 62,
            "name": "Deuteronomy 28:62",
            "text": "et remanebitis pauci numero, qui prius eratis sicut astra cæli præ multitudine, quoniam non audisti vocem Domini Dei tui. "
        },
        {
            "chapter": 28,
            "verse": 63,
            "name": "Deuteronomy 28:63",
            "text": "Et sicut ante lætatus est Dominus super vos, bene vobis faciens, vosque multiplicans : sic lætabitur disperdens vos atque subvertens, ut auferamini de terra, ad quam ingredieris possidendam.  "
        },
        {
            "chapter": 28,
            "verse": 64,
            "name": "Deuteronomy 28:64",
            "text": " Disperget te Dominus in omnes populos, a summitate terræ usque ad terminos ejus : et servies ibi diis alienis, quos et tu ignoras et patres tui, lignis et lapidibus. "
        },
        {
            "chapter": 28,
            "verse": 65,
            "name": "Deuteronomy 28:65",
            "text": "In gentibus quoque illis non quiesces, neque erit requies vestigio pedis tui. Dabit enim tibi Dominus ibi cor pavidum, et deficientes oculos, et animam consumptam mœrore : "
        },
        {
            "chapter": 28,
            "verse": 66,
            "name": "Deuteronomy 28:66",
            "text": "et erit vita tua quasi pendens ante te. Timebis nocte et die, et non credes vitæ tuæ. "
        },
        {
            "chapter": 28,
            "verse": 67,
            "name": "Deuteronomy 28:67",
            "text": "Mane dices : Quis mihi det vesperum ? et vespere : Quis mihi det mane ? propter cordis tui formidinem, qua terreberis, et propter ea, quæ tuis videbis oculis. "
        },
        {
            "chapter": 28,
            "verse": 68,
            "name": "Deuteronomy 28:68",
            "text": "Reducet te Dominus classibus in Ægyptum per viam de qua dixit tibi ut eam amplius non videres. Ibi venderis inimicis tuis in servos et ancillas, et non erit qui emat.   "
        }
    ]
}