{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 34,
    "name": "Deuteronomy 34",
    "verses": [
        {
            "chapter": 34,
            "verse": 1,
            "name": "Deuteronomy 34:1",
            "text": "Ascendit ergo Moyses de campestribus Moab super montem Nebo, in verticem Phasga contra Jericho : ostenditque ei Dominus omnem terram Galaad usque Dan, "
        },
        {
            "chapter": 34,
            "verse": 2,
            "name": "Deuteronomy 34:2",
            "text": "et universum Nephthali, terramque Ephraim et Manasse, et omnem terram Juda usque ad mare novissimum, "
        },
        {
            "chapter": 34,
            "verse": 3,
            "name": "Deuteronomy 34:3",
            "text": "et australem partem, et latitudinem campi Jericho civitatis palmarum usque Segor. "
        },
        {
            "chapter": 34,
            "verse": 4,
            "name": "Deuteronomy 34:4",
            "text": "Dixitque Dominus ad eum : Hæc est terra, pro qua juravi Abraham, Isaac, et Jacob, dicens : Semini tuo dabo eam. Vidisti eam oculis tuis, et non transibis ad illam. "
        },
        {
            "chapter": 34,
            "verse": 5,
            "name": "Deuteronomy 34:5",
            "text": "Mortuusque est ibi Moyses servus Domini, in terra Moab, jubente Domino : "
        },
        {
            "chapter": 34,
            "verse": 6,
            "name": "Deuteronomy 34:6",
            "text": "et sepelivit eum in valle terræ Moab contra Phogor : et non cognovit homo sepulchrum ejus usque in præsentem diem. "
        },
        {
            "chapter": 34,
            "verse": 7,
            "name": "Deuteronomy 34:7",
            "text": "Moyses centum et viginti annorum erat quando mortuus est : non caligavit oculus ejus, nec dentes illius moti sunt. "
        },
        {
            "chapter": 34,
            "verse": 8,
            "name": "Deuteronomy 34:8",
            "text": "Fleveruntque eum filii Israël in campestribus Moab triginta diebus : et completi sunt dies planctus lugentium Moysen. "
        },
        {
            "chapter": 34,
            "verse": 9,
            "name": "Deuteronomy 34:9",
            "text": "Josue vero filius Nun repletus est spiritu sapientiæ, quia Moyses posuit super eum manus suas. Et obedierunt ei filii Israël, feceruntque sicut præcepit Dominus Moysi. "
        },
        {
            "chapter": 34,
            "verse": 10,
            "name": "Deuteronomy 34:10",
            "text": "Et non surrexit ultra propheta in Israël sicut Moyses, quem nosset Dominus facie ad faciem, "
        },
        {
            "chapter": 34,
            "verse": 11,
            "name": "Deuteronomy 34:11",
            "text": "in omnibus signis atque portentis, quæ misit per eum, ut faceret in terra Ægypti Pharaoni, et omnibus servis ejus, universæque terræ illius, "
        },
        {
            "chapter": 34,
            "verse": 12,
            "name": "Deuteronomy 34:12",
            "text": "et cunctam manum robustam, magnaque mirabilia, quæ fecit Moyses coram universo Israël.    "
        }
    ]
}