{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 5,
    "book_name": "Deuteronomy",
    "chapter": 6,
    "name": "Deuteronomy 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Deuteronomy 6:1",
            "text": "Hæc sunt præcepta, et cæremoniæ, atque judicia, quæ mandavit Dominus Deus vester ut docerem vos, et faciatis ea in terra, ad quam transgredimini possidendam : "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Deuteronomy 6:2",
            "text": "ut timeas Dominum Deum tuum, et custodias omnia mandata et præcepta ejus, quæ ego præcipio tibi, et filiis, ac nepotibus tuis, cunctis diebus vitæ tuæ, ut prolongentur dies tui. "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Deuteronomy 6:3",
            "text": "Audi, Israël, et observa ut facias quæ præcepit tibi Dominus, et bene sit tibi, et multipliceris amplius, sicut pollicitus est Dominus Deus patrum tuorum tibi terram lacte et melle manantem. "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Deuteronomy 6:4",
            "text": "Audi, Israël : Dominus Deus noster, Dominus unus est. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Deuteronomy 6:5",
            "text": "Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota fortitudine tua. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Deuteronomy 6:6",
            "text": "Eruntque verba hæc, quæ ego præcipio tibi hodie, in corde tuo : "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Deuteronomy 6:7",
            "text": "et narrabis ea filiis tuis, et meditaberis in eis sedens in domo tua, et ambulans in itinere, dormiens atque consurgens. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Deuteronomy 6:8",
            "text": "Et ligabis ea quasi signum in manu tua, eruntque et movebuntur inter oculos tuos, "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Deuteronomy 6:9",
            "text": "scribesque ea in limine, et ostiis domus tuæ.  "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Deuteronomy 6:10",
            "text": " Cumque introduxerit te Dominus Deus tuus in terram, pro qua juravit patribus tuis Abraham, Isaac, et Jacob, et dederit tibi civitates magnas et optimas, quas non ædificasti, "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Deuteronomy 6:11",
            "text": "domos plenas cunctarum opum, quas non exstruxisti, cisternas, quas non fodisti, vineta et oliveta, quæ non plantasti, "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Deuteronomy 6:12",
            "text": "et comederis, et saturatus fueris : "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Deuteronomy 6:13",
            "text": "cave diligenter ne obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis. Dominum Deum tuum timebis, et illi soli servies, ac per nomen illius jurabis. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Deuteronomy 6:14",
            "text": "Non ibitis post deos alienos cunctarum gentium, quæ in circuitu vestro sunt : "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Deuteronomy 6:15",
            "text": "quoniam Deus æmulator Dominus Deus tuus in medio tui : nequando irascatur furor Domini Dei tui contra te, et auferat te de superficie terræ. "
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Deuteronomy 6:16",
            "text": "Non tentabis Dominum Deum tuum, sicut tentasti in loco tentationis. "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Deuteronomy 6:17",
            "text": "Custodi præcepta Domini Dei tui, ac testimonia et cæremonias, quas præcepit tibi : "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Deuteronomy 6:18",
            "text": "et fac quod placitum est et bonum in conspectu Domini, ut bene sit tibi : et ingressus possideas terram optimam, de qua juravit Dominus patribus tuis, "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Deuteronomy 6:19",
            "text": "ut deleret omnes inimicos tuos coram te, sicut locutus est.  "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Deuteronomy 6:20",
            "text": " Cumque interrogaverit te filius tuus cras, dicens : Quid sibi volunt testimonia hæc, et cæremoniæ, atque judicia, quæ præcepit Dominus Deus noster nobis ? "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Deuteronomy 6:21",
            "text": "dices ei : Servi eramus Pharaonis in Ægypto, et eduxit nos Dominus de Ægypto in manu forti : "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Deuteronomy 6:22",
            "text": "fecitque signa atque prodigia magna et pessima in Ægypto contra Pharaonem, et omnem domum illius in conspectu nostro, "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Deuteronomy 6:23",
            "text": "et eduxit nos inde, ut introductis daret terram, super qua juravit patribus nostris. "
        },
        {
            "chapter": 6,
            "verse": 24,
            "name": "Deuteronomy 6:24",
            "text": "Præcepitque nobis Dominus ut faciamus omnia legitima hæc, et timeamus Dominum Deum nostrum, ut bene sit nobis cunctis diebus vitæ nostræ, sicut est hodie. "
        },
        {
            "chapter": 6,
            "verse": 25,
            "name": "Deuteronomy 6:25",
            "text": "Eritque nostri misericors, si custodierimus et fecerimus omnia præcepta ejus coram Domino Deo nostro, sicut mandavit nobis.   "
        }
    ]
}