{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 1,
    "name": "Romans 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Romans 1:1",
            "text": " Pál, Jézus Krisztusnak szolgája, elhívott apostol, elválasztva Isten evangyéliomának hirdetésére. "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Romans 1:2",
            "text": "Melyet eleve megígért az ő prófétái által a szentírásokban, "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Romans 1:3",
            "text": "Az ő Fia felől, a ki Dávid magvából lett test szerint, "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Romans 1:4",
            "text": "A ki megbizonyíttatott hatalmasan Isten Fiának a szentség Lelke szerint, a halálból való feltámadás által, a mi Urunk Jézus Krisztus felől, "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Romans 1:5",
            "text": "A ki által vettük a kegyelmet és az apostolságot a hitben való engedelmességnek okáért, minden pogányok között, az ő nevéért; "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Romans 1:6",
            "text": "Kik között vagytok ti is, Jézus Krisztusnak hivatalosai: "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Romans 1:7",
            "text": "Mindeneknek, a kik Rómában vagytok, Isten szerelmeseinek, hivatalos szenteknek: Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.  "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Romans 1:8",
            "text": " Először hálát adok az én Istenemnek a Jézus Krisztus által mindnyájatokért, hogy a ti hiteteknek az egész világon híre van; "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Romans 1:9",
            "text": "Mert bizonyságom nékem az Isten, kinek lelkem szerint szolgálok az ő Fiának evangyéliomában, hogy szüntelen emlékezem felőletek, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Romans 1:10",
            "text": "Imádkozásaimban mindenkor könyörögvén, vajha egyszer már jó szerencsés út adódnék nékem Istennek akaratából, hogy hozzátok mehessek; "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Romans 1:11",
            "text": "Mert kívánlak titeket látni, hogy valami lelki ajándékot közölhessek veletek a ti megerősítésetekre, "
        },
        {
            "chapter": 1,
            "verse": 12,
            "name": "Romans 1:12",
            "text": "Azaz, hogy együtt felbuzduljunk ti nálatok egymás hite által, a tiétek meg az enyém által. "
        },
        {
            "chapter": 1,
            "verse": 13,
            "name": "Romans 1:13",
            "text": "Nem akarom pedig, hogy ne tudjátok atyámfiai, hogy én gyakran elvégeztem magamban, hogy elmegyek hozzátok (de mindez ideig megakadályoztattam), hogy köztetek is nyerjek valami lelki gyümölcsöt, mint a többi pogányok közt is. "
        },
        {
            "chapter": 1,
            "verse": 14,
            "name": "Romans 1:14",
            "text": "Mind a görögöknek, mind a barbároknak, mind a bölcseknek, mind a tudatlanoknak köteles vagyok. "
        },
        {
            "chapter": 1,
            "verse": 15,
            "name": "Romans 1:15",
            "text": "Azért a mi rajtam áll, kész vagyok néktek is, a kik Rómában vagytok, az evangyéliomot hirdetni. "
        },
        {
            "chapter": 1,
            "verse": 16,
            "name": "Romans 1:16",
            "text": "Mert nem szégyenlem a Krisztus evangyéliomát; mert Istennek hatalma az minden hívőnek idvességére, zsidónak először meg görögnek. "
        },
        {
            "chapter": 1,
            "verse": 17,
            "name": "Romans 1:17",
            "text": "Mert az Istennek igazsága jelentetik ki abban hitből hitbe, miképen meg van írva: Az igaz ember pedig hitből él. "
        },
        {
            "chapter": 1,
            "verse": 18,
            "name": "Romans 1:18",
            "text": "Mert nyilván van az Istennek haragja mennyből, az embereknek minden hitetlensége és hamissága ellen, kik az igazságot hamissággal feltartóztatják. "
        },
        {
            "chapter": 1,
            "verse": 19,
            "name": "Romans 1:19",
            "text": "Mert a mi az Isten felől tudható nyilván van ő bennök; mert az Isten megjelentette nékik: "
        },
        {
            "chapter": 1,
            "verse": 20,
            "name": "Romans 1:20",
            "text": "Mert a mi Istenben láthatatlan, tudniillik az ő örökké való hatalma és istensége, a világ teremtésétől fogva az ő alkotásaiból megértetvén megláttatik; úgy, hogy ők menthetetlenek. "
        },
        {
            "chapter": 1,
            "verse": 21,
            "name": "Romans 1:21",
            "text": "Mert bár az Istent megismerték, mindazáltal nem mint Istent dicsőítették őt, sem néki hálákat nem adtak; hanem az ő okoskodásaikban hiábavalókká lettek, és az ő balgatag szívök megsötétedett. "
        },
        {
            "chapter": 1,
            "verse": 22,
            "name": "Romans 1:22",
            "text": "Magokat bölcseknek vallván, balgatagokká lettek; "
        },
        {
            "chapter": 1,
            "verse": 23,
            "name": "Romans 1:23",
            "text": "És az örökkévaló Istennek dicsőségét felcserélték a mulandó embereknek és madaraknak és négylábú állatoknak és csúszó-mászó állatoknak képmásával. "
        },
        {
            "chapter": 1,
            "verse": 24,
            "name": "Romans 1:24",
            "text": "Annakokáért adta is őket az Isten szívök kivánságaiban tisztátalanságra, hogy egymás testét megszeplősítsék; "
        },
        {
            "chapter": 1,
            "verse": 25,
            "name": "Romans 1:25",
            "text": "Mint a kik az Isten igazságát hazugsággá változtatták, és a teremtett dolgokat tisztelték és szolgálták a teremtő helyett, a ki mind örökké áldott. Ámen. "
        },
        {
            "chapter": 1,
            "verse": 26,
            "name": "Romans 1:26",
            "text": "Annakokáért adta őket az Isten tisztátalan indulatokra; mert az ő asszonynépeik is elváltoztatták a természet folyását természetellenesre:"
        },
        {
            "chapter": 1,
            "verse": 27,
            "name": "Romans 1:27",
            "text": "Hasonlóképen a férfiak is elhagyván az asszonynéppel való természetes élést, egymásra gerjedtek bujaságukban, férfiak férfiakkal fertelmeskedvén, és az ő tévelygésöknek méltó jutalmát elvevén önmagokban. "
        },
        {
            "chapter": 1,
            "verse": 28,
            "name": "Romans 1:28",
            "text": "És a miképen nem méltatták az Istent arra, hogy ismeretökben megtartsák, azonképen oda adták őket az Isten méltatlan gondolkozásra, hogy illetlen dolgokat cselekedjenek; "
        },
        {
            "chapter": 1,
            "verse": 29,
            "name": "Romans 1:29",
            "text": "A kik teljesek minden hamissággal, paráznasággal, gonoszsággal, kapzsisággal, rosszasággal; rakvák, írigységgel, gyilkossággal, versengéssel, álnoksággal, rossz erkölcscsel; "
        },
        {
            "chapter": 1,
            "verse": 30,
            "name": "Romans 1:30",
            "text": "Súsárlók, rágalmazók, istengyűlölők, dölyfösek, kevélyek, dicsekedők, rosszban mesterkedők, szüleiknek engedetlenek, "
        },
        {
            "chapter": 1,
            "verse": 31,
            "name": "Romans 1:31",
            "text": "Balgatagok, összeférhetetlenek, szeretet nélkül valók, engesztelhetetlenek, irgalmatlanok. "
        },
        {
            "chapter": 1,
            "verse": 32,
            "name": "Romans 1:32",
            "text": "Kik jóllehet az Isten végzését ismerik, hogy a kik ilyeneket cselekesznek, méltók a halálra, mégis nemcsak cselekszik azokat, hanem az akképen cselekvőkkel egyet is értenek.   "
        }
    ]
}