{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 10,
    "name": "Romans 10",
    "verses": [
        {
            "chapter": 10,
            "verse": 1,
            "name": "Romans 10:1",
            "text": " Atyámfiai, szívem szerint kívánom és Istentől könyörgöm az Izráel idvességét. "
        },
        {
            "chapter": 10,
            "verse": 2,
            "name": "Romans 10:2",
            "text": "Mert bizonyságot teszek felőlök, hogy Isten iránt való buzgóság van bennök, de nem megismerés szerint. "
        },
        {
            "chapter": 10,
            "verse": 3,
            "name": "Romans 10:3",
            "text": "Mert az Isten igazságát nem ismervén, és az ő tulajdon igazságukat igyekezvén érvényesíteni, az Isten igazságának nem engedelmeskedtek. "
        },
        {
            "chapter": 10,
            "verse": 4,
            "name": "Romans 10:4",
            "text": "Mert a törvény vége Krisztus minden hívőnek igazságára. "
        },
        {
            "chapter": 10,
            "verse": 5,
            "name": "Romans 10:5",
            "text": "Mert Mózes a törvényből való igazságról azt írja, hogy a ki azokat cselekeszi, él azok által. "
        },
        {
            "chapter": 10,
            "verse": 6,
            "name": "Romans 10:6",
            "text": "A hitből való igazság pedig így szól: Ne mondd a te szívedben: Kicsoda megy föl a mennybe? (azaz, hogy Krisztus aláhozza;) "
        },
        {
            "chapter": 10,
            "verse": 7,
            "name": "Romans 10:7",
            "text": "Avagy: Kicsoda száll le a mélységbe? (azaz, hogy Krisztust a halálból felhozza.) "
        },
        {
            "chapter": 10,
            "verse": 8,
            "name": "Romans 10:8",
            "text": "De mit mond? Közel hozzád a beszéd, a szádban és a szívedben van: azaz a hit beszéde, a melyet mi hirdetünk. "
        },
        {
            "chapter": 10,
            "verse": 9,
            "name": "Romans 10:9",
            "text": "Mert ha a te száddal vallást teszel az Úr Jézusról, és szívedben hiszed, hogy az Isten feltámasztotta őt a halálból, megtartatol. "
        },
        {
            "chapter": 10,
            "verse": 10,
            "name": "Romans 10:10",
            "text": "Mert szívvel hiszünk az igazságra, szájjal teszünk pedig vallást az idvességre. "
        },
        {
            "chapter": 10,
            "verse": 11,
            "name": "Romans 10:11",
            "text": "Mert azt mondja az írás: Valaki hisz ő benne, meg nem szégyenül. "
        },
        {
            "chapter": 10,
            "verse": 12,
            "name": "Romans 10:12",
            "text": "Mert nincs különbség zsidó meg görög között; mert ugyanaz az Ura mindeneknek, a ki kegyelemben gazdag mindenekhez, a kik őt segítségül hívják. "
        },
        {
            "chapter": 10,
            "verse": 13,
            "name": "Romans 10:13",
            "text": "Mert minden, a ki segítségül hívja az Úr nevét, megtartatik. "
        },
        {
            "chapter": 10,
            "verse": 14,
            "name": "Romans 10:14",
            "text": "Mimódon hívják azért segítségül azt, a kiben nem hisznek? Mimódon hisznek pedig abban, a ki felől nem hallottak? Mimódon hallanának pedig prédikáló nélkül? "
        },
        {
            "chapter": 10,
            "verse": 15,
            "name": "Romans 10:15",
            "text": "Mimódon prédikálnak pedig, ha el nem küldetnek? A miképen meg van írva: Mely szépek a békesség hirdetőknek lábai, a kik jókat hirdetnek! "
        },
        {
            "chapter": 10,
            "verse": 16,
            "name": "Romans 10:16",
            "text": "De nem mindenek engedelmeskedtek az evangyéliomnak. Mert Ésaiás azt mondja: Uram! Kicsoda hitt a mi beszédünknek? "
        },
        {
            "chapter": 10,
            "verse": 17,
            "name": "Romans 10:17",
            "text": "Azért a hit hallásból van, a hallás pedig Isten ígéje által. "
        },
        {
            "chapter": 10,
            "verse": 18,
            "name": "Romans 10:18",
            "text": "De mondom: Avagy nem hallották-é? Sőt inkább az egész földre elhatott az ő hangjok, és a lakóföld véghatáráig az ő beszédök. "
        },
        {
            "chapter": 10,
            "verse": 19,
            "name": "Romans 10:19",
            "text": "De mondom: Avagy nem ismerte-é Izráel? Először Mózes mondja: Én titeket felingerellek egy nem néppel, értelmetlen néppel haragítalak meg titeket. "
        },
        {
            "chapter": 10,
            "verse": 20,
            "name": "Romans 10:20",
            "text": "Ésaiás pedig bátorságosan ezt mondja: Megtaláltak azok, a kik engem nem keresnek; nyilvánvaló lettem azoknak, a kik felőlem nem kérdezősködtek. "
        },
        {
            "chapter": 10,
            "verse": 21,
            "name": "Romans 10:21",
            "text": "Az Izráelről pedig ezt mondja: Egész napon kiterjesztettem kezeimet az engedetlenkedő és ellenmondó néphez.   "
        }
    ]
}