{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 11,
    "name": "Romans 11",
    "verses": [
        {
            "chapter": 11,
            "verse": 1,
            "name": "Romans 11:1",
            "text": " Mondom tehát: Avagy elvetette-é Isten az ő népét? Távol legyen; mert én is izráelita vagyok, az Ábrahám magvából, Benjámin nemzetségéből való. "
        },
        {
            "chapter": 11,
            "verse": 2,
            "name": "Romans 11:2",
            "text": "Nem vetette el Isten az ő népét, melyet eleve ismert. Avagy nem tudjátok-é, mit mond az írás Illésről? a mint könyörög Istenhez Izráel ellen, mondván: "
        },
        {
            "chapter": 11,
            "verse": 3,
            "name": "Romans 11:3",
            "text": "Uram, a te prófétáidat megölték, és a te oltáraidat lerombolták; és csak én egyedül maradtam, és engem is halálra keresnek. "
        },
        {
            "chapter": 11,
            "verse": 4,
            "name": "Romans 11:4",
            "text": "De mit mond néki az isteni felelet? Meghagytam magamnak hétezer embert, a kik nem hajtottak térdet a Baálnak. "
        },
        {
            "chapter": 11,
            "verse": 5,
            "name": "Romans 11:5",
            "text": "Ekképen azért most is van maradék a kegyelemből való választás szerint. "
        },
        {
            "chapter": 11,
            "verse": 6,
            "name": "Romans 11:6",
            "text": "Hogyha pedig kegyelemből, akkor nem cselekedetekből: különben a kegyelem nem volna többé kegyelem. Hogyha pedig cselekedetekből, akkor nem kegyelemből: különben a cselekedet nem volna többé cselekedet. "
        },
        {
            "chapter": 11,
            "verse": 7,
            "name": "Romans 11:7",
            "text": "Micsoda tehát? A mit Izráel keres, azt nem nyerte meg: a választottak ellenben megnyerték, a többiek pedig megkeményíttettek: "
        },
        {
            "chapter": 11,
            "verse": 8,
            "name": "Romans 11:8",
            "text": "A mint meg van írva: Az Isten kábultság lelkét adta nékik; szemeket, hogy ne lássanak, füleket, hogy ne halljanak, mind e mai napig. "
        },
        {
            "chapter": 11,
            "verse": 9,
            "name": "Romans 11:9",
            "text": "Dávid is ezt mondja: Legyen az ő asztaluk tőrré, hálóvá, botránkozássá és megtorlássá. "
        },
        {
            "chapter": 11,
            "verse": 10,
            "name": "Romans 11:10",
            "text": "Sötétüljenek meg az ő szemeik, hogy ne lássanak, és az ő hátokat mindenkorra görbítsd meg. "
        },
        {
            "chapter": 11,
            "verse": 11,
            "name": "Romans 11:11",
            "text": "Annakokáért mondom: Avagy azért botlottak-é meg, hogy elessenek? Távol legyen; hanem az ő esetük folytán lett az idvesség a pogányoké, hogy ők felingereltessenek. "
        },
        {
            "chapter": 11,
            "verse": 12,
            "name": "Romans 11:12",
            "text": "Ha pedig az ő esetök világnak gazdagsága, és az ő veszteségök pogányok gazdagsága, mennyivel inkább az ő teljességök? "
        },
        {
            "chapter": 11,
            "verse": 13,
            "name": "Romans 11:13",
            "text": "Mert néktek mondom a pogányoknak, a mennyiben hát én pogányok apostola vagyok, a szolgálatomat dicsőítem, "
        },
        {
            "chapter": 11,
            "verse": 14,
            "name": "Romans 11:14",
            "text": "Ha ugyan felingerelhetném az én atyámfiait, és megtarthatnék közülök némelyeket. "
        },
        {
            "chapter": 11,
            "verse": 15,
            "name": "Romans 11:15",
            "text": "Mert ha az ő elvettetésök a világnak megbékélése, micsoda lesz a felvételök hanemha élet a halálból? "
        },
        {
            "chapter": 11,
            "verse": 16,
            "name": "Romans 11:16",
            "text": "Ha pedig a zsenge szent, akkor a tészta is; és ha a gyökér szent, az ágak is azok. "
        },
        {
            "chapter": 11,
            "verse": 17,
            "name": "Romans 11:17",
            "text": "Ha pedig némely ágak kitörettek, te pedig vadolajfa létedre beoltattál azok közé, és részese lettél az olajfa gyökerének és zsírjának; "
        },
        {
            "chapter": 11,
            "verse": 18,
            "name": "Romans 11:18",
            "text": "Ne kevélykedjél az ágak ellenében: ha pedig kevélykedel, nem te hordozod a gyökeret, hanem a gyökér téged. "
        },
        {
            "chapter": 11,
            "verse": 19,
            "name": "Romans 11:19",
            "text": "Azt mondod azért: Kitörettek az ágak, hogy én oltassam be. "
        },
        {
            "chapter": 11,
            "verse": 20,
            "name": "Romans 11:20",
            "text": "Úgy van; hitetlenség miatt törettek ki, te pedig hit által állasz; fel ne fuvalkodjál, hanem félj; "
        },
        {
            "chapter": 11,
            "verse": 21,
            "name": "Romans 11:21",
            "text": "Mert ha az Isten a természet szerint való ágaknak nem kedvezett, majd néked sem kedvez. "
        },
        {
            "chapter": 11,
            "verse": 22,
            "name": "Romans 11:22",
            "text": "Tekintsd meg azért az Istennek kegyességét és keménységét: azok iránt a kik elestek, keménységét; irántad pedig a kegyességét, ha megmaradsz a kegyességben; különben te is kivágatol. "
        },
        {
            "chapter": 11,
            "verse": 23,
            "name": "Romans 11:23",
            "text": "Sőt azok is, ha meg nem maradnak a hitetlenségben, beoltatnak; mert az Isten ismét beolthatja őket. "
        },
        {
            "chapter": 11,
            "verse": 24,
            "name": "Romans 11:24",
            "text": "Mert ha te a természet szerint való vadolajfából kivágattál, és természet ellenére beoltattál a szelid olajfába: mennyivel inkább beoltatnak ezek a természet szerint valók az ő saját olajfájokba. "
        },
        {
            "chapter": 11,
            "verse": 25,
            "name": "Romans 11:25",
            "text": "Mert nem akarom, hogy ne tudjátok atyámfiai ezt a titkot, hogy magatokat el ne higyjétek, hogy a megkeményedés Izráelre nézve csak részben történt, a meddig a pogányok teljessége bemegyen. "
        },
        {
            "chapter": 11,
            "verse": 26,
            "name": "Romans 11:26",
            "text": "És így az egész Izráel megtartatik, a mint meg van írva: Eljő Sionból a Szabadító, és elfordítja Jákóbtól a gonoszságokat: "
        },
        {
            "chapter": 11,
            "verse": 27,
            "name": "Romans 11:27",
            "text": "És ez nékik az én szövetségem, midőn eltörlöm az ő bűneiket. "
        },
        {
            "chapter": 11,
            "verse": 28,
            "name": "Romans 11:28",
            "text": "Az evangyéliomra nézve ugyan ellenségek ti érettetek; de a választásra nézve szerelmetesek az atyákért."
        },
        {
            "chapter": 11,
            "verse": 29,
            "name": "Romans 11:29",
            "text": "Mert megbánhatatlanok az Istennek ajándékai és az ő elhívása. "
        },
        {
            "chapter": 11,
            "verse": 30,
            "name": "Romans 11:30",
            "text": "Mert miképen ti egykor engedetlenkedtetek az Istennek, most pedig irgalmasságot nyertetek az ő engedetlenségök miatt: "
        },
        {
            "chapter": 11,
            "verse": 31,
            "name": "Romans 11:31",
            "text": "Azonképen ők is most engedetlenkedtek, hogy a ti irgalmasságba jutásotok folytán ők is irgalmasságot nyerjenek; "
        },
        {
            "chapter": 11,
            "verse": 32,
            "name": "Romans 11:32",
            "text": "Mert az Isten mindeneket engedetlenség alá rekesztett, hogy mindeneken könyörüljön.  "
        },
        {
            "chapter": 11,
            "verse": 33,
            "name": "Romans 11:33",
            "text": " Óh Isten gazdagságának, bölcseségének és tudományának mélysége! Mely igen kikutathatatlanok az ő ítéletei s kinyomozhatatlanok az ő útai! "
        },
        {
            "chapter": 11,
            "verse": 34,
            "name": "Romans 11:34",
            "text": "Mert kicsoda ismerte meg az Úr értelmét? vagy kicsoda volt néki tanácsosa? "
        },
        {
            "chapter": 11,
            "verse": 35,
            "name": "Romans 11:35",
            "text": "Avagy kicsoda adott előbb néki, hogy annak visszafizesse azt? "
        },
        {
            "chapter": 11,
            "verse": 36,
            "name": "Romans 11:36",
            "text": "Mert ő tőle, ő általa és ő reá nézve vannak mindenek. Övé a dicsőség mindörökké. Ámen.   "
        }
    ]
}