{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 12,
    "name": "Romans 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Romans 12:1",
            "text": " Kérlek azért titeket atyámfiai az Istennek irgalmasságára, hogy szánjátok oda a ti testeiteket élő, szent és Istennek kedves áldozatul, mint a ti okos tiszteleteteket. "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Romans 12:2",
            "text": "És ne szabjátok magatokat e világhoz, hanem változzatok el a ti elméteknek megújulása által, hogy megvizsgáljátok, mi az Istennek jó, kedves és tökéletes akarata. "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Romans 12:3",
            "text": "Mert a nékem adott kegyelem által mondom mindenkinek közöttetek, hogy feljebb ne bölcselkedjék, mint a hogy kell bölcselkedni; hanem józanon bölcselkedjék, a mint az Isten adta kinek-kinek a hit mértékét. "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Romans 12:4",
            "text": "Mert miképen egy testben sok tagunk van, minden tagnak pedig nem ugyanazon cselekedete van: "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Romans 12:5",
            "text": "Azonképen sokan egy test vagyunk a Krisztusban, egyenként pedig egymásnak tagjai vagyunk. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Romans 12:6",
            "text": "Minthogy azért külön-külön ajándékaink vannak a nékünk adott kegyelem szerint, akár írásmagyarázás, a hitnek szabálya szerint teljesítsük; "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Romans 12:7",
            "text": "Akár szolgálat, a szolgálatban; akár tanító, a tanításban; "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Romans 12:8",
            "text": "Akár intő, az intésben; az adakozó szelídségben; az előljáró szorgalmatossággal; a könyörülő vídámsággal mívelje. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Romans 12:9",
            "text": "A szeretet képmutatás nélkül való legyen. Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Romans 12:10",
            "text": "Atyafiúi szeretettel egymás iránt gyöngédek; a tiszteletadásban egymást megelőzők legyetek. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Romans 12:11",
            "text": "Az igyekezetben ne legyetek restek; lélekben buzgók legyetek; az Úrnak szolgáljatok. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Romans 12:12",
            "text": "A reménységben örvendezők; a háborúságban tűrők; a könyörgésben állhatatosak; "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Romans 12:13",
            "text": "A szentek szükségeire adakozók legyetek; a vendégszeretetet gyakoroljátok. "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Romans 12:14",
            "text": "Áldjátok azokat, a kik titeket kergetnek; áldjátok és ne átkozzátok. "
        },
        {
            "chapter": 12,
            "verse": 15,
            "name": "Romans 12:15",
            "text": "Örüljetek az örülőkkel, és sírjatok a sírókkal. "
        },
        {
            "chapter": 12,
            "verse": 16,
            "name": "Romans 12:16",
            "text": "Egymás iránt ugyanazon indulattal legyetek; ne kevélykedjetek, hanem az alázatosakhoz szabjátok magatokat. Ne legyetek bölcsek timagatokban. "
        },
        {
            "chapter": 12,
            "verse": 17,
            "name": "Romans 12:17",
            "text": "Senkinek gonoszért gonoszszal ne fizessetek. A tisztességre gondotok legyen minden ember előtt. "
        },
        {
            "chapter": 12,
            "verse": 18,
            "name": "Romans 12:18",
            "text": "Ha lehetséges, a mennyire rajtatok áll, minden emberrel békességesen éljetek. "
        },
        {
            "chapter": 12,
            "verse": 19,
            "name": "Romans 12:19",
            "text": "Magatokért bosszút ne álljatok szerelmeseim, hanem adjatok helyet ama haragnak; mert meg van írva: Enyém a bosszúállás, én megfizetek, ezt mondja az Úr. "
        },
        {
            "chapter": 12,
            "verse": 20,
            "name": "Romans 12:20",
            "text": "Azért, ha éhezik a te ellenséged, adj ennie; ha szomjuhozik, adj innia; mert ha ezt míveled, eleven szenet gyűjtesz az ő fejére. "
        },
        {
            "chapter": 12,
            "verse": 21,
            "name": "Romans 12:21",
            "text": "Ne győzettessél meg a gonosztól, hanem a gonoszt jóval győzd meg.   "
        }
    ]
}