{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 14,
    "name": "Romans 14",
    "verses": [
        {
            "chapter": 14,
            "verse": 1,
            "name": "Romans 14:1",
            "text": " A hitben erőtelent fogadjátok be, nem ítélgetvén vélekedéseit. "
        },
        {
            "chapter": 14,
            "verse": 2,
            "name": "Romans 14:2",
            "text": "Némely ember azt hiszi, hogy mindent megehetik; a hitben erőtelen pedig zöldséget eszik. "
        },
        {
            "chapter": 14,
            "verse": 3,
            "name": "Romans 14:3",
            "text": "A ki eszik, ne vesse meg azt, a ki nem eszik; és a ki nem eszik, ne kárhoztassa azt, a ki eszik. Mert az Isten befogadta őt. "
        },
        {
            "chapter": 14,
            "verse": 4,
            "name": "Romans 14:4",
            "text": "Te kicsoda vagy, hogy kárhoztatod a más szolgáját? Az ő tulajdon urának áll vagy esik. De meg fog állani, mert az Úr által képes, hogy megálljon. "
        },
        {
            "chapter": 14,
            "verse": 5,
            "name": "Romans 14:5",
            "text": "Emez az egyik napot különbnek tartja a másiknál: amaz pedig minden napot egyformának tart. Ki-ki a maga értelme felől legyen meggyőződve. "
        },
        {
            "chapter": 14,
            "verse": 6,
            "name": "Romans 14:6",
            "text": "A ki ügyel a napra, az Úrért ügyel: és a ki nem ügyel a napra, az Úrért nem ügyel. A ki eszik, az Úrért eszik, mert hálákat ád az Istennek: és a ki nem eszik, az Úrért nem eszik, és hálákat ád az Istennek. "
        },
        {
            "chapter": 14,
            "verse": 7,
            "name": "Romans 14:7",
            "text": "Mert közülünk senki sem él önmagának, és senki sem hal önmagának: "
        },
        {
            "chapter": 14,
            "verse": 8,
            "name": "Romans 14:8",
            "text": "Mert ha élünk, az Úrnak élünk; ha meghalunk, az Úrnak halunk meg. Azért akár éljünk, akár haljunk, az Úréi vagyunk. "
        },
        {
            "chapter": 14,
            "verse": 9,
            "name": "Romans 14:9",
            "text": "Mert azért halt meg és támadott fel és elevenedett meg Krisztus, hogy mind holtakon mind élőkön uralkodjék. "
        },
        {
            "chapter": 14,
            "verse": 10,
            "name": "Romans 14:10",
            "text": "Te pedig miért kárhoztatod a te atyádfiát? avagy te is miért veted meg a te atyádfiát? Hiszen mindnyájan oda állunk majd a Krisztus ítélőszéke elé. "
        },
        {
            "chapter": 14,
            "verse": 11,
            "name": "Romans 14:11",
            "text": "Mert meg van írva: Élek én, mond az Úr, mert nékem hajol meg minden térd, és minden nyelv Istent magasztalja. "
        },
        {
            "chapter": 14,
            "verse": 12,
            "name": "Romans 14:12",
            "text": "Azért hát mindenikünk maga ad számot magáról az Istennek. "
        },
        {
            "chapter": 14,
            "verse": 13,
            "name": "Romans 14:13",
            "text": "Annakokáért egymást többé ne kárhoztassuk: hanem inkább azt tartsátok, hogy a ti atyátokfiának ne szerezzetek megütközést vagy megbotránkozást. "
        },
        {
            "chapter": 14,
            "verse": 14,
            "name": "Romans 14:14",
            "text": "Tudom és meg vagyok győződve az Úr Jézusban, hogy semmi sem tisztátalan önmagában: hanem bármi annak tisztátalan, a ki tisztátalannak tartja. "
        },
        {
            "chapter": 14,
            "verse": 15,
            "name": "Romans 14:15",
            "text": "De ha a te atyádfia az ételért megszomorodik, akkor te nem szeretet szerint cselekszel. Ne veszítsd el azt a te ételeddel, a kiért Krisztus meghalt. "
        },
        {
            "chapter": 14,
            "verse": 16,
            "name": "Romans 14:16",
            "text": "Ne káromoltassék azért a ti javatok. "
        },
        {
            "chapter": 14,
            "verse": 17,
            "name": "Romans 14:17",
            "text": "Mert az Isten országa nem evés, nem ivás, hanem igazság, békesség és Szent Lélek által való öröm. "
        },
        {
            "chapter": 14,
            "verse": 18,
            "name": "Romans 14:18",
            "text": "Mert a ki ezekben szolgál a Krisztusnak, kedves Istennek, és az emberek előtt megpróbált. "
        },
        {
            "chapter": 14,
            "verse": 19,
            "name": "Romans 14:19",
            "text": "Azért tehát törekedjünk azokra, a mik a békességre és az egymás épülésére valók. "
        },
        {
            "chapter": 14,
            "verse": 20,
            "name": "Romans 14:20",
            "text": "Ne rontsd le az ételért az Isten munkáját. Minden tiszta ugyan, de rossz annak az embernek, a ki botránkozással eszi. "
        },
        {
            "chapter": 14,
            "verse": 21,
            "name": "Romans 14:21",
            "text": "Jó nem enni húst és nem inni bort, sem semmit nem tenni, a miben a te atyádfia megütközik vagy megbotránkozik, vagy erőtelen. "
        },
        {
            "chapter": 14,
            "verse": 22,
            "name": "Romans 14:22",
            "text": "Te néked hited van: tartsd meg magadban Isten előtt. Boldog, a ki nem kárhoztatja magát abban, a mit helyesel. "
        },
        {
            "chapter": 14,
            "verse": 23,
            "name": "Romans 14:23",
            "text": "A ki pedig kételkedik, ha eszik, kárhoztatva van, mert nem hitből eszik. A mi pedig hitből nincs, bűn az.   "
        }
    ]
}