{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 16,
    "name": "Romans 16",
    "verses": [
        {
            "chapter": 16,
            "verse": 1,
            "name": "Romans 16:1",
            "text": " Ajánlom pedig néktek Fébét, a mi nénénket, ki a Kenkhréabeli gyülekezetnek szolgálója: "
        },
        {
            "chapter": 16,
            "verse": 2,
            "name": "Romans 16:2",
            "text": "Hogy fogadjátok őt az Úrban szentekhez illendően, és legyetek mellette, ha valami dologban rátok szorul. Mert ő is sokaknak pártfogója volt, nékem magamnak is. "
        },
        {
            "chapter": 16,
            "verse": 3,
            "name": "Romans 16:3",
            "text": "Köszöntsétek Priscillát és Akvilát, kik nékem munkatársaim Krisztus Jézusban. "
        },
        {
            "chapter": 16,
            "verse": 4,
            "name": "Romans 16:4",
            "text": "A kik az én életemért a saját nyakukat tették le; a kiknek nemcsak én mondok köszönetet, hanem a pogányok minden gyülekezete is. "
        },
        {
            "chapter": 16,
            "verse": 5,
            "name": "Romans 16:5",
            "text": "És köszöntsétek azt a gyülekezetet, mely az ő házokban van. Köszöntsétek az én szerelmetes Epenétusomat, a ki Akhája zsengéje a Krisztusban."
        },
        {
            "chapter": 16,
            "verse": 6,
            "name": "Romans 16:6",
            "text": "Köszöntsétek Máriát, ki sokat munkálkodott körülöttünk. "
        },
        {
            "chapter": 16,
            "verse": 7,
            "name": "Romans 16:7",
            "text": "Köszöntsétek Andronikust és Juniát az én rokonaimat és az én fogolytársaimat, a kik híresek az apostolok között, a kik nálamnál is előbb voltak a Krisztusban. "
        },
        {
            "chapter": 16,
            "verse": 8,
            "name": "Romans 16:8",
            "text": "Köszöntsétek Ampliást, ki nékem szerelmesem az Úrban. "
        },
        {
            "chapter": 16,
            "verse": 9,
            "name": "Romans 16:9",
            "text": "Köszöntsétek Orbánt, a mi munkatársunkat a Krisztusban, és Stakhist az én szerelmesemet. "
        },
        {
            "chapter": 16,
            "verse": 10,
            "name": "Romans 16:10",
            "text": "Köszöntsétek Apellest, ki a Krisztusban megpróbáltatott. Köszöntsétek az Aristóbulus háznépéből valókat."
        },
        {
            "chapter": 16,
            "verse": 11,
            "name": "Romans 16:11",
            "text": "Köszöntsétek Heródiont az én rokonomat. Köszöntsétek a Nárcissus háznépéből azokat, a kik az Úrban vannak. "
        },
        {
            "chapter": 16,
            "verse": 12,
            "name": "Romans 16:12",
            "text": "Köszöntsétek Trifénát és Trifósát, kik munkálódnak az Úrban. Köszöntsétek a szerelmetes Persist, ki sokat munkálódott az Úrban. "
        },
        {
            "chapter": 16,
            "verse": 13,
            "name": "Romans 16:13",
            "text": "Köszöntsétek Rufust, ki kiválasztott az Úrban, és az ő anyját, a ki az enyém is. "
        },
        {
            "chapter": 16,
            "verse": 14,
            "name": "Romans 16:14",
            "text": "Köszöntsétek Ásinkritust, Flégont, Hermást, Pátrobást, Merkuriust, és az atyafiakat, kik velök vannak."
        },
        {
            "chapter": 16,
            "verse": 15,
            "name": "Romans 16:15",
            "text": "Köszöntsétek Filológust és Juliát, Néreust és az ő nénjét, és Olimpást és minden szenteket, kik velök vannak. "
        },
        {
            "chapter": 16,
            "verse": 16,
            "name": "Romans 16:16",
            "text": "Köszöntsétek egymást szent csókolással. Köszöntenek titeket a Krisztus gyülekezetei.  "
        },
        {
            "chapter": 16,
            "verse": 17,
            "name": "Romans 16:17",
            "text": " Kérlek pedig titeket atyámfiai, vigyázzatok azokra, a kik szakadásokat és botránkozásokat okoznak a tudomány körül, melyet tanultatok; és azoktól hajoljatok el. "
        },
        {
            "chapter": 16,
            "verse": 18,
            "name": "Romans 16:18",
            "text": "Mert az ilyenek a mi Urunk Jézus Krisztusnak nem szolgálnak, hanem az ő hasuknak; és nyájas beszéddel, meg hizelkedéssel megcsalják az ártatlanoknak szívét. "
        },
        {
            "chapter": 16,
            "verse": 19,
            "name": "Romans 16:19",
            "text": "Mert a ti engedelmességetek mindenekhez eljutott. Örülök azért rajtatok; de akarom, hogy bölcsek legyetek a jóban, ártatlanok pedig a rosszban. "
        },
        {
            "chapter": 16,
            "verse": 20,
            "name": "Romans 16:20",
            "text": "A békességnek Istene megrontja a Sátánt a ti lábaitok alatt hamar. A mi Urunk Jézus Krisztus kegyelme veletek. Ámen.  "
        },
        {
            "chapter": 16,
            "verse": 21,
            "name": "Romans 16:21",
            "text": " Köszöntenek titeket Timótheus, az én munkatársam, és Luczius, Jáson, és Sosipáter az én rokonaim. "
        },
        {
            "chapter": 16,
            "verse": 22,
            "name": "Romans 16:22",
            "text": "Köszöntelek titeket az Úrban én Tertius, ki e levelet írtam. "
        },
        {
            "chapter": 16,
            "verse": 23,
            "name": "Romans 16:23",
            "text": "Köszönt titeket Gájus, a ki nékem és az egész gyülekezetnek gazdája. Köszönt titeket Erástus a városnak kincstartója, és Kvártus atyafi. "
        },
        {
            "chapter": 16,
            "verse": 24,
            "name": "Romans 16:24",
            "text": "A mi Urunk Jézus Krisztus kegyelme mindnyájan ti veletek. Ámen.  "
        },
        {
            "chapter": 16,
            "verse": 25,
            "name": "Romans 16:25",
            "text": " Annak pedig, a ki titeket megerősíthet az én evangyéliomom és a Jézus Krisztus hirdetése szerint, ama titoknak kijelentése folytán, mely örök időtől fogva el volt hallgatva, "
        },
        {
            "chapter": 16,
            "verse": 26,
            "name": "Romans 16:26",
            "text": "Most pedig megjelentetett a prófétai írások által, az örök Isten parancsolata szerint, a hitben való engedelmesség végett minden pogányoknak tudomására adatván, "
        },
        {
            "chapter": 16,
            "verse": 27,
            "name": "Romans 16:27",
            "text": "Az egyedül bölcs Istennek a Jézus Krisztus által dicsőség mindörökké. Ámen.     "
        }
    ]
}