{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 2,
    "name": "Romans 2",
    "verses": [
        {
            "chapter": 2,
            "verse": 1,
            "name": "Romans 2:1",
            "text": " Annakokáért menthetetlen vagy óh ember, bárki légy, a ki ítélsz: mert a miben mást megítélsz, önmagadat kárhoztatod; mivel ugyanazokat míveled te, a ki ítélsz. "
        },
        {
            "chapter": 2,
            "verse": 2,
            "name": "Romans 2:2",
            "text": "Tudjuk pedig, hogy az Istennek ítélete igazság szerint van azokon, a kik ilyeneket cselekesznek. "
        },
        {
            "chapter": 2,
            "verse": 3,
            "name": "Romans 2:3",
            "text": "Vagy azt gondolod, óh ember, a ki megítéled azokat, a kik ilyeneket cselekesznek, és te is azokat cselekszed, hogy te elkerülöd az Istennek ítéletét? "
        },
        {
            "chapter": 2,
            "verse": 4,
            "name": "Romans 2:4",
            "text": "Avagy megveted az ő jóságának, elnézésének és hosszútűrésének gazdagságát, nem tudván, hogy az Istennek jósága téged megtérésre indít? "
        },
        {
            "chapter": 2,
            "verse": 5,
            "name": "Romans 2:5",
            "text": "De te a te keménységed és meg nem tért szíved szerint gyűjtesz magadnak haragot a haragnak és az Isten igaz ítélete kijelentésének napjára. "
        },
        {
            "chapter": 2,
            "verse": 6,
            "name": "Romans 2:6",
            "text": "A ki megfizet mindenkinek az ő cselekedetei szerint: "
        },
        {
            "chapter": 2,
            "verse": 7,
            "name": "Romans 2:7",
            "text": "Azoknak, a kik a jó cselekedetben való állhatatossággal dicsőséget, tisztességet és halhatatlanságot keresnek, örök élettel; "
        },
        {
            "chapter": 2,
            "verse": 8,
            "name": "Romans 2:8",
            "text": "Azoknak pedig, a kik versengők és a kik nem engednek az igazságnak, hanem engednek a hamisságnak, búsulással és haraggal. "
        },
        {
            "chapter": 2,
            "verse": 9,
            "name": "Romans 2:9",
            "text": "Nyomorúság és ínség minden gonoszt cselekedő ember lelkének, zsidónak először meg görögnek; "
        },
        {
            "chapter": 2,
            "verse": 10,
            "name": "Romans 2:10",
            "text": "Dicsőség pedig, tisztesség és békesség minden jót cselekedőnek, zsidónak először meg görögnek: "
        },
        {
            "chapter": 2,
            "verse": 11,
            "name": "Romans 2:11",
            "text": "Mert nincsen Isten előtt személyválogatás. "
        },
        {
            "chapter": 2,
            "verse": 12,
            "name": "Romans 2:12",
            "text": "Mert a kik törvény nélkül vétkeztek, törvény nélkül vesznek is el: és a kik a törvény alatt vétkeztek, törvény által ítéltetnek meg, "
        },
        {
            "chapter": 2,
            "verse": 13,
            "name": "Romans 2:13",
            "text": "(Mert nem azok igazak Isten előtt, a kik a törvényt hallgatják, hanem azok fognak megigazulni, a kik a törvényt betöltik. "
        },
        {
            "chapter": 2,
            "verse": 14,
            "name": "Romans 2:14",
            "text": "Mert mikor a pogányok, a kiknek törvényök nincsen, természettől a törvény dolgait cselekszik, akkor ők, törvényök nem lévén, önmagoknak törvényök: "
        },
        {
            "chapter": 2,
            "verse": 15,
            "name": "Romans 2:15",
            "text": "Mint a kik megmutatják, hogy a törvény cselekedete be van írva az ő szívökbe, egyetemben bizonyságot tévén arról az ő lelkiismeretök és gondolataik, a melyek egymást kölcsönösen vádolják vagy mentegetik.) "
        },
        {
            "chapter": 2,
            "verse": 16,
            "name": "Romans 2:16",
            "text": "Azon a napon, melyen az Isten megítéli az emberek titkait az én evangyéliomom szerint a Jézus Krisztus által. "
        },
        {
            "chapter": 2,
            "verse": 17,
            "name": "Romans 2:17",
            "text": "Ímé, te zsidónak neveztetel, és a törvényre támaszkodol, és Istennel dicsekedel. "
        },
        {
            "chapter": 2,
            "verse": 18,
            "name": "Romans 2:18",
            "text": "És ismered az ő akaratát, és választást tudsz tenni azok között, a melyek különböznek attól, mivelhogy a törvényből megtaníttattál; "
        },
        {
            "chapter": 2,
            "verse": 19,
            "name": "Romans 2:19",
            "text": "És azt hiszed magadról, hogy te a vakoknak vezetője, a sötétségben levőknek világossága, "
        },
        {
            "chapter": 2,
            "verse": 20,
            "name": "Romans 2:20",
            "text": "A balgatagok tanítója, a kiskorúak mestere vagy, bírván a törvényben az ismeret és igazság formáját. "
        },
        {
            "chapter": 2,
            "verse": 21,
            "name": "Romans 2:21",
            "text": "A ki azért mást tanítasz, magadat nem tanítod-é? a ki azt hirdeted, hogy ne lopj, lopsz-é? "
        },
        {
            "chapter": 2,
            "verse": 22,
            "name": "Romans 2:22",
            "text": "A ki azt mondod, ne paráználkodjál, paráználkodol-é? a ki útálod a bálványokat, szentségtörő vagy-é? "
        },
        {
            "chapter": 2,
            "verse": 23,
            "name": "Romans 2:23",
            "text": "Ki a törvényben dicsekszel, a törvénynek megrontása által az Istent gyalázod-é? "
        },
        {
            "chapter": 2,
            "verse": 24,
            "name": "Romans 2:24",
            "text": "Mert az Istennek neve miattatok káromoltatik a pogányok között, a mint meg van írva. "
        },
        {
            "chapter": 2,
            "verse": 25,
            "name": "Romans 2:25",
            "text": "Mert használ ugyan a körülmetélkedés, ha a törvényt megtartod; de ha a törvényt áthágod, a te körülmetélkedésed körülmetéletlenséggé lett. "
        },
        {
            "chapter": 2,
            "verse": 26,
            "name": "Romans 2:26",
            "text": "Ha tehát a körülmetéletlen pogány megtartja a törvénynek parancsolatait, az ő körülmetéletlensége nem körülmetélkedésül tulajdoníttatik-é néki? "
        },
        {
            "chapter": 2,
            "verse": 27,
            "name": "Romans 2:27",
            "text": "És a természettől fogva körülmetéletlen ember, ha a törvényt megtartja, megítél téged, a ki a betű és körülmetélkedés mellett is a törvényeknek megrontója vagy. "
        },
        {
            "chapter": 2,
            "verse": 28,
            "name": "Romans 2:28",
            "text": "Mert nem az a zsidó, a ki külsőképen az; sem nem az a körülmetélés, a mi a testen külsőképen van: "
        },
        {
            "chapter": 2,
            "verse": 29,
            "name": "Romans 2:29",
            "text": "Hanem az a zsidó, a ki belsőképen az; és a szívnek lélekben, nem betű szerint való körülmetélése az igazi körülmetélkedés; a melynek dícsérete nem emberektől, hanem Istentől van.   "
        }
    ]
}