{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 3,
    "name": "Romans 3",
    "verses": [
        {
            "chapter": 3,
            "verse": 1,
            "name": "Romans 3:1",
            "text": " Mi tekintetben különb hát a zsidó? vagy micsoda haszna van a körülmetélkedésnek? "
        },
        {
            "chapter": 3,
            "verse": 2,
            "name": "Romans 3:2",
            "text": "Minden tekintetben sok. Mindenek előtt, hogy az Isten reájok bízta az ő beszédeit. "
        },
        {
            "chapter": 3,
            "verse": 3,
            "name": "Romans 3:3",
            "text": "De hát hogy ha némelyek nem hittek? Vajjon azoknak hitetlensége nem teszi-é hiábavalóvá az Istennek hűségét? "
        },
        {
            "chapter": 3,
            "verse": 4,
            "name": "Romans 3:4",
            "text": "Távol legyen. Sőt inkább az Isten legyen igaz, minden ember pedig hazug, a mint meg van írva: Hogy igaznak ítéltessél a te beszédeidben, és győzedelmes légy, mikor vádolnak téged. "
        },
        {
            "chapter": 3,
            "verse": 5,
            "name": "Romans 3:5",
            "text": "Ha pedig a mi igazságtalanságunk az Istennek igazságát mutatja meg, mit mondjunk? Vajjon igazságtalan-é az Isten, hogy minket büntet? Emberi módon szólok. "
        },
        {
            "chapter": 3,
            "verse": 6,
            "name": "Romans 3:6",
            "text": "Távol legyen! Mert akkor mi módon ítéli meg az Isten a világot? "
        },
        {
            "chapter": 3,
            "verse": 7,
            "name": "Romans 3:7",
            "text": "Mert ha az Istennek igazsága az én hazugságom által öregbült az ő dicsőségére, miért kárhoztattatom még én is, mint bűnös? "
        },
        {
            "chapter": 3,
            "verse": 8,
            "name": "Romans 3:8",
            "text": "Sőt inkább ne cselekedjük-é a rosszat, hogy abból jó származzék? – a mint minket rágalmaznak, és a mint némelyek mondogatják, hogy mi így beszélünk, a kiknek kárhoztatása igazságos. "
        },
        {
            "chapter": 3,
            "verse": 9,
            "name": "Romans 3:9",
            "text": "Micsoda tehát? Különbek vagyunk-é? Semmiképen nem. Mert az elébb megmutattuk nyilván, hogy zsidók és görögök mindnyájan bűn alatt vannak; "
        },
        {
            "chapter": 3,
            "verse": 10,
            "name": "Romans 3:10",
            "text": "A mint meg van írva, hogy nincsen csak egy igaz is; "
        },
        {
            "chapter": 3,
            "verse": 11,
            "name": "Romans 3:11",
            "text": "Nincs, a ki megértse, nincs, a ki keresse az Istent. "
        },
        {
            "chapter": 3,
            "verse": 12,
            "name": "Romans 3:12",
            "text": "Mindnyájan elhajlottak, egyetemben haszontalanokká lettek; nincs, a ki jót cselekedjék, nincsen csak egy is. "
        },
        {
            "chapter": 3,
            "verse": 13,
            "name": "Romans 3:13",
            "text": "Nyitott sír az ő torkuk; nyelvökkel álnokságot szólnak; áspis kígyó mérge van ajkaik alatt. "
        },
        {
            "chapter": 3,
            "verse": 14,
            "name": "Romans 3:14",
            "text": "Szájok telve átkozódással és keserűséggel. "
        },
        {
            "chapter": 3,
            "verse": 15,
            "name": "Romans 3:15",
            "text": "Lábaik gyorsak a vérontásra. "
        },
        {
            "chapter": 3,
            "verse": 16,
            "name": "Romans 3:16",
            "text": "Útjaikon romlás és nyomorúság van. "
        },
        {
            "chapter": 3,
            "verse": 17,
            "name": "Romans 3:17",
            "text": "És a békességnek útját nem ismerik. "
        },
        {
            "chapter": 3,
            "verse": 18,
            "name": "Romans 3:18",
            "text": "Nincs isteni félelem az ő szemök előtt. "
        },
        {
            "chapter": 3,
            "verse": 19,
            "name": "Romans 3:19",
            "text": "Tudjuk pedig, hogy a mit a törvény mond, azoknak mondja, a kik a törvény alatt vannak; hogy minden száj bedugassék, és az egész világ Isten ítélete alá essék. "
        },
        {
            "chapter": 3,
            "verse": 20,
            "name": "Romans 3:20",
            "text": "Annakokáért a törvénynek cselekedeteiből egy test sem igazul meg ő előtte: mert a bűn ismerete a törvény által vagyon. "
        },
        {
            "chapter": 3,
            "verse": 21,
            "name": "Romans 3:21",
            "text": "Most pedig törvény nélkül jelent meg az Istennek igazsága, a melyről tanúbizonyságot tesznek a törvény és a próféták; "
        },
        {
            "chapter": 3,
            "verse": 22,
            "name": "Romans 3:22",
            "text": "Istennek igazsága pedig a Jézus Krisztusban való hit által mindazokhoz és mindazoknak, a kik hisznek. Mert nincs különbség, "
        },
        {
            "chapter": 3,
            "verse": 23,
            "name": "Romans 3:23",
            "text": "Mert mindnyájan vétkeztek, és szűkölködnek az Isten dicsősége nélkül. "
        },
        {
            "chapter": 3,
            "verse": 24,
            "name": "Romans 3:24",
            "text": "Megigazulván ingyen az ő kegyelméből a Krisztus Jézusban való váltság által, "
        },
        {
            "chapter": 3,
            "verse": 25,
            "name": "Romans 3:25",
            "text": "Kit az Isten eleve rendelt engesztelő áldozatul, hit által, az ő vérében, hogy megmutassa az ő igazságát az előbb elkövetett bűnöknek elnézése miatt, "
        },
        {
            "chapter": 3,
            "verse": 26,
            "name": "Romans 3:26",
            "text": "Az Isten hosszútűrésénél fogva, az ő igazságának megbizonyítására, a mostani időben, hogy igaz legyen Ő és megigazítsa azt, a ki a Jézus hitéből való. "
        },
        {
            "chapter": 3,
            "verse": 27,
            "name": "Romans 3:27",
            "text": "Hol van tehát a dicsekedés? Kirekesztetett. Mely törvény által? A cselekedeteké által? Nem; hanem a hit törvénye által. "
        },
        {
            "chapter": 3,
            "verse": 28,
            "name": "Romans 3:28",
            "text": "Azt tartjuk tehát, hogy az ember hit által igazul meg, a törvény cselekedetei nélkül. "
        },
        {
            "chapter": 3,
            "verse": 29,
            "name": "Romans 3:29",
            "text": "Avagy Isten csak a zsidóké-e? Avagy nem a pogányoké is? Bizony a pogányoké is. "
        },
        {
            "chapter": 3,
            "verse": 30,
            "name": "Romans 3:30",
            "text": "Mivelhogy egy az Isten, a ki megigazítja a zsidót hitből és a pogányt hit által.  A törvényt tehát hiábavalóvá tesszük-é a hit által? Távol legyen! Sőt inkább a törvényt megerősítjük.   "
        }
    ]
}