{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 4,
    "name": "Romans 4",
    "verses": [
        {
            "chapter": 4,
            "verse": 1,
            "name": "Romans 4:1",
            "text": " Mit mondunk tehát, hogy Ábrahám a mi atyánk nyert volna test szerint? "
        },
        {
            "chapter": 4,
            "verse": 2,
            "name": "Romans 4:2",
            "text": "Mert ha Ábrahám cselekedetekből igazult meg, van mivel dicsekedjék, de nem az Isten előtt. "
        },
        {
            "chapter": 4,
            "verse": 3,
            "name": "Romans 4:3",
            "text": "Mert mit mond az írás: Hitt pedig Ábrahám az Istennek, és tulajdoníttaték az ő néki igazságul. "
        },
        {
            "chapter": 4,
            "verse": 4,
            "name": "Romans 4:4",
            "text": "Annak pedig, a ki munkálkodik, a jutalom nem tulajdoníttatik kegyelemből, hanem tartozás szerint; "
        },
        {
            "chapter": 4,
            "verse": 5,
            "name": "Romans 4:5",
            "text": "Ellenben annak, a ki nem munkálkodik, hanem hisz abban, a ki az istentelent megigazítja, az ő hite tulajdoníttatik igazságul. "
        },
        {
            "chapter": 4,
            "verse": 6,
            "name": "Romans 4:6",
            "text": "A mint Dávid is boldognak mondja azt az embert, a kinek az Isten igazságot tulajdonít cselekedetek nélkül. "
        },
        {
            "chapter": 4,
            "verse": 7,
            "name": "Romans 4:7",
            "text": "Boldogok, a kiknek megbocsáttattak az ő hamisságaik, és a kiknek elfedeztettek az ő bűneik. "
        },
        {
            "chapter": 4,
            "verse": 8,
            "name": "Romans 4:8",
            "text": "Boldog ember az, a kinek az Úr bűnt nem tulajdonít. "
        },
        {
            "chapter": 4,
            "verse": 9,
            "name": "Romans 4:9",
            "text": "Ez a boldogság tehát a zsidónak, vagy a pogánynak is tulajdoníttatik-é? Mert azt mondjuk, hogy Ábrahámnak a hit tulajdoníttaték igazságul. "
        },
        {
            "chapter": 4,
            "verse": 10,
            "name": "Romans 4:10",
            "text": "Miképen tulajdoníttaték tehát? Körülmetélt vagy körülmetéletlen állapotában? Nem körülmetélt, hanem körülmetéletlen állapotában."
        },
        {
            "chapter": 4,
            "verse": 11,
            "name": "Romans 4:11",
            "text": "És a körülmetélkedés jegyét körülmetéletlenségében tanusított hite igazságának pecsétjéül nyerte: hogy atyja legyen mindazoknak, a kik körülmetéletlen létökre hisznek, hogy azoknak is tulajdoníttassék az igazság; "
        },
        {
            "chapter": 4,
            "verse": 12,
            "name": "Romans 4:12",
            "text": "És hogy atyja legyen a körülmetélteknek is, azoknak, a kik nemcsak körülmetélkednek, hanem követik is a mi atyánknak Ábrahámnak körülmetéletlenségében tanusított hitének nyomdokait. "
        },
        {
            "chapter": 4,
            "verse": 13,
            "name": "Romans 4:13",
            "text": "Mert nem a törvény által adatott az ígéret Ábrahámnak, vagy az ő magvának, hogy e világnak örököse lesz, hanem a hitnek igazsága által. "
        },
        {
            "chapter": 4,
            "verse": 14,
            "name": "Romans 4:14",
            "text": "Mert ha azok az örökösök, kik a törvényből valók, hiábavalóvá lett a hit, és haszontalanná az ígéret: "
        },
        {
            "chapter": 4,
            "verse": 15,
            "name": "Romans 4:15",
            "text": "Mert a törvény haragot nemz: a hol pedig nincsen törvény, ott törvény ellen való cselekedet sincsen. "
        },
        {
            "chapter": 4,
            "verse": 16,
            "name": "Romans 4:16",
            "text": "Azért hitből, hogy kegyelemből legyen; hogy erős legyen az ígéret az egész magnak; nemcsak a törvényből valónak, hanem az Ábrahám hitéből valónak is, a ki mindnyájunknak atyánk "
        },
        {
            "chapter": 4,
            "verse": 17,
            "name": "Romans 4:17",
            "text": "(A mint meg van írva, hogy sok nép atyjává tettelek téged ) az előtt, az Isten előtt, a kiben hitt, a ki a holtakat megeleveníti, és azokat, a melyek nincsenek, előszólítja mint meglevőket. "
        },
        {
            "chapter": 4,
            "verse": 18,
            "name": "Romans 4:18",
            "text": "A ki reménység ellenére reménykedve hitte, hogy sok népnek atyjává lesz, a szerint, a mint megmondatott: Így lészen a te magod. "
        },
        {
            "chapter": 4,
            "verse": 19,
            "name": "Romans 4:19",
            "text": "És hitében erős lévén, nem gondolt az ő már elhalt testére, mintegy százesztendős lévén, sem Sárának elhalt méhére; "
        },
        {
            "chapter": 4,
            "verse": 20,
            "name": "Romans 4:20",
            "text": "Az Istennek ígéretében sem kételkedett hitetlenséggel, hanem erős volt a hitben, dicsőséget adván az Istennek, "
        },
        {
            "chapter": 4,
            "verse": 21,
            "name": "Romans 4:21",
            "text": "És teljesen elhitte, hogy a mit ő ígért, meg is cselekedheti. "
        },
        {
            "chapter": 4,
            "verse": 22,
            "name": "Romans 4:22",
            "text": "Azért is tulajdoníttaték néki igazságul. "
        },
        {
            "chapter": 4,
            "verse": 23,
            "name": "Romans 4:23",
            "text": "De nemcsak ő érette iratott meg, hogy tulajdoníttaték néki igazságul, "
        },
        {
            "chapter": 4,
            "verse": 24,
            "name": "Romans 4:24",
            "text": "Hanem mi érettünk is, a kiknek majd tulajdoníttatik, azoknak tudniillik, a kik hisznek Abban, a ki feltámasztotta a mi Urunkat a Jézust a halálból, "
        },
        {
            "chapter": 4,
            "verse": 25,
            "name": "Romans 4:25",
            "text": "Ki a mi bűneinkért halálra adatott, és feltámasztatott a mi megigazulásunkért.   "
        }
    ]
}