{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 5,
    "name": "Romans 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Romans 5:1",
            "text": " Megigazulván azért hit által, békességünk van Istennel, a mi Urunk Jézus Krisztus által, "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Romans 5:2",
            "text": "A ki által van a menetelünk is hitben ahhoz a kegyelemhez, a melyben állunk; és dicsekedünk az Isten dicsőségének reménységében. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Romans 5:3",
            "text": "Nemcsak pedig, hanem dicsekedünk a háborúságokban is, tudván, hogy a háborúság békességes tűrést nemz, "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Romans 5:4",
            "text": "A békességes tűrés pedig próbatételt, a próbatétel pedig reménységet, "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Romans 5:5",
            "text": "A reménység pedig nem szégyenít meg; mert az Istennek szerelme kitöltetett a mi szívünkbe a Szent Lélek által, ki adatott nékünk. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Romans 5:6",
            "text": "Mert Krisztus, mikor még erőtelenek valánk, a maga idejében meghalt a gonoszokért. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Romans 5:7",
            "text": "Bizonyára igazért is alig hal meg valaki; ám a jóért talán csak meg merne halni valaki. "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Romans 5:8",
            "text": "Az Isten pedig a mi hozzánk való szerelmét abban mutatta meg, hogy mikor még bűnösök voltunk, Krisztus érettünk meghalt. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Romans 5:9",
            "text": "Minekutána azért most megigazultunk az ő vére által, sokkal inkább megtartatunk a harag ellen ő általa. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Romans 5:10",
            "text": "Mert ha, mikor ellenségei voltunk, megbékéltünk Istennel az ő Fiának halála által, sokkal inkább megtartatunk az ő élete által minekutána megbékéltünk vele. "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Romans 5:11",
            "text": "Nemcsak pedig, hanem dicsekedünk is az Istenben a mi Urunk Jézus Krisztus által, a ki által most a megbékélést nyertük.  "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Romans 5:12",
            "text": " Annakokáért, miképen egy ember által jött be a világra a bűn és a bűn által a halál, és akképen a halál minden emberre elhatott, mivelhogy mindenek vétkeztek; "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Romans 5:13",
            "text": "Mert a törvényig vala bűn a világon; a bűn azonban nem számíttatik be, ha nincsen törvény. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Romans 5:14",
            "text": "Úgyde a halál uralkodott Ádámtól Mózesig azokon is, a kik nem az Ádám esetének hasonlatossága szerint vétkeztek, a ki ama következendőnek kiábrázolása vala. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Romans 5:15",
            "text": "De a kegyelmi ajándék nem úgy van, mint a bűneset; mert ha amaz egynek esete miatt sokan haltak meg, az Isten kegyelme és a kegyelemből való ajándék, mely az egy ember Jézus Krisztusé, sokkal inkább elhatott sokakra. "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Romans 5:16",
            "text": "És az ajándék sem úgy van, mint egy vétkező által; mert az ítélet egyből lett kárhozottá, az ajándék pedig sok bűnből van igazulásra. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Romans 5:17",
            "text": "Mert ha az egynek bűnesete miatt uralkodott a halál az egy által: sokkal inkább az életben uralkodnak az egy Jézus Krisztus által azok, kik a kegyelemnek és az igazság ajándékának bővölködésében részesültek. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Romans 5:18",
            "text": "Bizonyára azért, miképen egynek bűnesete által minden emberre elhatott a kárhozat: azonképen egynek igazsága által minden emberre elhatott az életnek megigazulása."
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Romans 5:19",
            "text": "Mert miképen egy embernek engedetlensége által sokan bűnösökké lettek: azonképen egynek engedelmessége által sokan igazakká lesznek. "
        },
        {
            "chapter": 5,
            "verse": 20,
            "name": "Romans 5:20",
            "text": "A törvény pedig bejött, hogy a bűn megnövekedjék; de a hol megnövekedik a bűn, ott a kegyelem sokkal inkább bővölködik: "
        },
        {
            "chapter": 5,
            "verse": 21,
            "name": "Romans 5:21",
            "text": "Hogy miképen uralkodott a bűn a halálra, azonképen a kegyelem is uralkodjék igazság által az örök életre a mi Urunk Jézus Krisztus által.   "
        }
    ]
}