{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 6,
    "name": "Romans 6",
    "verses": [
        {
            "chapter": 6,
            "verse": 1,
            "name": "Romans 6:1",
            "text": " Mit mondunk tehát? Megmaradjunk-é a bűnben, hogy a kegyelem annál nagyobb legyen? "
        },
        {
            "chapter": 6,
            "verse": 2,
            "name": "Romans 6:2",
            "text": "Távol legyen: a kik meghaltunk a bűnnek, mimódon élnénk még abban? "
        },
        {
            "chapter": 6,
            "verse": 3,
            "name": "Romans 6:3",
            "text": "Avagy nem tudjátok-é, hogy a kik megkeresztelkedtünk Krisztus Jézusba, az ő halálába keresztelkedtünk meg? "
        },
        {
            "chapter": 6,
            "verse": 4,
            "name": "Romans 6:4",
            "text": "Eltemettettünk azért ő vele együtt a keresztség által a halálba: hogy miképen feltámasztatott Krisztus a halálból az Atyának dicsősége által, azonképen mi is új életben járjunk. "
        },
        {
            "chapter": 6,
            "verse": 5,
            "name": "Romans 6:5",
            "text": "Mert ha az ő halálának hasonlatossága szerint vele egygyé lettünk, bizonyára feltámadásáé szerint is azok leszünk. "
        },
        {
            "chapter": 6,
            "verse": 6,
            "name": "Romans 6:6",
            "text": "Tudván azt, hogy a mi ó emberünk ő vele megfeszíttetett, hogy megerőtelenüljön a bűnnek teste, hogy ezután ne szolgáljunk a bűnnek: "
        },
        {
            "chapter": 6,
            "verse": 7,
            "name": "Romans 6:7",
            "text": "Mert a ki meghalt, felszabadult a bűn alól. "
        },
        {
            "chapter": 6,
            "verse": 8,
            "name": "Romans 6:8",
            "text": "Hogyha pedig meghaltunk Krisztussal, hiszszük, hogy élünk is ő vele. "
        },
        {
            "chapter": 6,
            "verse": 9,
            "name": "Romans 6:9",
            "text": "Tudván, hogy Krisztus, a ki feltámadott a halálból, többé meg nem hal; a halál többé rajta nem uralkodik, "
        },
        {
            "chapter": 6,
            "verse": 10,
            "name": "Romans 6:10",
            "text": "Mert hogy meghalt, a bűnnek halt meg egyszer; hogy pedig él, az Istennek él. "
        },
        {
            "chapter": 6,
            "verse": 11,
            "name": "Romans 6:11",
            "text": "Ezenképen gondoljátok ti is, hogy meghaltatok a bűnnek, de éltek az Istennek a mi Urunk Jézus Krisztusban. "
        },
        {
            "chapter": 6,
            "verse": 12,
            "name": "Romans 6:12",
            "text": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedjetek néki az ő kívánságaiban: "
        },
        {
            "chapter": 6,
            "verse": 13,
            "name": "Romans 6:13",
            "text": "Se ne szánjátok oda a ti tagjaitokat hamisságnak fegyvereiül a bűnnek; hanem szánjátok oda magatokat az Istennek, mint a kik a halálból életre keltetek, és a ti tagjaitokat igazságnak fegyvereiül az Istennek. "
        },
        {
            "chapter": 6,
            "verse": 14,
            "name": "Romans 6:14",
            "text": "Mert a bűn ti rajtatok nem uralkodik; mert nem vagytok törvény alatt, hanem kegyelem alatt. "
        },
        {
            "chapter": 6,
            "verse": 15,
            "name": "Romans 6:15",
            "text": "Mit is tehát? Vétkezzünk-é mivelhogy nem vagyunk törvény alatt, hanem kegyelem alatt? Távol legyen."
        },
        {
            "chapter": 6,
            "verse": 16,
            "name": "Romans 6:16",
            "text": "Avagy nem tudjátok, hogy a kinek oda szánjátok magatokat szolgákul az engedelmességre, annak vagytok szolgái, a kinek engedelmeskedtek: vagy a bűnnek halálra, vagy az engedelmességnek igazságra? "
        },
        {
            "chapter": 6,
            "verse": 17,
            "name": "Romans 6:17",
            "text": "De hála az Istennek, hogy jóllehet a bűn szolgái voltatok, de szívetek szerint engedelmeskedtek a tudomány azon alakjának, a melyre adattatok. "
        },
        {
            "chapter": 6,
            "verse": 18,
            "name": "Romans 6:18",
            "text": "Felszabadulván pedig a bűn alól, az igazságnak szolgáivá lettetek. "
        },
        {
            "chapter": 6,
            "verse": 19,
            "name": "Romans 6:19",
            "text": "Emberi módon szólok a ti testeteknek erőtlensége miatt. Mert a miképen oda szántátok a ti tagjaitokat a tisztátalanságnak és a hamisságnak szolgáiul a hamisságra: azonképen szánjátok oda most a ti tagjaitokat szolgáiul az igazságnak a megszenteltetésre. "
        },
        {
            "chapter": 6,
            "verse": 20,
            "name": "Romans 6:20",
            "text": "Mert mikor a bűn szolgái valátok, az igazságtól szabadok valátok. "
        },
        {
            "chapter": 6,
            "verse": 21,
            "name": "Romans 6:21",
            "text": "Micsoda gyümölcsét vettétek azért akkor azoknak, a miket most szégyenletek? mert azoknak a vége halál. "
        },
        {
            "chapter": 6,
            "verse": 22,
            "name": "Romans 6:22",
            "text": "Most pedig, minekutána felszabadultatok a bűn alól, szolgáivá lettetek pedig az Istennek: megvan a gyümölcsötök a megszenteltetésre, a vége pedig örök élet. "
        },
        {
            "chapter": 6,
            "verse": 23,
            "name": "Romans 6:23",
            "text": "Mert a bűn zsoldja halál; az Isten kegyelmi ajándéka pedig örök élet a mi Urunk Krisztus Jézusban.   "
        }
    ]
}