{
    "translation": "Hungarian Karoli",
    "abbreviation": "karoli",
    "lang": "hu",
    "language": "Hungarian",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 45,
    "book_name": "Romans",
    "chapter": 9,
    "name": "Romans 9",
    "verses": [
        {
            "chapter": 9,
            "verse": 1,
            "name": "Romans 9:1",
            "text": " Igazságot szólok Krisztusban, nem hazudok, lelkiismeretem velem együtt tesz bizonyságot a Szent Lélek által, "
        },
        {
            "chapter": 9,
            "verse": 2,
            "name": "Romans 9:2",
            "text": "Hogy nagy az én szomorúságom és szüntelen való az én szívemnek fájdalma; "
        },
        {
            "chapter": 9,
            "verse": 3,
            "name": "Romans 9:3",
            "text": "Mert kívánnám, hogy én magam átok legyek, elszakasztva a Krisztustól az én atyámfiaiért, a kik rokonaim test szerint; "
        },
        {
            "chapter": 9,
            "verse": 4,
            "name": "Romans 9:4",
            "text": "A kik izráeliták, a kiké a fiúság és a dicsőség és a szövetségek, meg a törvényadás és az isteni tisztelet és az ígéretek; "
        },
        {
            "chapter": 9,
            "verse": 5,
            "name": "Romans 9:5",
            "text": "A kiké az atyák, és a kik közül való test szerint a Krisztus, a ki mindeneknek felette örökké áldandó Isten. Ámen. "
        },
        {
            "chapter": 9,
            "verse": 6,
            "name": "Romans 9:6",
            "text": "Nem lehet pedig, hogy meghiúsult legyen az Isten beszéde. Mert nem mindnyájan izráeliták azok, kik Izráeltől valók; "
        },
        {
            "chapter": 9,
            "verse": 7,
            "name": "Romans 9:7",
            "text": "Sem nem mindnyájan fiak, kik az Ábrahám magvából valók; hanem: Izsákban neveztetik néked a te magod. "
        },
        {
            "chapter": 9,
            "verse": 8,
            "name": "Romans 9:8",
            "text": "Azaz, nem a testnek fiai az Isten fiai; hanem az ígéret fiait tekinti magul. "
        },
        {
            "chapter": 9,
            "verse": 9,
            "name": "Romans 9:9",
            "text": "Mert ígéretnek beszéde ez: Ez idő tájban eljövök, és Sárának fia lesz. "
        },
        {
            "chapter": 9,
            "verse": 10,
            "name": "Romans 9:10",
            "text": "Nemcsak pedig, hanem Rebeka is, ki egytől fogant méhében, Izsáktól a mi atyánktól: "
        },
        {
            "chapter": 9,
            "verse": 11,
            "name": "Romans 9:11",
            "text": "Mert mikor még meg sem születtek, sem semmi jót vagy gonoszt nem cselekedtek, hogy az Istennek kiválasztás szerint való végzése megmaradjon, nem cselekedetekből, hanem az elhívótól, "
        },
        {
            "chapter": 9,
            "verse": 12,
            "name": "Romans 9:12",
            "text": "Megmondatott néki, hogy: A nagyobbik szolgál a kisebbiknek. "
        },
        {
            "chapter": 9,
            "verse": 13,
            "name": "Romans 9:13",
            "text": "Miképen meg van írva: Jákóbot szerettem, Ézsaut pedig gyűlöltem. "
        },
        {
            "chapter": 9,
            "verse": 14,
            "name": "Romans 9:14",
            "text": "Mit mondunk tehát: Vajjon nem igazságtalanság-é ez az Istentől? Távol legyen! "
        },
        {
            "chapter": 9,
            "verse": 15,
            "name": "Romans 9:15",
            "text": "Mert Mózesnek ezt mondja: Könyörülök azon, a kin könyörülök, és kegyelmezek annak, a kinek kegyelmezek. "
        },
        {
            "chapter": 9,
            "verse": 16,
            "name": "Romans 9:16",
            "text": "Annakokáért tehát nem azé, a ki akarja, sem nem azé, a ki fut, hanem a könyörülő Istené. "
        },
        {
            "chapter": 9,
            "verse": 17,
            "name": "Romans 9:17",
            "text": "Mert azt mondja az írás a Faraónak, hogy: Azért támasztottalak téged, hogy megmutassam benned az én hatalmamat, és hogy hirdessék az én nevemet az egész földön. "
        },
        {
            "chapter": 9,
            "verse": 18,
            "name": "Romans 9:18",
            "text": "Annakokáért a kin akar könyörül, a kit pedig akar, megkeményít. "
        },
        {
            "chapter": 9,
            "verse": 19,
            "name": "Romans 9:19",
            "text": "Mondod azért nékem: Miért fedd hát engem? Hiszen az ő akaratának kicsoda áll ellene? "
        },
        {
            "chapter": 9,
            "verse": 20,
            "name": "Romans 9:20",
            "text": "Sőt inkább kicsoda vagy te óh ember, hogy versengsz az Istennel? Avagy mondja-é a készítmény a készítőnek: Miért csináltál engem így? "
        },
        {
            "chapter": 9,
            "verse": 21,
            "name": "Romans 9:21",
            "text": "Avagy nincsen-é a fazekasnak hatalma az agyagon, hogy ugyanazon gyuradékból némely edényt tisztességre, némelyt pedig becstelenségre csináljon? "
        },
        {
            "chapter": 9,
            "verse": 22,
            "name": "Romans 9:22",
            "text": "Ha pedig az Isten az ő haragját megmutatni és hatalmát megismertetni kívánván, nagy békességes tűréssel elszenvedte a harag edényeit, melyek veszedelemre készíttettek, "
        },
        {
            "chapter": 9,
            "verse": 23,
            "name": "Romans 9:23",
            "text": "És hogy megismertesse az ő dicsőségének gazdagságát az irgalom edényein, melyeket eleve elkészített a dicsőségre, mit szólhatsz ellene? "
        },
        {
            "chapter": 9,
            "verse": 24,
            "name": "Romans 9:24",
            "text": "A kikül el is hívott minket nemcsak a zsidók, hanem a pogányok közül is, "
        },
        {
            "chapter": 9,
            "verse": 25,
            "name": "Romans 9:25",
            "text": "A mint Hóseásnál is mondja: Hívom a nem én népemet én népemnek; és a nem szerettet szeretettnek. "
        },
        {
            "chapter": 9,
            "verse": 26,
            "name": "Romans 9:26",
            "text": "És lészen, hogy azon a helyen, a hol ez mondatott nékik: Ti nem vagytok az én népem, ott az élő Isten fiainak fognak hívatni. "
        },
        {
            "chapter": 9,
            "verse": 27,
            "name": "Romans 9:27",
            "text": "Ésaiás pedig ezt kiáltja Izráel felől: Ha Izráel fiainak száma annyi volna is, mint a tenger fövenye, a maradék tartatik meg. "
        },
        {
            "chapter": 9,
            "verse": 28,
            "name": "Romans 9:28",
            "text": "Mert a dolgot bevégezi és rövidre metszi igazságban; mivel rövidesen végez az Úr a földön. "
        },
        {
            "chapter": 9,
            "verse": 29,
            "name": "Romans 9:29",
            "text": "És a mint Ésaiás előre megmondotta: Ha a Seregeknek Ura nem hagyott volna nékünk magot, olyanokká lettünk volna, mint Sodoma, és Gomorához volnánk hasonlók. "
        },
        {
            "chapter": 9,
            "verse": 30,
            "name": "Romans 9:30",
            "text": "Mit mondunk hát? Azt, hogy a pogányok, a kik az igazságot nem követték, az igazságot elnyerték, még pedig a hitből való igazságot; "
        },
        {
            "chapter": 9,
            "verse": 31,
            "name": "Romans 9:31",
            "text": "Izráel ellenben, mely az igazság törvényét követte, nem jutott el az igazság törvényére. "
        },
        {
            "chapter": 9,
            "verse": 32,
            "name": "Romans 9:32",
            "text": "Miért? Azért, mert nem hitből keresték, hanem mintha a törvény cselekedeteiből volna. Mert beleütköztek a beleütközés kövébe, "
        },
        {
            "chapter": 9,
            "verse": 33,
            "name": "Romans 9:33",
            "text": "A mint meg van írva: Ímé beleütközés kövét és megbotránkozás szikláját teszem Sionba; és a ki hisz benne, nem szégyenül meg.   "
        }
    ]
}