{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 12,
    "name": "Ecclesiastes 12",
    "verses": [
        {
            "chapter": 12,
            "verse": 1,
            "name": "Ecclesiastes 12:1",
            "text": "Memento Creatoris tui in diebus juventutis tuæ,  antequam veniat tempus afflictionis,  et appropinquent anni de quibus dicas :  Non mihi placent ; "
        },
        {
            "chapter": 12,
            "verse": 2,
            "name": "Ecclesiastes 12:2",
            "text": " antequam tenebrescat sol, et lumen, et luna, et stellæ,  et revertantur nubes post pluviam ; "
        },
        {
            "chapter": 12,
            "verse": 3,
            "name": "Ecclesiastes 12:3",
            "text": " quando commovebuntur custodes domus,  et nutabunt viri fortissimi,  et otiosæ erunt molentes in minuto numero,  et tenebrescent videntes per foramina ; "
        },
        {
            "chapter": 12,
            "verse": 4,
            "name": "Ecclesiastes 12:4",
            "text": " et claudent ostia in platea,  in humilitate vocis molentis,  et consurgent ad vocem volucris,  et obsurdescent omnes filiæ carminis : "
        },
        {
            "chapter": 12,
            "verse": 5,
            "name": "Ecclesiastes 12:5",
            "text": " excelsa quoque timebunt, et formidabunt in via.  Florebit amygdalus, impinguabitur locusta,  et dissipabitur capparis,  quoniam ibit homo in domum æternitatis suæ,  et circuibunt in platea plangentes. "
        },
        {
            "chapter": 12,
            "verse": 6,
            "name": "Ecclesiastes 12:6",
            "text": " Antequam rumpatur funiculus argenteus,  et recurrat vitta aurea,  et conteratur hydria super fontem,  et confringatur rota super cisternam, "
        },
        {
            "chapter": 12,
            "verse": 7,
            "name": "Ecclesiastes 12:7",
            "text": " et revertatur pulvis in terram suam unde erat,  et spiritus redeat ad Deum, qui dedit illum. "
        },
        {
            "chapter": 12,
            "verse": 8,
            "name": "Ecclesiastes 12:8",
            "text": " Vanitas vanitatum, dixit Ecclesiastes,  et omnia vanitas. "
        },
        {
            "chapter": 12,
            "verse": 9,
            "name": "Ecclesiastes 12:9",
            "text": " Cumque esset sapientissimus Ecclesiastes,  docuit populum, et enarravit quæ fecerat ;  et investigans composuit parabolas multas. "
        },
        {
            "chapter": 12,
            "verse": 10,
            "name": "Ecclesiastes 12:10",
            "text": " Quæsivit verba utilia,  et conscripsit sermones rectissimos ac veritate plenos. "
        },
        {
            "chapter": 12,
            "verse": 11,
            "name": "Ecclesiastes 12:11",
            "text": " Verba sapientium sicut stimuli,  et quasi clavi in altum defixi,  quæ per magistrorum consilium data sunt a pastore uno. "
        },
        {
            "chapter": 12,
            "verse": 12,
            "name": "Ecclesiastes 12:12",
            "text": " His amplius, fili mi, ne requiras.  Faciendi plures libros nullus est finis ;  frequensque meditatio, carnis afflictio est. "
        },
        {
            "chapter": 12,
            "verse": 13,
            "name": "Ecclesiastes 12:13",
            "text": " Finem loquendi pariter omnes audiamus.  Deum time, et mandata ejus observa :  hoc est enim omnis homo, "
        },
        {
            "chapter": 12,
            "verse": 14,
            "name": "Ecclesiastes 12:14",
            "text": " et cuncta quæ fiunt adducet Deus in judicium  pro omni errato, sive bonum, sive malum illud sit.    "
        }
    ]
}