{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 21,
    "book_name": "Ecclesiastes",
    "chapter": 5,
    "name": "Ecclesiastes 5",
    "verses": [
        {
            "chapter": 5,
            "verse": 1,
            "name": "Ecclesiastes 5:1",
            "text": "Ne temere quid loquaris,  neque cor tuum sit velox ad proferendum sermonem coram Deo.  Deus enim in cælo, et tu super terram ;  idcirco sint pauci sermones tui. "
        },
        {
            "chapter": 5,
            "verse": 2,
            "name": "Ecclesiastes 5:2",
            "text": " Multas curas sequuntur somnia,  et in multis sermonibus invenietur stultitia. "
        },
        {
            "chapter": 5,
            "verse": 3,
            "name": "Ecclesiastes 5:3",
            "text": " Si quid vovisti Deo,  ne moreris reddere :  displicet enim ei infidelis et stulta promissio,  sed quodcumque voveris redde : "
        },
        {
            "chapter": 5,
            "verse": 4,
            "name": "Ecclesiastes 5:4",
            "text": " multoque melius est non vovere,  quam post votum promissa non reddere. "
        },
        {
            "chapter": 5,
            "verse": 5,
            "name": "Ecclesiastes 5:5",
            "text": " Ne dederis os tuum ut peccare facias carnem tuam,  neque dicas coram angelo :  Non est providentia :  ne forte iratus Deus contra sermones tuos  dissipet cuncta opera manuum tuarum. "
        },
        {
            "chapter": 5,
            "verse": 6,
            "name": "Ecclesiastes 5:6",
            "text": " Ubi multa sunt somnia,  plurimæ sunt vanitates, et sermones innumeri ;  tu vero Deum time. "
        },
        {
            "chapter": 5,
            "verse": 7,
            "name": "Ecclesiastes 5:7",
            "text": " Si videris calumnias egenorum, et violenta judicia,  et subverti justitiam in provincia,  non mireris super hoc negotio :  quia excelso excelsior est alius,  et super hos quoque eminentiores sunt alii ; "
        },
        {
            "chapter": 5,
            "verse": 8,
            "name": "Ecclesiastes 5:8",
            "text": " et insuper universæ terræ rex imperat servienti. "
        },
        {
            "chapter": 5,
            "verse": 9,
            "name": "Ecclesiastes 5:9",
            "text": " Avarus non implebitur pecunia,  et qui amat divitias fructum non capiet ex eis ;  et hoc ergo vanitas. "
        },
        {
            "chapter": 5,
            "verse": 10,
            "name": "Ecclesiastes 5:10",
            "text": " Ubi multæ sunt opes,  multi et qui comedunt eas.  Et quid prodest possessori,  nisi quod cernit divitias oculis suis ? "
        },
        {
            "chapter": 5,
            "verse": 11,
            "name": "Ecclesiastes 5:11",
            "text": " Dulcis est somnus operanti,  sive parum sive multum comedat ;  saturitas autem divitis non sinit eum dormire. "
        },
        {
            "chapter": 5,
            "verse": 12,
            "name": "Ecclesiastes 5:12",
            "text": " Est et alia infirmitas pessima quam vidi sub sole :  divitiæ conservatæ in malum domini sui. "
        },
        {
            "chapter": 5,
            "verse": 13,
            "name": "Ecclesiastes 5:13",
            "text": " Pereunt enim in afflictione pessima :  generavit filium qui in summa egestate erit. "
        },
        {
            "chapter": 5,
            "verse": 14,
            "name": "Ecclesiastes 5:14",
            "text": " Sicut egressus est nudus de utero matris suæ, sic revertetur,  et nihil auferet secum de labore suo. "
        },
        {
            "chapter": 5,
            "verse": 15,
            "name": "Ecclesiastes 5:15",
            "text": " Miserabilis prorsus infirmitas :  quomodo venit, sic revertetur.  Quid ergo prodest ei quod laboravit in ventum ? "
        },
        {
            "chapter": 5,
            "verse": 16,
            "name": "Ecclesiastes 5:16",
            "text": " cunctis diebus vitæ suæ comedit in tenebris,  et in curis multis, et in ærumna atque tristitia. "
        },
        {
            "chapter": 5,
            "verse": 17,
            "name": "Ecclesiastes 5:17",
            "text": " Hoc itaque visum est mihi bonum,  ut comedat quis et bibat,  et fruatur lætitia ex labore suo  quo laboravit ipse sub sole,  numero dierum vitæ suæ  quos dedit ei Deus ;  et hæc est pars illius. "
        },
        {
            "chapter": 5,
            "verse": 18,
            "name": "Ecclesiastes 5:18",
            "text": " Et omni homini cui dedit Deus divitias atque substantiam,  potestatemque ei tribuit ut comedat ex eis,  et fruatur parte sua, et lætetur de labore suo :  hoc est donum Dei. "
        },
        {
            "chapter": 5,
            "verse": 19,
            "name": "Ecclesiastes 5:19",
            "text": " Non enim satis recordabitur dierum vitæ suæ,  eo quod Deus occupet deliciis cor ejus.  "
        }
    ]
}