{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 1,
    "name": "Ezra 1",
    "verses": [
        {
            "chapter": 1,
            "verse": 1,
            "name": "Ezra 1:1",
            "text": "In anno primo Cyri regis Persarum, ut compleretur verbum Domini ex ore Jeremiæ, suscitavit Dominus spiritum Cyri regis Persarum : et traduxit vocem in omni regno suo, etiam per scripturam, dicens : "
        },
        {
            "chapter": 1,
            "verse": 2,
            "name": "Ezra 1:2",
            "text": "Hæc dicit Cyrus rex Persarum : Omnia regna terræ dedit mihi Dominus Deus cæli, et ipse præcepit mihi ut ædificarem ei domum in Jerusalem, quæ est in Judæa. "
        },
        {
            "chapter": 1,
            "verse": 3,
            "name": "Ezra 1:3",
            "text": "Quis est in vobis de universo populo ejus ? Sit Deus illius cum ipso. Ascendat in Jerusalem, quæ est in Judæa, et ædificet domum Domini Dei Israël : ipse est Deus qui est in Jerusalem. "
        },
        {
            "chapter": 1,
            "verse": 4,
            "name": "Ezra 1:4",
            "text": "Et omnes reliqui in cunctis locis ubicumque habitant, adjuvent eum viri de loco suo argento et auro, et substantia, et pecoribus, excepto quod voluntarie offerunt templo Dei, quod est in Jerusalem.  "
        },
        {
            "chapter": 1,
            "verse": 5,
            "name": "Ezra 1:5",
            "text": " Et surrexerunt principes patrum de Juda et Benjamin, et sacerdotes, et Levitæ, et omnis cujus Deus suscitavit spiritum, ut ascenderent ad ædificandum templum Domini, quod erat in Jerusalem. "
        },
        {
            "chapter": 1,
            "verse": 6,
            "name": "Ezra 1:6",
            "text": "Universique qui erant in circuitu, adjuverunt manus eorum in vasis argenteis et aureis, in substantia et jumentis, in supellectili, exceptis his quæ sponte obtulerant. "
        },
        {
            "chapter": 1,
            "verse": 7,
            "name": "Ezra 1:7",
            "text": "Rex quoque Cyrus protulit vasa templi Domini, quæ tulerat Nabuchodonosor de Jerusalem, et posuerat ea in templo dei sui. "
        },
        {
            "chapter": 1,
            "verse": 8,
            "name": "Ezra 1:8",
            "text": "Protulit autem ea Cyrus rex Persarum per manum Mithridatis filii Gazabar, et annumeravit ea Sassabasar principi Juda. "
        },
        {
            "chapter": 1,
            "verse": 9,
            "name": "Ezra 1:9",
            "text": "Et hic est numerus eorum : phialæ aureæ triginta, phialæ argenteæ mille, cultri viginti novem, scyphi aurei triginta, "
        },
        {
            "chapter": 1,
            "verse": 10,
            "name": "Ezra 1:10",
            "text": "scyphi argentei secundi quadringenti decem, vasa alia mille. "
        },
        {
            "chapter": 1,
            "verse": 11,
            "name": "Ezra 1:11",
            "text": "Omnia vasa aurea et argentea quinque millia quadringenta : universa tulit Sassabasar cum his qui ascendebant de transmigratione Babylonis in Jerusalem.   "
        }
    ]
}