{
    "translation": "Vulgata Clementina",
    "abbreviation": "vulgate",
    "lang": "la",
    "language": "Latin",
    "direction": "LTR",
    "encoding": "UTF-8",
    "book_nr": 15,
    "book_name": "Ezra",
    "chapter": 8,
    "name": "Ezra 8",
    "verses": [
        {
            "chapter": 8,
            "verse": 1,
            "name": "Ezra 8:1",
            "text": "Hi sunt ergo principes familiarum, et genealogia eorum, qui ascenderunt mecum in regno Artaxerxis regis de Babylone. "
        },
        {
            "chapter": 8,
            "verse": 2,
            "name": "Ezra 8:2",
            "text": "De filiis Phinees, Gersom. De filiis Ithamar, Daniel. De filiis David, Hattus. "
        },
        {
            "chapter": 8,
            "verse": 3,
            "name": "Ezra 8:3",
            "text": "De filiis Secheniæ, filiis Pharos, Zacharias : et cum eo numerati sunt viri centum quinquaginta. "
        },
        {
            "chapter": 8,
            "verse": 4,
            "name": "Ezra 8:4",
            "text": "De filiis Phahath Moab, Elioënai filius Zarehe, et cum eo ducenti viri. "
        },
        {
            "chapter": 8,
            "verse": 5,
            "name": "Ezra 8:5",
            "text": "De filiis Secheniæ, filius Ezechiel, et cum eo trecenti viri. "
        },
        {
            "chapter": 8,
            "verse": 6,
            "name": "Ezra 8:6",
            "text": "De filiis Adan, Abed filius Jonathan, et cum eo quinquaginta viri. "
        },
        {
            "chapter": 8,
            "verse": 7,
            "name": "Ezra 8:7",
            "text": "De filiis Alam, Isaias filius Athaliæ, et cum eo septuaginta viri. "
        },
        {
            "chapter": 8,
            "verse": 8,
            "name": "Ezra 8:8",
            "text": "De filiis Saphatiæ, Zebedia filius Michaël, et cum eo octoginta viri. "
        },
        {
            "chapter": 8,
            "verse": 9,
            "name": "Ezra 8:9",
            "text": "De filiis Joab, Obedia filius Jahiel, et cum eo ducenti decem et octo viri. "
        },
        {
            "chapter": 8,
            "verse": 10,
            "name": "Ezra 8:10",
            "text": "De filiis Selomith, filius Josphiæ, et cum eo centum sexaginta viri. "
        },
        {
            "chapter": 8,
            "verse": 11,
            "name": "Ezra 8:11",
            "text": "De filiis Bebai, Zacharias filius Bebai, et cum eo viginti octo viri. "
        },
        {
            "chapter": 8,
            "verse": 12,
            "name": "Ezra 8:12",
            "text": "De filiis Azgad, Johanan filius Eccetan, et cum eo centum et decem viri. "
        },
        {
            "chapter": 8,
            "verse": 13,
            "name": "Ezra 8:13",
            "text": "De filiis Adonicam, qui erant novissimi : et hæc nomina eorum : Elipheleth, et Jehiel, et Samaias, et cum eis sexaginta viri. "
        },
        {
            "chapter": 8,
            "verse": 14,
            "name": "Ezra 8:14",
            "text": "De filii Begui, Uthai et Zachur, et cum eis septuaginta viri.  "
        },
        {
            "chapter": 8,
            "verse": 15,
            "name": "Ezra 8:15",
            "text": " Congregavi autem eos ad fluvium qui decurrit ad Ahava, et mansimus ibi tribus diebus : quæsivique in populo et in sacerdotibus de filiis Levi, et non inveni ibi. "
        },
        {
            "chapter": 8,
            "verse": 16,
            "name": "Ezra 8:16",
            "text": "Itaque misi Eliezer, et Ariel, et Semeiam, et Elnathan, et Jarib, et alterum Elnathan, et Nathan, et Zachariam, et Mosollam principes : et Jojarib, et Elnathan sapientes. "
        },
        {
            "chapter": 8,
            "verse": 17,
            "name": "Ezra 8:17",
            "text": "Et misi eos ad Eddo, qui est primus in Chasphiæ loco, et posui in ore eorum verba, quæ loquerentur ad Eddo, et fratres ejus Nathinæos in loco Chasphiæ, ut adducerent nobis ministros domus Dei nostri. "
        },
        {
            "chapter": 8,
            "verse": 18,
            "name": "Ezra 8:18",
            "text": "Et adduxerunt nobis per manum Dei nostri bonam super nos, virum doctissimum de filiis Moholi filii Levi, filii Israël, et Sarabiam et filios ejus et fratres ejus decem et octo, "
        },
        {
            "chapter": 8,
            "verse": 19,
            "name": "Ezra 8:19",
            "text": "et Hasabiam, et cum eo Isaiam de filiis Merari, fratresque ejus, et filios ejus viginti : "
        },
        {
            "chapter": 8,
            "verse": 20,
            "name": "Ezra 8:20",
            "text": "et de Nathinæis, quos dederat David et principes ad ministeria Levitarum, Nathinæos ducentos viginti : omnes hi suis nominibus vocabantur. "
        },
        {
            "chapter": 8,
            "verse": 21,
            "name": "Ezra 8:21",
            "text": "Et prædicavi ibi jejunium juxta fluvium Ahava, ut affligeremur coram Domino Deo nostro, et peteremus ab eo viam rectam nobis et filiis nostris, universæque substantiæ nostræ. "
        },
        {
            "chapter": 8,
            "verse": 22,
            "name": "Ezra 8:22",
            "text": "Erubui enim petere a rege auxilium et equites, qui defenderent nos ab inimico in via : quia dixeramus regi : Manus Dei nostri est super omnes qui quærunt eum in bonitate : et imperium ejus, et fortitudo ejus, et furor, super omnes qui derelinquunt eum. "
        },
        {
            "chapter": 8,
            "verse": 23,
            "name": "Ezra 8:23",
            "text": "Jejunavimus autem, et rogavimus Deum nostrum per hoc : et evenit nobis prospere. "
        },
        {
            "chapter": 8,
            "verse": 24,
            "name": "Ezra 8:24",
            "text": "Et separavi de principibus sacerdotum duodecim, Sarabiam, et Hasabiam, et cum eis de fratribus eorum decem : "
        },
        {
            "chapter": 8,
            "verse": 25,
            "name": "Ezra 8:25",
            "text": "appendique eis argentum et aurum, et vasa consecrata domus Dei nostri, quæ obtulerat rex et consiliatores ejus, et principes ejus, universusque Israël eorum qui inventi fuerant : "
        },
        {
            "chapter": 8,
            "verse": 26,
            "name": "Ezra 8:26",
            "text": "et appendi in manibus eorum argenti talenta sexcenta quinquaginta, et vasa argentea centum, auri centum talenta : "
        },
        {
            "chapter": 8,
            "verse": 27,
            "name": "Ezra 8:27",
            "text": "et crateres aureos viginti, qui habebant solidos millenos, et vasa æris fulgentis optimi duo, pulchra ut aurum. "
        },
        {
            "chapter": 8,
            "verse": 28,
            "name": "Ezra 8:28",
            "text": "Et dixi eis : Vos sancti Domini, et vasa sancta, et argentum et aurum, quod sponte oblatum est Domino Deo patrum nostrorum : "
        },
        {
            "chapter": 8,
            "verse": 29,
            "name": "Ezra 8:29",
            "text": "vigilate et custodite, donec appendatis coram principibus sacerdotum, et Levitarum, et ducibus familiarum Israël in Jerusalem, in thesaurum domus Domini. "
        },
        {
            "chapter": 8,
            "verse": 30,
            "name": "Ezra 8:30",
            "text": "Susceperunt autem sacerdotes et Levitæ pondus argenti, et auri, et vasorum, ut deferrent Jerusalem in domum Dei nostri. "
        },
        {
            "chapter": 8,
            "verse": 31,
            "name": "Ezra 8:31",
            "text": "Promovimus ergo a flumine Ahava duodecimo die mensis primi ut pergeremus Jerusalem : et manus Dei nostri fuit super nos, et liberavit nos de manu inimici et insidiatoris in via.  "
        },
        {
            "chapter": 8,
            "verse": 32,
            "name": "Ezra 8:32",
            "text": " Et venimus Jerusalem, et mansimus ibi tribus diebus. "
        },
        {
            "chapter": 8,
            "verse": 33,
            "name": "Ezra 8:33",
            "text": "Die autem quarta appensum est argentum, et aurum, et vasa in domo Dei nostri per manum Meremoth filii Uriæ sacerdotis, et cum eo Eleazar filius Phinees, cumque eis Jozabed filius Josue, et Noadaia filius Bennoi Levitæ, "
        },
        {
            "chapter": 8,
            "verse": 34,
            "name": "Ezra 8:34",
            "text": "juxta numerum et pondus omnium : descriptumque est omne pondus in tempore illo. "
        },
        {
            "chapter": 8,
            "verse": 35,
            "name": "Ezra 8:35",
            "text": "Sed et qui venerant de captivitate filii transmigrationis, obtulerunt holocautomata Deo Israël, vitulos duodecim pro omni populo Israël, arietes nonaginta sex, agnos septuaginta septem, hircos pro peccato duodecim : omnia in holocaustum Domino. "
        },
        {
            "chapter": 8,
            "verse": 36,
            "name": "Ezra 8:36",
            "text": "Dederunt autem edicta regis satrapis qui erant de conspectu regis, et ducibus trans flumen, et elevaverunt populum et domum Dei.   "
        }
    ]
}